{
  "Status": 0,
  "Error": null,
  "TotalResults": 1073,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Lizbeth García",
      "Title": "Nuevas imágenes de The Crown hacen guiño al intenso romance de Lady Di y Dodi Al Fayed",
      "Description": "Una de las series más esperadas de Netflix, The Crown, está por llegar a su fin y la plataforma de streaming lanzó el primer vistazo a la nueva y última temporada de la serie, en donde se abordará el polémico e intenso romance entre la princesa Diana y Dodi A…",
      "Url": "https://culturacolectiva.com/celebridades/cine-series/the-crown-nuevas-temporada-imagenes/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/10/The-Crown-nuevas-imagenes-de-la-serie.jpeg",
      "PublishedAt": "2023-10-17T01:13:10Z",
      "Content": "Una de las series más esperadas de Netflix, The Crown, está por llegar a su fin y la plataforma de streaming lanzó el primer vistazo a la nueva y última temporada de la serie, en donde se abordará el… [+2169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Estrenan trailer de Scott Pilgrim Takes Off",
      "Description": "La serie de anime Scott Pilgrim Takes Off de Netflix ha recibido un nuevo tráiler que muestra escenas de la serie, los siete ex malvados de Ramona, el elenco, las batallas, Scott tocando la guitarra y mucho más. Scott Pilgrim Takes Off se estrenará el 17 de n…",
      "Url": "https://atomix.vg/estrenan-trailer-de-scott-pilgrim-takes-off/",
      "UrlToImage": null,
      "PublishedAt": "2023-10-16T21:30:25Z",
      "Content": "La serie de anime Scott Pilgrim Takes Off de Netflix ha recibido un nuevo tráiler que muestra escenas de la serie, los siete ex malvados de Ramona, el elenco, las batallas, Scott tocando la guitarra … [+987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Netflix va por 'GTA': el gigante del streaming quiere añadir los juegos de Rockstar a su servicio de suscripción, según WSJ",
      "Description": "El servicio de juegos de Netflix continúa expandiendo su catálogo, y una de las incorporaciones más recientes fue una versión móvil de la clásica entrega de peleas de SNK, conocida como 'Samurai Shodown', que ya está disponible. Sin embargo, la empresa de ser…",
      "Url": "https://www.xataka.com.mx/videojuegos/netflix-va-gta-gigante-streaming-quiere-anadir-juegos-rockstar-a-su-servicio-suscripcion-wsj",
      "UrlToImage": "https://i.blogs.es/f66fba/netflix/840_560.jpeg",
      "PublishedAt": "2023-10-16T21:00:03Z",
      "Content": "El servicio de juegos de Netflix continúa expandiendo su catálogo, y una de las incorporaciones más recientes fue una versión móvil de la clásica entrega de peleas de SNK, conocida como 'Samurai Shod… [+2370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Netflix renovó esta serie solo nueve días después de su estreno porque es una de las mejores de fantasía de los últimos años",
      "Description": "Lleva en Netflix desde el 28 de septiembre y ya se sabe que tendrá segunda temporada. De hecho, es algo que ya se supo tan solo nueve días después de su estreno. No es de extrañar teniendo en cuenta que entró al top 10 de las series en inglés más vistas en su…",
      "Url": "https://www.trendencias.com/series-de-television/netflix-renovo-esta-serie-solo-nueve-dias-despues-su-estreno-porque-mejores-fantasia-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/c21559/castlevania-nocturne-cover-/840_560.jpeg",
      "PublishedAt": "2023-10-16T19:55:01Z",
      "Content": "Lleva en Netflix desde el 28 de septiembre y ya se sabe que tendrá segunda temporada. De hecho, es algo que ya se supo tan solo nueve días después de su estreno. No es de extrañar teniendo en cuenta … [+1797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'The afterparty' es cancelada sin piedad por Apple TV+: la comedia detectivesca no tendrá tercera temporada",
      "Description": "Más allá de 'Ted Lasso', el público general no conoce series de Apple TV+. Y es una pena, porque realmente están marcando la diferencia con maravillas muy cuidadas como 'Separación' o 'Para toda la humanidad', pero el poco calado que tiene su servicio de stre…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-afterparty-cancelada-piedad-apple-tv-comedia-detectivesca-no-tendra-tercera-temporada",
      "UrlToImage": "https://i.blogs.es/942051/afterpaty/840_560.jpeg",
      "PublishedAt": "2023-10-16T19:26:47Z",
      "Content": "Más allá de 'Ted Lasso', el público general no conoce series de Apple TV+. Y es una pena, porque realmente están marcando la diferencia con maravillas muy cuidadas como 'Separación' o 'Para toda la h… [+1452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Netflix quiere Gran Theft Auto en su plataforma",
      "Description": "Un nuevo informe del Wall Street Journal ha detallado que Netflix ha estado en conversaciones con Take-Two Interactive y Rockstar Games para obtener la licencia para tener GTA en su plataforma. Según el Wall Street Journal y sus fuentes, \"ha discutido planes …",
      "Url": "https://atomix.vg/netflix-quiere-gran-theft-auto-en-su-plataforma/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/10/netflix.jpg",
      "PublishedAt": "2023-10-16T19:14:41Z",
      "Content": "Un nuevo informe del Wall Street Journal ha detallado que Netflix ha estado en conversaciones con Take-Two Interactive y Rockstar Games para obtener la licencia para tener GTAen su plataforma. Según … [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Cuando acecha la maldad' y las otras 11 mejores películas, series y documentales del festival de Sitges 2023",
      "Description": "Presentaba Damién Rugna su última película en el Festival internacional de Sitges haciendo un llamamiento a la defensa de la cultura en su país de origen, ya que están en el borde de una posible cancelación de toda ayuda al cine si toma las riendas la ultrade…",
      "Url": "https://www.espinof.com/listas/cuando-acecha-maldad-otras-11-mejores-peliculas-series-documentales-festival-sitges-2023",
      "UrlToImage": "https://i.blogs.es/14d2da/sitges2023/840_560.jpeg",
      "PublishedAt": "2023-10-16T18:30:05Z",
      "Content": "Presentaba Damién Rugna su última película en el Festival internacional de Sitges haciendo un llamamiento a la defensa de la cultura en su país de origen, ya que están en el borde de una posible canc… [+9001 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Nuevo tráiler para Monarch: El Legado de los Monstruos, la serie de Godzilla para Apple TV",
      "Description": "Los monstruos atacan San Francisco.\nApple TV ha revelado nuevas imágenes de la esperada ficción, donde se puede ver más detalles de la historia.",
      "Url": "https://es.ign.com/apple-tv/195170/news/nuevo-trailer-para-monarch-el-legado-de-los-monstruos-la-serie-de-godzilla-para-apple-tv",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/monarch_fb93.1200.jpg",
      "PublishedAt": "2023-10-16T18:00:50Z",
      "Content": "Falta sólo un mes para el estreno de Monarch: El Legado de los Monstruos, una serie de Apple TV que amplía el universo de MonsterVerse. Esto significa que se desarrolla en la misma línea temporal que… [+1574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "HBO Max sigue volcando lo mejor de su catálogo en otras plataformas: una docena de clásicos DC llegan a Prime Video",
      "Description": "Si hace unos días hablábamos de cómo Netflix se está beneficiando de los apuros económicos de Warner, que obligan a ésta a licenciar series y películas a otras plataformas, sin poder permitirse retener cierta exclusividad, ahora es Prime Video la que se encue…",
      "Url": "https://www.xataka.com/streaming/hbo-max-sigue-volcando-mejor-su-catalogo-otras-plataformas-docena-clasicos-dc-llegan-a-prime-video",
      "UrlToImage": "https://i.blogs.es/b24e27/a3fb2ab7ee35e4949d2ec9844661cf1eca-25-darkknight/840_560.jpeg",
      "PublishedAt": "2023-10-16T18:00:03Z",
      "Content": "Si hace unos días hablábamos de cómo Netflix se está beneficiando de los apuros económicos de Warner, que obligan a ésta a licenciar series y películas a otras plataformas, sin poder permitirse reten… [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada 7 'Rick y Morty' ha llegado a HBO Max resolviendo el misterio de las nuevas voces. Nos debería haber interesado más el aspecto creativo",
      "Description": "La nueva temporada de 'Rick y Morty', que ha aterrizado esta pasada madrugada en HBO Max, ha llegado meses después de todo un culebrón tras el fulminante despido de su cocreador (y actor de doblaje de sus protagonistas) Justin Roiland después de su detención …",
      "Url": "https://www.espinof.com/criticas/temporada-7-rick-morty-ha-llegado-a-hbo-max-resolviendo-misterio-nuevas-voces-nos-deberia-haber-interesado-aspecto-creativo",
      "UrlToImage": "https://i.blogs.es/15b725/rickymorty-t7/840_560.jpeg",
      "PublishedAt": "2023-10-16T17:00:05Z",
      "Content": "La nueva temporada de 'Rick y Morty', que ha aterrizado esta pasada madrugada en HBO Max, ha llegado meses después de todo un culebrón tras el fulminante despido de su cocreador (y actor de doblaje d… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Monarch: el legado de los monstruos",
      "Description": "En la Comic Con de Nueva York el viernes, Apple TV+ y el equipo creativo detrás de “Monarch: Legacy of Monsters” dieron a conocer el tráiler de la esperada serie Godzilla y compartieron un adelanto de la nueva y expansiva serie, basada en Monsterverse de Lege…",
      "Url": "https://www.faq-mac.com/2023/10/que-viene-en-apple-tv-monarch-el-legado-de-los-monstruos/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2021/02/FAQMAC-Logo-2020.png",
      "PublishedAt": "2023-10-16T16:50:05Z",
      "Content": "En la Comic Con de Nueva York el viernes, Apple TV+ y el equipo creativo detrás de Monarch: Legacy of Monsters dieron a conocer el tráiler de la esperada serie Godzilla y compartieron un adelanto de … [+1179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Tras 32 películas, solo hemos arañado la superficie\". Kevin Feige se pronuncia sobre el futuro de Marvel y revela una tradición del estudio con cada nuevo estreno",
      "Description": "Si hace seis años nos hubieran preguntado cuándo creíamos que Marvel empezaría a perder poder con los fans, la respuesta habría sido, cuando poco, incierta. Nadie sabía con seguridad lo que iba a pasar después de 'Vengadores: Endgame', pero parece claro que e…",
      "Url": "https://www.espinof.com/directores-y-guionistas/solo-hemos-aranado-superficie-kevin-feige-se-muestra-positivo-respecto-al-futuro-marvel-apunta-que-comics-que-se-basa-llevan-pie-85-anos",
      "UrlToImage": "https://i.blogs.es/d83727/the-marvels/840_560.jpeg",
      "PublishedAt": "2023-10-16T16:30:05Z",
      "Content": "Si hace seis años nos hubieran preguntado cuándo creíamos que Marvel empezaría a perder poder con los fans, la respuesta habría sido, cuando poco, incierta. Nadie sabía con seguridad lo que iba a pas… [+2508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Dragon Ball Daima': todo lo que sabemos sobre el nuevo anime de Akira Toriyama en el que Goku vuelve a ser pequeño",
      "Description": "Mientras seguimos esperando el regreso de 'Dragon Ball Super', Akira Toriyama ha llegado con un sorpresote inesperado: un nuevo anime llamado 'Dragon Ball Daima' que promete ser un regreso a los inicios del manga para celebrar el 40 aniversario de la franquic…",
      "Url": "https://www.espinof.com/fecha-de-estreno/dragon-ball-daima-todo-que-sabemos-nuevo-anime-akira-toriyama-que-goku-vuelve-a-ser-pequeno",
      "UrlToImage": "https://i.blogs.es/439a6b/dragon-ball-daima_img2/840_560.jpeg",
      "PublishedAt": "2023-10-16T16:00:06Z",
      "Content": "Mientras seguimos esperando el regreso de 'Dragon Ball Super', Akira Toriyama ha llegado con un sorpresote inesperado: un nuevo anime llamado 'Dragon Ball Daima' que promete ser un regreso a los inic… [+3047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El monumental Godzilla emerge en el nuevo tráiler de Monarch: El legado de los monstruos",
      "Description": "Godzilla irrumpirá en Apple TV+ con Monarch: El Legado de los monstruos, la serie del Monsterverse que continúa la trama de películas como Godzilla vs. Kong. Y de cara al estreno de sus dos primeros capítulos, que llegarán a la plataforma el viernes 17 de nov…",
      "Url": "https://www.culturaocio.com/tv/noticia-monumental-godzilla-emerge-nuevo-trailer-monarch-legado-monstruos-20231016170816.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231016170816_1200.jpg",
      "PublishedAt": "2023-10-16T15:08:16Z",
      "Content": "MADRID, 16 Oct. (CulturaOcio) - \r\n   Godzilla irrumpirá en Apple TV+ con Monarch: El Legado de los monstruos, la serie del Monsterverse que continúa la trama de películas como Godzilla vs. Kong. Y de… [+2481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Disney trae de vuelta al Genio de Robin Williams en Érase una vez un estudio (y por qué tal vez no debería haberlo hecho)",
      "Description": "“Si estas paredes hablasen…”, dice el legendario animador Burny Mattinson, cuya relación laboral con Walt Disney Animation Studios se extendió a lo largo de siete décadas, al principio de Érase una vez un estudio, el delicioso cortometraje animado con el que …",
      "Url": "https://www.revistagq.com/articulo/erase-una-vez-un-estudio-disney-genio-robin-williams",
      "UrlToImage": "https://media.revistagq.com/photos/652d3bbf36ed9e5466901bdf/16:9/w_1280,c_limit/genio.jpg",
      "PublishedAt": "2023-10-16T14:46:28Z",
      "Content": "Y así llegamos a uno de los aspectos más discutibles de Érase una vez un estudio, corto que (todo sea dicho) raya en ocasiones con un terreno muy similar al de esos vídeos que ciertas sectas religios… [+2819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Este es el mejor Samsung barato del momento: Full HD+, cámara de 50 MP y Android 13 a precio rompedor",
      "Description": "Si confías en la calidad de Samsung para comprarte un nuevo móvil, pero quieres gastarte menos de 200 euros, el Samsung Galaxy A14 es la mejor opción en el mercado. Hablamos de un smartphone barato con pantalla de alta resolución, una cámara de 50 megapíxeles…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/este-es-el-mejor-samsung-barato-del-momento-full-hd-camara-de-50-mp-y-android-13-a-precio-rompedor",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/pantalla-samsung-galaxy-a14.jpg?width=1200",
      "PublishedAt": "2023-10-16T14:31:48Z",
      "Content": "Este smartphone Samsung vuelve a mínimos históricos gracias a un gran descuento, cae por debajo de los 200 euros.\r\nSi confías en la calidad de Samsung para comprarte un nuevo móvil, pero quieres gast… [+3755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Ender VS Yildiz, la venganza está servida en 'Pecado Original' del 16 al 20 de octubre",
      "Description": "A punto de arrancar una nueva semana para 'Pecado Original', no podemos evitar ver primero 'Amar es para siempre', ya que se emite a las 15:45 horas. Después, una vez que acaba una de nuestras telenovelas favoritas, llega la serie turca de drama y romance que…",
      "Url": "https://www.trendencias.com/telenovelas/ender-vs-yildiz-venganza-esta-servida-pecado-original-16-al-20-octubre",
      "UrlToImage": "https://i.blogs.es/ad577a/ender-capitulo-62-pecado-origina-1-/840_560.jpeg",
      "PublishedAt": "2023-10-16T13:36:08Z",
      "Content": "A punto de arrancar una nueva semana para 'Pecado Original', no podemos evitar ver primero 'Amar es para siempre', ya que se emite a las 15:45 horas. Después, una vez que acaba una de nuestras teleno… [+1610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Una de mis sagas de ciencia ficción favoritas vuelve por todo lo alto con esta brutal serie: el arma secreta de Apple TV+ es 'Monarch'",
      "Description": "En 2014 pasó algo que nadie se esperaba. La 'Godzilla' de Gareth Edwards, tan en boga ahora por 'The Creator', supuso el pistoletazo de salida para una nueva forma de entender el mito de estos monstruos marinos. Ahora, Apple TV+, ya tiene lista su nueva serie…",
      "Url": "https://www.applesfera.com/servicios-apple/mis-sagas-ciencia-ficcion-favoritas-vuelve-todo-alto-esta-brutal-serie-arma-secreta-apple-tv-monarch",
      "UrlToImage": "https://i.blogs.es/eacee4/monarch_legacy_of_monsters_photo_010102/840_560.jpeg",
      "PublishedAt": "2023-10-16T13:30:02Z",
      "Content": "En 2014 pasó algo que nadie se esperaba. La 'Godzilla' de Gareth Edwards, tan en boga ahora por 'The Creator', supuso el pistoletazo de salida para una nueva forma de entender el mito de estos monstr… [+3392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Mesías' de Los Javis viajará por Latinoamérica de la mano de HBO",
      "Description": "La Mesías de Los Javis expandirá la palabra de Dios más allá de las fronteras españolas. La serie creada por Javier Calvo y Javier Ambrossi para Movistar Plus+ dará el salto a Latinoamérica de la mano de HBO. La plataforma de pago ha emitido un comunicado est…",
      "Url": "https://www.eldiario.es/vertele/noticias/mesias-javis-viajara-latinoamerica-mano-hbo_1_10601211.html",
      "UrlToImage": "https://static.eldiario.es/clip/ad1a805c-1645-4ac7-94e8-e5b9b79194c0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-16T12:40:24Z",
      "Content": "La Mesíasde Los Javis expandirá la palabra de Dios más allá de las fronteras españolas. La serie creada por Javier Calvo y Javier Ambrossi para Movistar Plus+ dará el salto a Latinoamérica de la mano… [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Netflix no bajará el precio de tu suscripción, pero sí abrirá tiendas para que gastes todo tu dinero",
      "Description": "Los precios de la suscripción de Netflix no van a bajar, de hecho en unos meses probablemente subirán si se cumplen los pronósticos que llegan desde Estados Unidos. Pero a pesar de eso hay muchas posibilidades de que tu gasto aumente un poco más en cuanto la …",
      "Url": "https://www.revistagq.com/articulo/netflix-abrira-tiendas-fisicas-merchandising-restaurante-juegos",
      "UrlToImage": "https://media.revistagq.com/photos/652d2b3be75fbdb7c13c175d/16:9/w_1280,c_limit/cardmapr-nl-wLbRrsAmiS8-unsplash.jpg",
      "PublishedAt": "2023-10-16T12:25:22Z",
      "Content": "Los precios de la suscripción de Netflix no van a bajar, de hecho en unos meses probablemente subirán si se cumplen los pronósticos que llegan desde Estados Unidos. Pero a pesar de eso hay muchas pos… [+1780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La pregunta no es si hay riesgo de que escasee el suministro de Ozempic en España. Es por qué no podemos dejar de hablar de él",
      "Description": "Si te digo Ozampic estoy convencida de que has oído hablar de este medicamento, aunque a lo mejor has oído campanas y no sabes dónde, así que antes de empezar voy a hacerte un breve resumen de lo que es.\n<!-- BREAK 1 -->\nTal y como nos explican los expertos d…",
      "Url": "https://www.trendencias.com/dietas-y-nutricion/pregunta-no-hay-riesgo-que-escasee-suministro-ozempic-espana-que-no-podemos-dejar-hablar",
      "UrlToImage": "https://i.blogs.es/cb5f97/ozempic-porque-tods-hablan-de-el/840_560.jpeg",
      "PublishedAt": "2023-10-16T12:05:40Z",
      "Content": "Si te digo Ozampic estoy convencida de que has oído hablar de este medicamento, aunque a lo mejor has oído campanas y no sabes dónde, así que antes de empezar voy a hacerte un breve resumen de lo que… [+6888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Max ya tiene ventana de lanzamiento en España, aunque siguen quedando detalles clave sin resolver",
      "Description": "Hace unos meses conocimos las intenciones de Warner Discovery con HBO: iban a eliminar el servicio HBO Max para que uno nuevo llamado, simplemente, Max, ocupara su lugar con contenidos tanto de HBO como de Discovery+. Teníamos todos los datos sobre el lanzami…",
      "Url": "https://www.xatakamovil.com/streaming/max-tiene-ventana-lanzamiento-espana-siguen-quedando-detalles-clave-resolver",
      "UrlToImage": "https://i.blogs.es/cba041/max-espana/840_560.jpeg",
      "PublishedAt": "2023-10-16T12:04:15Z",
      "Content": "Hace unos meses conocimos las intenciones de Warner Discovery con HBO: iban a eliminar el servicio HBO Max para que uno nuevo llamado, simplemente, Max, ocupara su lugar con contenidos tanto de HBO c… [+2559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Todo lo que sucederá en 'Amar es para siempre' del capítulo 2731 al 2735: la verdad sobre Lola sale a la luz",
      "Description": "Poco nos queda para seguir disfrutando de 'Amar es para siempre', la telenovela de Antena 3 que nos ha acompañado durante más de 2.000 capítulos. El final de la serie puede llegar en cualquier momento, tal y como se anunció por parte de la productora. No obst…",
      "Url": "https://www.trendencias.com/telenovelas/todo-que-sucedera-amar-para-siempre-capitulo-2731-al-2735-verdad-lola-sale-a-luz",
      "UrlToImage": "https://i.blogs.es/66e660/img_8009/840_560.jpeg",
      "PublishedAt": "2023-10-16T11:51:42Z",
      "Content": "Poco nos queda para seguir disfrutando de 'Amar es para siempre', la telenovela de Antena 3 que nos ha acompañado durante más de 2.000 capítulos. El final de la serie puede llegar en cualquier moment… [+3583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Adiós a Piper Laurie. La serie y las dos películas imprescindibles que hay que ver de la perfecta actriz secundaria",
      "Description": "No muchos actores consiguen sacar tanto con poco. No le llovieron precisamente las oportunidades, pero Piper Laurie sacó todo lo posible de una serie de roles secundarios que le otorgaron tres nominaciones al Oscar. Ayer se confirmó que esta actriz de legado …",
      "Url": "https://www.espinof.com/listas/adios-a-piper-laurie-serie-dos-peliculas-imprescindibles-que-hay-que-ver-perfecta-actriz-secundaria",
      "UrlToImage": "https://i.blogs.es/7c6541/piper-laurie-carrie-1976/840_560.jpeg",
      "PublishedAt": "2023-10-16T11:51:15Z",
      "Content": "No muchos actores consiguen sacar tanto con poco. No le llovieron precisamente las oportunidades, pero Piper Laurie sacó todo lo posible de una serie de roles secundarios que le otorgaron tres nomina… [+3549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Vamos a distribuir las películas por teléfono\". Jean-Claude Van Damme anunció en 2001 la llegada del streaming y todo el mundo se rio de él",
      "Description": "Hoy en día cuesta imaginar un mundo sin tener acceso al streaming para poder ver nuestras películas y series favoritas. Sin embargo, esa tecnología no lleva tanto tiempo entre nosotros y hubo una época en la que algo así parecía sencillamente imposible. Al me…",
      "Url": "https://www.espinof.com/actores-y-actrices/vamos-a-distribuir-peliculas-telefono-jean-claude-van-damme-anuncio-2001-llegada-streaming-todo-mundo-se-rio",
      "UrlToImage": "https://i.blogs.es/afeca6/van-damme/840_560.jpeg",
      "PublishedAt": "2023-10-16T11:00:03Z",
      "Content": "Hoy en día cuesta imaginar un mundo sin tener acceso al streaming para poder ver nuestras películas y series favoritas. Sin embargo, esa tecnología no lleva tanto tiempo entre nosotros y hubo una épo… [+1584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La doble hazaña de la española que ha dirigido la primera película sobre criptomonedas financiada con criptomonedas",
      "Description": "Financiar una película en España puede llevar años, pero para levantar 'Bull Run', segundo largometraje de Ana Ramón Rubio , la española solo ha necesitado unos días. Su currículum tiene más premios que obras estrenadas, como el que recibió en el festival de …",
      "Url": "https://www.abc.es/play/cine/noticias/doble-hazana-espanola-dirigido-primera-pelicula-sobre-20231016125411-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/16/cripto-U04741675138nwv-600x300@abc.jpg",
      "PublishedAt": "2023-10-16T10:54:12Z",
      "Content": "Financiar una película en España puede llevar años, pero para levantar 'Bull Run', segundo largometraje de Ana Ramón Rubio, la española solo ha necesitado unos días. Su currículum tiene más premios q… [+3422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Scott Pilgrim da el salto' presenta un nuevo tráiler explosivo y lleno de color. Sus creadores ya avisan que el anime de Netflix no es un calco del cómic (ni de la película)",
      "Description": "Los Sex Bob-Omb vuelven después de 13 años (sí, han pasado 13 años desde que se estrenó 'Scott Pilgrim contra el mundo'), aunque esta vez Scott Pilgrim regresa en forma de anime.\n<!-- BREAK 1 -->\nNetflix ya ha presentado el nuevo tráiler de 'Scott Pilgrim da …",
      "Url": "https://www.espinof.com/trailers/scott-pilgrim-da-salto-presenta-nuevo-trailer-explosivo-lleno-color-sus-creadores-avisan-que-anime-netflix-no-calco-comic-pelicula",
      "UrlToImage": "https://i.blogs.es/4ab3fb/scott-pilgrim-da-el-salto/840_560.jpeg",
      "PublishedAt": "2023-10-16T10:30:03Z",
      "Content": "Los Sex Bob-Omb vuelven después de 13 años (sí, han pasado 13 años desde que se estrenó 'Scott Pilgrim contra el mundo'), aunque esta vez Scott Pilgrim regresa en forma de anime.\r\nNetflix ya ha prese… [+1741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "Sonic tendrá un nuevo juego en 2024 y esto es todo lo que se ha filtrado",
      "Description": "<!--cache-->Un documento revelaría los planes de Sega para el próximo año con su mascota, incluyendo nuevos juegos, DLC y los proyectos de series o películas.<!--aa--->Sega prepara un nuevo Sonic para el próximo año, según una supuesta lista de los planes de …",
      "Url": "https://vandal.elespanol.com/noticia/1350766112/sonic-tendra-un-nuevo-juego-en-2024-y-esto-es-todo-lo-que-se-ha-filtrado/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2023/16/2023101612273692_1.jpg",
      "PublishedAt": "2023-10-16T10:30:00Z",
      "Content": "Sega prepara un nuevo Sonic para el prximo ao, segn una supuesta lista de los planes de la compaa para sus productos relacionados con la mascota. Maana 17 de octubre se lanza Sonic Superstars, pero p… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El invencible Mark Grayson se enfrenta a su mayor miedo en el regreso de la violenta adaptación del cómic de superhéroes de Robert Kirkman",
      "Description": "A apenas dos semanas de su esperado regreso, Amazon Prime Video ha lanzado el sensacional tráiler de la temporada 2 de 'Invencible'. La serie animada de superhéroes volverá el 3 de noviembre con la emisión semanal de cuatro episodios en los que veremos qué ha…",
      "Url": "https://www.espinof.com/amazon-prime-video/invencible-mark-grayson-se-enfrenta-a-su-mayor-miedo-regreso-violenta-adaptacion-comic-superheroes-robert-kirkman",
      "UrlToImage": "https://i.blogs.es/fafe13/invencible-t2/840_560.jpeg",
      "PublishedAt": "2023-10-16T09:59:53Z",
      "Content": "A apenas dos semanas de su esperado regreso, Amazon Prime Video ha lanzado el sensacional tráiler de la temporada 2 de 'Invencible'. La serie animada de superhéroes volverá el 3 de noviembre con la e… [+1147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Maverick89",
      "Title": "True Detective: Noche Polar, Jodie Foster silencia a los corderos en la nueva temporada de la serie de HBO",
      "Description": "La próxima entrega de la saga, está programada para ser una cuarta temporada titulada \"Night Country\", (Noche Polar en España). Esta nueva temporada promete llevar a los espectadores de regreso al mundo sombrío y escalofriante de los asesinatos en serie y la …",
      "Url": "https://www.meneame.net/m/cultura/true-detective-noche-polar-jodie-foster-silencia-corderos-nueva",
      "UrlToImage": "https://v2.mnmstatic.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-16T09:32:32Z",
      "Content": "Sólo vi la primera serie de True Detective, el resto me han \"echao patrás\" entiendo que esta entrega se puede ver sin tener que ver las anteriores, ¿verdad?"
    }
  ]
}