{
  "Status": 0,
  "Error": null,
  "TotalResults": 1129,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Cientos de obras japonesas que leer por menos de un desayuno al mes: Manga Plus se une a la moda y lanza su propio servicio de suscripción",
      "Description": "Leer manga se ha convertido, con el paso de los años, en una afición cada vez más común entre el público. Con la llegada de obras de gran calidad como One Piece, Naruto o Boku no Hero Academia, muchos de los espectadores del anime se han adentrado en la obra …",
      "Url": "https://www.vidaextra.com/series/cientos-obras-japonesas-que-leer-desayuno-al-mes-manga-plus-se-une-a-moda-lanza-su-propio-servicio-suscripcion",
      "UrlToImage": "https://i.blogs.es/4bd864/mangaplus/840_560.jpeg",
      "PublishedAt": "2023-10-04T17:31:59Z",
      "Content": "Leer manga se ha convertido, con el paso de los años, en una afición cada vez más común entre el público. Con la llegada de obras de gran calidad como One Piece, Naruto o Boku no Hero Academia, mucho… [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Despidos masivos en Naughty Dog ponen en la cuerda floja una de las grandes bazas futuras de PS5: el multi de 'The Last of Us'",
      "Description": "La oleada de despidos que está afrontando la industria del videojuego no parece estar próxima a frenarse. Después del anuncio de Epic Games de que iba a despedir a 870 empleados, es el turno de Naugty Dog (siguiendo también al de compañías como 343 Industries…",
      "Url": "https://www.xataka.com/videojuegos/despidos-masivos-naughty-dog-ponen-cuerda-floja-grandes-bazas-futuras-ps5-multi-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/2c97fc/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-10-04T17:31:58Z",
      "Content": "La oleada de despidos que está afrontando la industria del videojuego no parece estar próxima a frenarse. Después del anuncio de Epic Games de que iba a despedir a 870 empleados, es el turno de Naugt… [+3303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Final Fantasy VII Rebirth no será el primer juego de PS5 con dos discos: la edición definitiva de Horizon Forbidden West se adelanta al JRPG",
      "Description": "Sorprende en 2023 que un videojuego físico necesite dos discos para contener toda su información, pero ese es el caso de Final Fantay VII Rebirth para su lanzamiento el 29 de febrero del año que viene. El JRPG de Square Enix se postuló desde hace meses como e…",
      "Url": "https://www.vidaextra.com/accion/final-fantasy-vii-rebirth-no-sera-primer-juego-ps5-dos-discos-edicion-definitiva-horizon-forbidden-west-se-adelanta-al-jrpg",
      "UrlToImage": "https://i.blogs.es/18d22f/horizon-forbidden-west-complete-edition-pc-screen-4/840_560.jpeg",
      "PublishedAt": "2023-10-04T17:02:00Z",
      "Content": "Sorprende en 2023 que un videojuego físico necesite dos discos para contener toda su información, pero ese es el caso de Final Fantay VII Rebirth para su lanzamiento el 29 de febrero del año que vien… [+1776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Entrevías' llega ya a Telecinco, que lanza la temporada 3 contra los 'Hermanos' de Antena 3",
      "Description": "Entrevías vuelve a Telecinco. La cadena de Mediaset ha anunciado el regreso de la serie protagonizada por José Coronado y Luis Zahera, su gran éxito de ficción en abierto en 2022, con la tercera temporada.Será el martes 10 de octubre cuando la producción de A…",
      "Url": "https://www.eldiario.es/vertele/series/entrevias-llega-telecinco-lanza-temporada-3-hermanos-antena-3_1_10570702.html",
      "UrlToImage": "https://static.eldiario.es/clip/4ac6cbde-8d3b-49a7-9776-172c67e2ddcb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-04T16:24:57Z",
      "Content": "Entrevías vuelve a Telecinco. La cadena de Mediaset ha anunciado el regreso de la serie protagonizada por José Coronado y Luis Zahera, su gran éxito de ficción en abierto en 2022, con la tercera temp… [+2009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aún quedan semanas para su estreno en cines, pero el mandamás de Blumhouse confirma que Five Nights at Freddy's ya es una película rentable",
      "Description": "El Día de Todos los Santos llegará a los cines de todo el mundo una de las películas de terror más esperadas de todo el año: Five Nights at Freddy's. La adaptación del exitoso videojuego desarrollado por Scott Cawthon pretende ser un éxito en taquilla con una…",
      "Url": "https://www.vidaextra.com/cine/quedan-semanas-para-su-estreno-cines-mandamas-blumhouse-confirma-que-five-nights-at-freddys-pelicula-rentable",
      "UrlToImage": "https://i.blogs.es/cc36e8/five-nights-at-freddys/840_560.jpeg",
      "PublishedAt": "2023-10-04T16:01:59Z",
      "Content": "El Día de Todos los Santos llegará a los cines de todo el mundo una de las películas de terror más esperadas de todo el año: Five Nights at Freddy's. La adaptación del exitoso videojuego desarrollado… [+1760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vuelve Lupin, el ladrón que eclipsó a 'Los Bridgerton'",
      "Description": "Vuelve 'Lupin', aunque Omar Sy nunca se ha ido del todo realmente. La sombra de 'Intocable' es tan alargada que el actor sigue, más de dos décadas después, sacándole rédito al pelotazo cinematográfico que sacudió la taquilla francesa con esa entrañable amista…",
      "Url": "https://www.abc.es/play/series/noticias/vuelve-lupin-ladron-eclipso-bridgerton-20231005175215-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/04/lupin-U54847775726AIO-1024x512@abc.jpg",
      "PublishedAt": "2023-10-04T15:52:17Z",
      "Content": "Vuelve 'Lupin', aunque Omar Sy nunca se ha ido del todo realmente. La sombra de 'Intocable' es tan alargada que el actor sigue, más de dos décadas después, sacándole rédito al pelotazo cinematográfic… [+1524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Por qué las películas de terror te dan (o no) miedo, según la psicología",
      "Description": "Todo el mundo tiene su lista personal de películas de terror favoritas, independientemente de cuál sea su relación con ellas a lo largo del tiempo. En su absolutamente imprescindible ensayo Danza macabra (ed. Valdemar), Stephen King –que de esto sabe un poco–…",
      "Url": "https://www.revistagq.com/articulo/por-que-da-miedo-el-cine-de-terror-psicologia",
      "UrlToImage": "https://media.revistagq.com/photos/651d6ef1cf2090748c47fd4a/16:9/w_1280,c_limit/exorcista.jpg",
      "PublishedAt": "2023-10-04T15:45:57Z",
      "Content": "Tal como este profesional especializado en el área de Psicología Clínica y de la Salud ha explicado de forma brillante al principio de su intervención, los orígenes del cine de miedo están indisolubl… [+2031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "¿Quieres más canales de televisión gratis en tu Apple TV+? Es facilísimo: esta app tiene más de 100 y no necesitas la antena de TDT",
      "Description": "Si tienes un Apple TV, lo más probable es que dispongas de una televisión conectada a la antena de TDT. Sin embargo, esta a veces no tiene todos los canales del país, ya que muchas veces va por regiones, y puede que quieras acceder a más entretenimiento de ma…",
      "Url": "https://www.applesfera.com/aplicaciones-tvos/quieres-canales-television-gratis-tu-apple-tv-facilisimo-esta-app-tiene-100-no-necesitas-antena-tdt",
      "UrlToImage": "https://i.blogs.es/84f50d/1366_2000-1-6-1-/840_560.jpeg",
      "PublishedAt": "2023-10-04T15:39:37Z",
      "Content": "Si tienes un Apple TV, lo más probable es que dispongas de una televisión conectada a la antena de TDT. Sin embargo, esta a veces no tiene todos los canales del país, ya que muchas veces va por regio… [+1744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Jesús Quesada",
      "Title": "Si tienes un iPhone, estos son los accesorios que recomendamos tener en la lista de deseos de la Fiesta de Ofertas Prime de Amazon",
      "Description": "Ya quedan pocos días para que comience la Fiesta de Ofertas Prime de Amazon, un nuevo evento que tendrá lugar durante los días 10 y 11 de octubre en el que primarán las rebajas en todo tipo de productos, incluidos los de electrónica, que suelen ser algunos de…",
      "Url": "https://www.applesfera.com/seleccion/tienes-iphone-estos-accesorios-que-recomendamos-tener-lista-deseos-fiesta-ofertas-prime-amazon",
      "UrlToImage": "https://i.blogs.es/2d959a/accesorios-iphone/840_560.jpeg",
      "PublishedAt": "2023-10-04T15:31:58Z",
      "Content": "Ya quedan pocos días para que comience la Fiesta de Ofertas Prime de Amazon, un nuevo evento que tendrá lugar durante los días 10 y 11 de octubre en el que primarán las rebajas en todo tipo de produc… [+4694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'El Exorcista: Creyente', la secuela de la película de terror más aclamada de la historia hace realidad nuestros peores miedos",
      "Description": "Hay muchas grandes películas de terror a lo largo de la historia del cine, pero, por encima de preferencias personales, creo que ninguna es tan aclamada como 'El Exorcista'. El largometraje dirigido por William Friedkin también es muy influyente y multitud de…",
      "Url": "https://www.espinof.com/criticas/exorcista-creyente-secuela-pelicula-terror-aclamada-historia-hace-realidad-nuestros-peores-miedos",
      "UrlToImage": "https://i.blogs.es/6d57f4/el-exorcista-creyente-cartel/840_560.jpeg",
      "PublishedAt": "2023-10-04T15:02:01Z",
      "Content": "Hay muchas grandes películas de terror a lo largo de la historia del cine, pero, por encima de preferencias personales, creo que ninguna es tan aclamada como 'El Exorcista'. El largometraje dirigido … [+4913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "La nobleza tiene un precio. Tráiler de 'The Buccaneers: Aristócratas por amor'",
      "Description": "Apple TV+ presenta el tráiler de 'The Buccaneers: Aristócratas por amor', serie inspirada en la novela inacabada de la autora ganadora del Premio Pulitzer Edith Wharton. Creada por Katherine Jakeways, sus tres primeros episodios se estrenarán en la plataforma…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/la-nobleza-tiene-un-precio-trailer-de-the-buccaneers-aristocratas-por-amor--46274.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123987.jpg",
      "PublishedAt": "2023-10-04T14:52:09Z",
      "Content": "Apple TV+ presenta el tráiler de 'The Buccaneers: Aristócratas por amor', serie inspirada en la novela inacabada de la autora ganadora del Premio Pulitzer Edith Wharton. Creada por Katherine Jakeways… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Siempre supe que Otis y Maeve iban a acabar así'. La creadora de 'Sex Education' explica el final de la serie de Netflix y por qué no tendrá temporada 5",
      "Description": "La temporada 4 de 'Sex Education' sirvió para dar cierra a una de las mejores series originales de Netflix. La historia de Otis, Maeve y compañía llegó a su final este pasado 21 de septiembre, pero no ha sido hasta una vez finalizada la huelga de guionistas c…",
      "Url": "https://www.espinof.com/series-de-ficcion/siempre-supe-que-otis-maeve-iban-a-acabar-asi-creadora-sex-education-explica-final-serie-netflix-que-no-tendra-temporada-5",
      "UrlToImage": "https://i.blogs.es/4a8687/otis-maeve-sex-education/840_560.jpeg",
      "PublishedAt": "2023-10-04T14:31:59Z",
      "Content": "La temporada 4 de 'Sex Education' sirvió para dar cierra a una de las mejores series originales de Netflix. La historia de Otis, Maeve y compañía llegó a su final este pasado 21 de septiembre, pero n… [+2513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Las 5 revelaciones de la serie documental de David Beckham en Netflix: depresión, amenazas y por qué Victoria era infeliz en España",
      "Description": "Netflix ha estrenado este miércoles 4 de octubre 'Beckham', la docuserie en la que el futbolista británico repasa las luces y las sombras de su carrera profesional y personal. A lo largo de los cuatro episodios que la componen, el exmadridista se rompe en alg…",
      "Url": "https://www.elperiodico.com/es/tele/20231004/serie-documental-david-beckham-netflix-92917874",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/885cfac8-e9c6-442d-a834-468341cbf29c_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-04T14:02:59Z",
      "Content": "El Mundial de fútbol de Francia de 1998 no le trae demasiados buenos recuerdos a Beckham. En el partido contra Argentina, fue expulsado por golpear a Diego Simeone. Su equipo acabó siendo eliminado e… [+621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Daniel Radcliffe recuerda los mejores momentos de Michael Gambon durante el rodaje de 'Harry Potter': \"Su verdadera pasión era restaurar pistolas\"",
      "Description": "La semana pasada nos dejaba Michael Gambon, querido actor británico por papeles como el de Albus Dumbledore en la saga 'Harry Potter'. Daniel Radcliffe y varios excompañeros suyos de Broadway recordaron algunos de sus mejores momentos.\n<!-- BREAK 1 -->\n\"Su ca…",
      "Url": "https://www.espinof.com/actores-y-actrices/daniel-radcliffe-recuerda-mejores-momentos-michael-gambon-durante-rodaje-harry-potter-su-verdadera-pasion-era-restaurar-pistolas",
      "UrlToImage": "https://i.blogs.es/d6b110/harry-y-dumbledore/840_560.jpeg",
      "PublishedAt": "2023-10-04T14:02:00Z",
      "Content": "La semana pasada nos dejaba Michael Gambon, querido actor británico por papeles como el de Albus Dumbledore en la saga 'Harry Potter'. Daniel Radcliffe y varios excompañeros suyos de Broadway recorda… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "David Valldeperas, del fin de 'Sálvame': \"Fue por detrás, no lo merecíamos. Había un golpe de Estado y lo ejecutaron\"",
      "Description": "David Valldeperas ha decidido reaparecer tres meses después del final de Sálvame en una entrevista para Querido hater, programa de Malbert en Podimo. El que fuese director del programa de corazón de Telecinco ha hablado sin tapujos de la polémica cancelación …",
      "Url": "https://www.eldiario.es/vertele/noticias/david-valldeperas-salvame-detras-no-mereciamos-habia-golpe-ejecutaron_1_10569409.html",
      "UrlToImage": "https://static.eldiario.es/clip/5d80246c-cf8e-4a51-9ba7-78aa7b5e2a9d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-04T13:28:00Z",
      "Content": "David Valldeperasha decidido reaparecer tres meses después del final de Sálvameen una entrevista para Querido hater, programa de Malbert en Podimo. El que fuese director del programa de corazón de Te… [+10463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Netflix estrena muy pronto su nueva miniserie del director de 'Stranger Things': un drama en la Segunda Guerra Mundial con Mark Ruffalo en su reparto",
      "Description": "Netflix acaba de lanzar un nuevo tráiler de 'La luz que no puedes ver', la miniserie que estrenará el 2 de noviembre, escrita por el creador de 'Peaky Blinders' y dirigida por el director y productor de 'Stranger Things'.\n<!-- BREAK 1 -->\nAmor en tiempos de g…",
      "Url": "https://www.espinof.com/netflix/netflix-estrena-muy-pronto-su-nueva-miniserie-director-stranger-things-drama-segunda-guerra-mundial-mark-ruffalo-su-reparto",
      "UrlToImage": "https://i.blogs.es/b6771b/la-luz-que-no-puedes-ver/840_560.jpeg",
      "PublishedAt": "2023-10-04T13:11:48Z",
      "Content": "Netflix acaba de lanzar un nuevo tráiler de 'La luz que no puedes ver', la miniserie que estrenará el 2 de noviembre, escrita por el creador de 'Peaky Blinders' y dirigida por el director y productor… [+1250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El precio de Netflix podría subir, otra vez, y antes de lo que imaginamos",
      "Description": "En realidad no debería ya sorprendernos teniendo en cuenta que es algo que pasa cada año prácticamente, pero el precio de Netflix parece que va a subir pronto. Lo que pasa es que en esta ocasión las formas son las que han pillado a todo el mundo desprevenido.…",
      "Url": "https://www.revistagq.com/articulo/precio-netflix-subida-despues-huelga-actores-hollywood",
      "UrlToImage": "https://media.revistagq.com/photos/651d53d332bf4dabe224b408/16:9/w_1280,c_limit/venti-views-lI7dlA5VBp8-unsplash.jpg",
      "PublishedAt": "2023-10-04T12:03:36Z",
      "Content": "En realidad no debería ya sorprendernos teniendo en cuenta que es algo que pasa cada año prácticamente, pero el precio de Netflix parece que va a subir pronto. Lo que pasa es que en esta ocasión las … [+2017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La creadora 'Sex Education' explica por qué la serie ha terminado en la cuarta temporada",
      "Description": "Netflix estrenó el pasado 21 de septiembre la cuarta y última temporada de Sex Education. Ahora, dos semanas después, Laurie Nunn ha explicado por qué su serie termina justo ahora, cuando todavía es una de las más populares de la plataforma. La showrunner des…",
      "Url": "https://www.eldiario.es/vertele/series/creadora-sex-education-explica-serie-terminado-cuarta-temporada_1_10569279.html",
      "UrlToImage": "https://static.eldiario.es/clip/bd25131c-0337-42de-a441-3665cd5a3692_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-04T12:02:09Z",
      "Content": "Netflix estrenó el pasado 21 de septiembre la cuarta y última temporada de Sex Education. Ahora, dos semanas después, Laurie Nunn ha explicado por qué su serie termina justo ahora, cuando todavía es … [+2470 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ahsoka' (1x08): llega el ataque de los zombis en un espléndido final de la serie de Star Wars en Disney plus",
      "Description": "Es extraño ver el octavo y último episodio de 'Ahsoka' (que ya se puede ver en Disney+) como el final de una historia.  No es que no cierre la trama principal, pero sí que deja suficientes flancos abiertos como para que pida a gritos una continuación. Esto in…",
      "Url": "https://www.espinof.com/criticas/ahsoka-1x08-llega-ataque-zombis-esplendido-final-serie-star-wars-disney-plus",
      "UrlToImage": "https://i.blogs.es/487188/stc-ff-003007/840_560.jpeg",
      "PublishedAt": "2023-10-04T12:01:59Z",
      "Content": "Es extraño ver el octavo y último episodio de 'Ahsoka' (que ya se puede ver en Disney+) como el final de una historia.  No es que no cierre la trama principal, pero sí que deja suficientes flancos ab… [+4143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix vuelve a arrasar en la semana del 2 al 8 de octubre con su mejor novedad del mes",
      "Description": "El catálogo de Netflix está nutrido de grandes joyas, sobre todo en lo que a su catálogo de series propias se refiere. Algunas han sido grandes éxitos que han generado cuantiosos millones para la comunidad como es el caso de Stranger Things o Miércoles. Sin e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-vuelve-a-arrasar-en-la-semana-del-2-al-8-de-octubre-con-su-mejor-novedad-del-mes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/netflix-lupin.png?width=1200",
      "PublishedAt": "2023-10-04T12:01:52Z",
      "Content": "Una semana más, Netflix nos trae una gran novedad en su catálogo\r\nEl catálogo de Netflix está nutrido de grandes joyas, sobre todo en lo que a su catálogo de series propias se refiere. Algunas han si… [+3413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "A precio mínimo, este SSD portable te ofrece 1 TB de almacenamiento y velocidades de hasta 1050 MB/s por menos de 86 euros",
      "Description": "Si estás a la caza de un SSD de calidad para llevar tus archivos y copias de seguridad más preciados siempre contigo, junto a tu portátil, tablet o smartphone,  Crucial tiene una interesante opción profesional. El X9 Pro es un avanzado SSD que además puedes e…",
      "Url": "https://www.xataka.com/seleccion/a-precio-minimo-este-ssd-portable-te-ofrece-1-tb-almacenamiento-velocidades-1050-mb-s-86-euros",
      "UrlToImage": "https://i.blogs.es/e83f36/crucial_x9_1/840_560.jpeg",
      "PublishedAt": "2023-10-04T11:30:10Z",
      "Content": "Si estás a la caza de un SSD de calidad para llevar tus archivos y copias de seguridad más preciados siempre contigo, junto a tu portátil, tablet o smartphone,  Crucial tiene una interesante opción p… [+2637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Michael Jordan bate otro récord con su fortuna (que ya es de 3 mil millones)",
      "Description": "Michael Jordan se convirtió en 2014 en el primer atleta en amasar una fortuna de mil millones de dólares. Pero el seis veces campeón de la NBA no iba a dejar el récord ahí, y menos con ganancias anuales como las que recibe por parte de Nike gracias a Air Jord…",
      "Url": "https://www.revistagq.com/articulo/michael-jordan-fortuna-record-atleta-forbes-400",
      "UrlToImage": "https://media.revistagq.com/photos/651d4c50cf2090748c47fd41/16:9/w_1280,c_limit/1130408758",
      "PublishedAt": "2023-10-04T11:29:55Z",
      "Content": "Michael Jordan se convirtió en 2014 en el primer atleta en amasar una fortuna de mil millones de dólares. Pero el seis veces campeón de la NBA no iba a dejar el récord ahí, y menos con ganancias anua… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La jugarreta de Martina en 'La Promesa' abre las puertas a un nuevo personaje que promete revolucionar todo",
      "Description": "TVE nos está mareando un poco con esto de los horarios de sus telenovelas. Lo único que pedimos los fanáticos de 'La Promesa', es que nos dejen seguir disfrutando de esta serie en nuestras sobremesas. La llegada de 'La Moderna', la nueva telenovela de TVE, ha…",
      "Url": "https://www.trendencias.com/telenovelas/jugarreta-martina-promesa-abre-puertas-a-nuevo-personaje-que-promete-revolucionar-todo",
      "UrlToImage": "https://i.blogs.es/72692e/384490642_192630920518509_69820095810955606_n-1-/840_560.jpeg",
      "PublishedAt": "2023-10-04T11:21:59Z",
      "Content": "TVE nos está mareando un poco con esto de los horarios de sus telenovelas. Lo único que pedimos los fanáticos de 'La Promesa', es que nos dejen seguir disfrutando de esta serie en nuestras sobremesas… [+1865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'La Moderna' cambia su emisión a un horario especial para alcanzar el éxito de 'La Promesa'",
      "Description": "RTVE no deja de mover ficha. Después del éxito imparable que lleva tantas semanas teniendo 'La Promesa', hace apenas una semana la cadena pública nos sorprendía introduciendo en su parrilla una nueva telenovela: 'La Moderna'. Una novedosa serie de la que ya t…",
      "Url": "https://www.trendencias.com/telenovelas/moderna-cambia-su-emision-a-horario-especial-para-alcanzar-exito-promesa",
      "UrlToImage": "https://i.blogs.es/6eb2a5/image-2-/840_560.jpeg",
      "PublishedAt": "2023-10-04T11:15:04Z",
      "Content": "RTVE no deja de mover ficha. Después del éxito imparable que lleva tantas semanas teniendo 'La Promesa', hace apenas una semana la cadena pública nos sorprendía introduciendo en su parrilla una nueva… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un final sosegado y sin fuegos artificiales para 'Sex Education' y sus personajes",
      "Description": "Por fin llegó la cuarta y última temporada de 'Sex Education' a Netflix y lo cierto es que esta temporada de cierre le sienta bastante bien a una de las producciones más exitosas de la plataforma en los últimos años. El camino que empezó con unos Otis , Maeve…",
      "Url": "https://www.abc.es/play/series/criticas/final-sosegado-fuegos-artificiales-sex-education-personajes-20231004130715-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/04/sex-education-U32611636231BSt-1024x512@abc.jpg",
      "PublishedAt": "2023-10-04T11:07:17Z",
      "Content": "Por fin llegó la cuarta y última temporada de 'Sex Education' a Netflix y lo cierto es que esta temporada de cierre le sienta bastante bien a una de las producciones más exitosas de la plataforma en … [+606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La parte 3 de 'Bleach: Thousand-Year Blood War' revela un primer tráiler que promete más conflictos y drama, aunque no se moja con el detalle más importante",
      "Description": "El año que viene vamos a tener doblete de Tite Kubo, porque llegará un nuevo anime de 'Burn the Witch' para seguir expandiendo el Londres de las brujas y los dragones y también regresa 'Bleach: Thousand-Year Blood War' con su segunda mitad.\n<!-- BREAK 1 -->\nN…",
      "Url": "https://www.espinof.com/anime/parte-3-bleach-thousand-year-blood-war-revela-primer-trailer-que-promete-conflictos-drama-no-se-moja-detalle-importante",
      "UrlToImage": "https://i.blogs.es/9499b6/bleach/840_560.jpeg",
      "PublishedAt": "2023-10-04T11:02:01Z",
      "Content": "El año que viene vamos a tener doblete de Tite Kubo, porque llegará un nuevo anime de 'Burn the Witch' para seguir expandiendo el Londres de las brujas y los dragones y también regresa 'Bleach: Thous… [+1123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Mucho antes de ser Buggy en la serie de One Piece en Netflix, el actor Jeff Ward tuvo un papel muy importante en una gran serie de Marvel",
      "Description": "El estreno de la serie de acción real de One Piece en Netflix ha sido todo un bombazo. Su recepción no ha podido ser mejor, hasta el punto que se ha dado luz verde a la producción de una segunda temporada que nos dejará con más aventuras de Luffy y sus camara…",
      "Url": "https://www.vidaextra.com/series/mucho-antes-ser-buggy-serie-one-piece-netflix-actor-jeff-ward-tuvo-papel-muy-importante-gran-serie-marvel",
      "UrlToImage": "https://i.blogs.es/469237/buggy/840_560.jpeg",
      "PublishedAt": "2023-10-04T10:32:57Z",
      "Content": "El estreno de la serie de acción real de One Piece en Netflix ha sido todo un bombazo. Su recepción no ha podido ser mejor, hasta el punto que se ha dado luz verde a la producción de una segunda temp… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Netflix presenta la sucesora de 'La casa de papel' situada en los años 80: así es 'Asalto al banco central', la miniserie basada en un atraco real que escondía algo más",
      "Description": "Poneos en el lugar de Netflix por un momento. 'La casa de papel' es uno de los mayores éxitos de la historia de la televisión española, 'Berlín' tiene todas las papeletas para repetirlo y otras series de ladronzuelos como 'Lupin' han sido un bombazo. ¿Cómo no…",
      "Url": "https://www.espinof.com/netflix/netflix-presenta-sucesora-casa-papel-situada-anos-80-asi-asalto-al-banco-central-miniserie-basada-atraco-real-que-escondia-algo",
      "UrlToImage": "https://i.blogs.es/2dde21/manolopavon_dsc1243-3/840_560.jpeg",
      "PublishedAt": "2023-10-04T10:32:02Z",
      "Content": "Poneos en el lugar de Netflix por un momento. 'La casa de papel' es uno de los mayores éxitos de la historia de la televisión española, 'Berlín' tiene todas las papeletas para repetirlo y otras serie… [+1420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia nueva serie del 'Asalto al Banco Central' con tres actores con \"experiencia\" por 'La casa de papel'",
      "Description": "Netflix ha anunciado su nueva producción original española: la miniserie Asalto al Banco Central. Se trata de un thriller de acción que recreará, a lo largo de cinco episodios, el asalto real al Banco Central de Barcelona en 1981. El atraco, producido tres me…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-anuncia-nueva-serie-asalto-banco-central-tres-actores-experiencia-casa-papel_1_10568694.html",
      "UrlToImage": "https://static.eldiario.es/clip/61ff4e38-9371-426a-9500-2df129827716_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-04T09:49:57Z",
      "Content": "Netflix ha anunciado su nueva producción original española: la miniserie Asalto al Banco Central. Se trata de un thriller de acción que recreará, a lo largo de cinco episodios, el asalto real al Banc… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Thor Svaboe",
      "Title": "16 relojes con brazalete integrado para armar looks poderosos sin renunciar a la funcionalidad",
      "Description": "Este artículo sobre relojes con brazalete integrado se ha publicado originalmente en British GQ.\r\n\nEn los últimos 20 años más o menos se ha producido un interesante cambio en la etiqueta de los relojes de pulsera dirigidos a hombres y a mujeres. A las mujeres…",
      "Url": "https://www.revistagq.com/articulo/relojes-con-brazalete-integrado-mejores-modelos",
      "UrlToImage": "https://media.revistagq.com/photos/651d16c9cf2090748c47fd31/16:9/w_1280,c_limit/Best-bracelet-watches-hp.jpeg",
      "PublishedAt": "2023-10-04T09:25:43Z",
      "Content": "Este artículo sobre relojes con brazalete integrado se ha publicado originalmente en British GQ.\r\nEn los últimos 20 años más o menos se ha producido un interesante cambio en la etiqueta de los reloje… [+1332 chars]"
    }
  ]
}