{
  "Status": 0,
  "Error": null,
  "TotalResults": 1184,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Theybf.com"
      },
      "Author": "_YBF",
      "Title": "VOCAL FLEX: Bel-Air's Jabari Banks & Castmates Hit All The Right Notes With Their Singing Abilities!",
      "Description": "Y’all! The “Bel-Air” cast can SANG! Jabari Banks, who plays Will on the hit series, flexed his vocals on a new episode of “The Tonight Show Starring Jimmy Fallon.” Hear him hit the right notes, plus BOMB vocals from some of his talented castmates inside…\n<!--…",
      "Url": "https://theybf.com/2023/03/22/bel-airs-jabari-banks-castmates-hit-all-the-right-notes-with-their-singing-abilities",
      "UrlToImage": "http://theybf.com/sites/default/files/nup_195682_04416.jpg",
      "PublishedAt": "2023-03-22T23:38:01Z",
      "Content": "Y’all! The “Bel-Air” cast can SANG! Jabari Banks, who plays Will on the hit series, flexed his vocals on a new episode of “The Tonight Show Starring Jimmy Fallon.” Hear him hit the right notes, plus … [+4559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "12-Year-Old ‘Cocaine Bear’ Star Unveils New Comic Book She Created and Co-Authored (Exclusive)",
      "Description": "Movies made from comic books are omnipresent. Comic books made by movie stars, however? Not so much. But nobody passed along that memo to 12-year-old Brooklynn Prince, the up-and-coming actress who burst onto the scene as the star of Sean Baker’s The Florida …",
      "Url": "https://biztoc.com/x/8a7f9bcf7e74d52a",
      "UrlToImage": "https://c.biztoc.com/p/8a7f9bcf7e74d52a/og.webp",
      "PublishedAt": "2023-03-22T22:26:05Z",
      "Content": "Movies made from comic books are omnipresent. Comic books made by movie stars, however? Not so much.But nobody passed along that memo to 12-year-old Brooklynn Prince, the up-and-coming actress who bu… [+346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Brent Furdyk",
      "Title": "‘Yellowjackets’ Star Kevin Alves Recalls Cast ‘Freaking Out’ On Group Chat Over Elijah Wood Joining Show",
      "Description": "One of the most talked-about TV series in recent years is set to return with the long-awaited second season of \"Yellowjackets\". ET Canada's Carlos Bustamente spoke with Canadian actor Kevin Alves, who plays teenage Travis in the flashbacks. In Season 2, Elija…",
      "Url": "https://etcanada.com/news/979085/yellowjackets-star-kevin-alves-recalls-cast-freaking-out-on-group-chat-over-elijah-wood-joining-show/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/03/GettyImages-1472218971.jpeg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-03-22T22:08:46Z",
      "Content": "One of the most talked-about TV series in recent years is set to return with the long-awaited second season of “Yellowjackets”.\r\nET Canada’s Carlos Bustamente spoke with Canadian actor Kevin Alves, w… [+1542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "Meagan Navarro",
      "Title": "‘Five Nights at Freddy’s’ Movie Adds Elizabeth Lail to the Cast",
      "Description": "Actor Elizabeth Lail is the latest to join the growing cast of Blumhouse’s Five Nights at Freddy’s, Deadline reports today. Production is currently underway in New Orleans, with Emma Tammi (The Wind) at the helm of the video game adaptation. Lail is no strang…",
      "Url": "https://bloody-disgusting.com/movie/3755632/five-nights-at-freddys-movie-adds-elizabeth-lail-to-the-cast/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/03/dead_of_summer_still_elizabeth_l.jpg?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-03-22T21:40:57Z",
      "Content": "This year marks the 20th anniversary of Rob Zombies feature debut House of 1000 Corpses, and Lionsgate will be releasing a brand new Blu-ray next month.\r\nThe 20th anniversary Blu-ray set will be rele… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Michelle Jaworski",
      "Title": "Fans react to Jar Jar Binks actor Ahmed Best appearing in ‘The Mandalorian’",
      "Description": "Warning: This article contains spoilers for The Mandalorian season 3, episode 4, “The Foundling.”\n\n\nThree seasons in, The Mandalorian is still keeping much of Grogu’s origin story close to its chest. But “The Foundling” not only reveals what happened to Grogu…",
      "Url": "https://www.dailydot.com/unclick/the-mandalorian-ahmed-best-kelleran-beq-jar-jar-binks/",
      "UrlToImage": "https://uploads.dailydot.com/2023/03/ahmed-best-mandalorian.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-03-22T21:29:08Z",
      "Content": "Warning: This article contains spoilers for The Mandalorian season 3, episode 4, The Foundling.\r\nThree seasons in, The Mandalorian is still keeping much of Grogus origin story close to its chest. But… [+5827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "Exes Florence Pugh & Zach Braff Want to Work Together Again! (Exclusive)",
      "Description": "Florence Pugh and Zach Braff have remained close despite their split last year, and now their movie “A Good Person” is coming to theaters!\n “Extra’s” Rachel Lindsay spoke with Florence and Zach about the collaborative process of making the film, which Zach wr…",
      "Url": "https://extratv.com/2023/03/22/exes-florence-pugh-and-zach-braff-want-to-work-together-again-exclusive/",
      "UrlToImage": "https://extra-images.akamaized.net/image/7f/16by9/2023/03/22/7f8fea000bb44d238ccb17c32fcd6a8b_xl.jpg",
      "PublishedAt": "2023-03-22T21:16:35Z",
      "Content": "Florence Pugh and Zach Braff have remained close despite their split last year, and now their movie “A Good Person” is coming to theaters!\n “Extra’s” Rachel Lindsay spoke with Florence and Zach about… [+2669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theybf.com"
      },
      "Author": "_YBF",
      "Title": "Ari Lennox Manifesting Her Dreams: Auditions For Tiana Role In Rumored Live-Action 'Princess and the Frog' Remake",
      "Description": "Soulful songstress Ari Lennox is vying for the role of Tiana in the rumored upcoming live-action remake of Disney's The Princess and the Frog. The singer-songwriter's recent audition tape has excited fans of the original movie, who are eager to see her bring …",
      "Url": "https://theybf.com/2023/03/22/ari-lennox-manifesting-her-dreams-auditions-for-tiana-role-in-rumored-live-action-princes",
      "UrlToImage": "http://theybf.com/sites/default/files/img_7040.jpg",
      "PublishedAt": "2023-03-22T20:41:55Z",
      "Content": "Soulful songstress Ari Lennox is vying for the role of Tiana in the rumored upcoming live-action remake of Disney's The Princess and the Frog. The singer-songwriter's recent audition tape has excited… [+2354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "This Week's Mandalorian Used Its Nostlagia for Good, at Least",
      "Description": "Screenshot: Lucasfilm\r\nAt this point it is impossible to separate the story of Din Djarin and Grogu from the wider universe of Star Wars’ galaxy far, far away. In a similar manner to how the unlikely duo met, The Mandalorian has picked up iconic characters fr…",
      "Url": "https://gizmodo.com/mandalorian-ahmed-best-kelleren-beq-jar-jar-binks-1850253892",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/08033e0ec198c977b810225b8e8f8f65.png",
      "PublishedAt": "2023-03-22T20:10:58Z",
      "Content": "At this point it is impossible to separate the story of Din Djarin and Grogu from the wider universe of Star Wars galaxy far, far away. In a similar manner to how the unlikely duo met, The Mandaloria… [+4860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The A.V. Club"
      },
      "Author": "Mary Kate Carr",
      "Title": "Adam Sandler and Jennifer Anniston have a pitch for a movie with Drew Barrymore",
      "Description": "Adam Sandler wants to make rom-com history… again. The actor is currently promoting his new Netflix film Murder Mystery 2 with frequent on-screen love interest Jennifer Aniston. Aniston, meanwhile, recently teamed up with his other rom-com partner, Drew Barry…",
      "Url": "https://www.avclub.com/adam-sandler-jennifer-anniston-pitch-drew-barrymore-fil-1850253725",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/259bdf2bb3ed596891f398bbb19b661f.jpg",
      "PublishedAt": "2023-03-22T19:46:32Z",
      "Content": "Adam Sandler wants to make rom-com history again. The actor is currently promoting his new Netflix film Murder Mystery 2 with frequent on-screen love interest Jennifer Aniston. Aniston, meanwhile, re… [+1523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Interesting New Insight on Stanley Kubrick and Shelley Duvall's Relationship While Shooting THE SHINING",
      "Description": "Hardcore fans of The Shining know that director Stanley Kubrick and Shelley Duvall had quite an intense working relationship. Most of the information we have to go off of in regard to that is from Vivian Kubrick’s making-of documentary, which features footage…",
      "Url": "https://geektyrant.com/news/interesting-new-insight-on-stanley-kubrick-and-shelley-duvalls-relationship-while-shooting-the-shining",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6418d58ac66db9215f1794b1/1679513431466/Screen+Shot+2023-03-20+at+3.25.51+PM.jpg?format=1500w",
      "PublishedAt": "2023-03-22T19:30:00Z",
      "Content": "Hardcore fans of The Shining know that director Stanley Kubrick and Shelley Duvallhad quite an intense working relationship. Most of the information we have to go off of in regard to that is from Viv… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Adrienne Hunter",
      "Title": "Review: An unrestrained ‘Joy Ride’ offers a fresh take on the road-trip comedy",
      "Description": "“We wrote the movie we wanted to see growing up,” said screenwriter Teresa Hsiao during the Q&A of the Joy Ride's SXSW premiere. Co-written with Cherry Chevapravatdumrong and directed by Adele Lim, Hsiao’s sentiment is apparent in this sincere and unapologeti…",
      "Url": "https://www.dailydot.com/unclick/joy-ride-2023-review-sxsw/",
      "UrlToImage": "https://uploads.dailydot.com/2023/03/joyride-unit-210927-00234rc2.jpeg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-03-22T18:24:12Z",
      "Content": "We wrote the movie we wanted to see growing up, said screenwriter Teresa Hsiao during the Q&amp;A of the Joy Ride‘s SXSW premiere. Co-written with Cherry Chevapravatdumrong and directed by Adele Lim,… [+3926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Zachary Levi Addresses Report That Dwayne Johnson Nixed Shazam 2 Cameos",
      "Description": "In a surprising move on social media, Shazam! Fury of the Gods star Zachary Levi seemingly took some shots at fellow DC Universe star Dwayne Johnson following a report that Johnson didn’t want to appear in the Shazam! sequel. The move came via an Instagram st…",
      "Url": "https://www.comingsoon.net/?p=1275755",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/shazam-2-header-2.png?resize=1200,630",
      "PublishedAt": "2023-03-22T18:20:00Z",
      "Content": "In a surprising move on social media, Shazam! Fury of the Gods star Zachary Levi seemingly took some shots at fellow DC Universe star Dwayne Johnson following a report that Johnson didnt want to appe… [+1248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Njera Perkins",
      "Title": "Tyler James Williams Opens Up About \"Traumatic\" Childhood Fame: \"The Weirdest Sh*t in the World\"",
      "Description": "Tyler James Williams has been in the industry ever since making his first television appearance on \"Sesame Street\" at age 4. But despite his many TV and movie roles over the years (\"Everybody Hates Chris,\" \"Dear White People, \" \"The Walking Dead\") - his lates…",
      "Url": "https://www.popsugar.com/celebrity/tyler-james-williams-childhood-fame-quotes-49123564",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/WCjCXKI2E7Qu7rEJOY6nhj6cSDY/0x0:3679x1931/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/22/683/n/1922398/6312055d641b1d7a537ea9.71040300_.jpg",
      "PublishedAt": "2023-03-22T17:50:03Z",
      "Content": "Tyler James Williams has been in the industry ever since making his first television appearance on \"Sesame Street\" at age 4. But despite his many TV and movie roles over the years (\"Everybody Hates C… [+2414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Edward Davis",
      "Title": "‘Jason Isbell: Running With Our Eyes Closed’ Trailer: Sam Jones Directs Intimate, Vulnerable Doc About A Musical Evolution & Struggle",
      "Description": "While he started out as a member of the alt-country group Drive-By Truckers for six years, American singer-songwriter Jason Isbell has now won four Grammy Awards and become a beloved star in his own right. Isbell is famous for a lot of things, but maybe in th…",
      "Url": "https://theplaylist.net/jason-isbell-running-with-our-eyes-closed-trailer-sam-jones-directs-intimate-vulnerable-doc-about-a-musical-evolution-struggle-20230322/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2023/03/22134319/Final-Poster_courtesy-HBO.jpg",
      "PublishedAt": "2023-03-22T17:47:57Z",
      "Content": "While he started out as a member of the alt-country group Drive-By Truckers for six years, American singer-songwriter Jason Isbell has now won four Grammy Awards and become a beloved star in his own … [+2978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Mean Girls’ Movie Musical From Paramount Finds Its Kevin G. In Mahi Alam; Connor Ratliff Also Set",
      "Description": "Paramount Pictures‘ new Mean Girls film, based on the Tony-nominated Broadway show of the same name and the classic comedy that inspired it, has found its Kevin G. in up-and-comer Mahi Alam (American Born Chinese), with veteran comedic actor Connor Ratliff (S…",
      "Url": "https://biztoc.com/x/af3260809bd200dd",
      "UrlToImage": "https://c.biztoc.com/p/af3260809bd200dd/og.webp",
      "PublishedAt": "2023-03-22T17:42:09Z",
      "Content": "Paramount Pictures new Mean Girls film, based on the Tony-nominated Broadway show of the same name and the classic comedy that inspired it, has found its Kevin G. in up-and-comer Mahi Alam (American … [+322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Christopher Reeve Shared an Adorable Story of a Kid Who Was Convinced He Was Really Superman",
      "Description": "I’ve got another great behind-the-scenes story about Richard Donner’s Superman movie to share with you, and this one comes from the film’s star Christopher Reeve in his 1999 autobiography “Still Me.” I’ve been sharing stories about this classic 1978 movie for…",
      "Url": "https://geektyrant.com/news/christopher-reeve-shared-an-adorable-story-of-a-kid-who-was-convinced-he-was-really-superman",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/641786b7b3775a6576b55f34/1679506221591/christopher-reeve-shared-an-adorable-story-of-a-kid-who-was-convinced-he-was-really-superman.jpg?format=1500w",
      "PublishedAt": "2023-03-22T17:30:00Z",
      "Content": "Ive got another great behind-the-scenes story about Richard Donners Superman movie to share with you, and this one comes from the films star Christopher Reeve in his 1999 autobiography Still Me. Ive … [+2418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "matthewgrobar",
      "Title": "‘Mean Girls’ Movie Musical From Paramount Finds Its Kevin G. In Mahi Alam; Connor Ratliff Also Set",
      "Description": "EXCLUSIVE: Paramount Pictures‘ new Mean Girls film, based on the Tony-nominated Broadway show of the same name and the classic comedy that inspired it, has found its Kevin G. in up-and-comer Mahi Alam (American Born Chinese), with veteran comedic actor Connor…",
      "Url": "https://deadline.com/2023/03/mean-girls-movie-musical-adds-mahi-alam-connor-ratliff-1235307072/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/03/Mahi-Alam-Connor-Ratliff.jpg?w=1024",
      "PublishedAt": "2023-03-22T17:29:45Z",
      "Content": "EXCLUSIVE: Paramount Pictures‘ new Mean Girls film, based on the Tony-nominated Broadway show of the same name and the classic comedy that inspired it, has found its Kevin G. in up-and-comer Mahi Ala… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "WME Signs Sophie Wilde, Star Of Sundance Breakout ‘Talk To Me’",
      "Description": "WME has inked Australian actress Sophie Wilde, who starred in the Sundance breakout horror title Talk to Me from Danny and Michael Philippou. The movie screened in the fest’s Midnight section and was acquired by A24, now set for July 28 theatrical release. In…",
      "Url": "https://biztoc.com/x/07e79df1b6882582",
      "UrlToImage": "https://c.biztoc.com/p/07e79df1b6882582/og.webp",
      "PublishedAt": "2023-03-22T17:00:07Z",
      "Content": "WME has inked Australian actress Sophie Wilde, who starred in the Sundance breakout horror title Talk to Me from Danny and Michael Philippou.The movie screened in the fests Midnight section and was a… [+303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "American Cherry Interview: Hart Denton on Playing Darker Characters",
      "Description": "ComingSoon Editor-in-Chief Tyler Treese spoke with American Cherry star Hart Denton about the romantic drama thriller. The actor discussed growing up in Arkansas and his attraction to darker roles. “American Cherry is a psychological thriller-romance about a …",
      "Url": "https://www.comingsoon.net/?p=1275197",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/hart-denton-header.png?resize=1200,630",
      "PublishedAt": "2023-03-22T17:00:00Z",
      "Content": "ComingSoon Editor-in-Chief Tyler Treese spoke with American Cherry star Hart Denton about the romantic drama thriller. The actor discussed growing up in Arkansas and his attraction to darker roles.\r\n… [+10093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "anthonypauldalessandro",
      "Title": "WME Signs Sophie Wilde, Star Of Sundance Breakout ‘Talk To Me’",
      "Description": "EXCLUSIVE: WME has inked Australian actress Sophie Wilde, who starred in the Sundance breakout horror title Talk to Me from Danny and Michael Philippou. The movie screened in the fest’s Midnight section and was acquired by A24, now set for July 28 theatrical …",
      "Url": "https://deadline.com/2023/03/talk-to-me-sophie-wilde-wme-1235307018/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/03/Sophie-Wilde.jpg?w=1024",
      "PublishedAt": "2023-03-22T16:58:29Z",
      "Content": "EXCLUSIVE: WME has inked Australian actress Sophie Wilde, who starred in the Sundance breakout horror title Talk to Me from Danny and Michael Philippou.\r\nThe movie screened in the fest’s Midnight sec… [+1306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Glee’ Alumna Amber Riley Signs With ColorCreative For Management",
      "Description": "SAG Award-winning and Grammy-nominated actor and singer Amber Riley has signed with ColorCreative for representation. Known for her breakout role as Mercedes Jones on Fox’s musical comedy series Glee, Riley most recently starred in the Lifetime movie Single B…",
      "Url": "https://biztoc.com/x/68d27c91a26d9fd6",
      "UrlToImage": "https://c.biztoc.com/p/68d27c91a26d9fd6/og.webp",
      "PublishedAt": "2023-03-22T16:46:08Z",
      "Content": "SAG Award-winning and Grammy-nominated actor and singer Amber Riley has signed with ColorCreative for representation.Known for her breakout role as Mercedes Jones on Foxs musical comedy series Glee, … [+322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Denise Petski",
      "Title": "‘Glee’ Alumna Amber Riley Signs With ColorCreative For Management",
      "Description": "EXCLUSIVE: SAG Award-winning and Grammy-nominated actor and singer Amber Riley has signed with ColorCreative for representation. Known for her breakout role as Mercedes Jones on Fox’s musical comedy series Glee, Riley most recently starred in the Lifetime mov…",
      "Url": "https://deadline.com/2023/03/glee-alumna-amber-riley-signs-colorcreative-for-management-1235302485/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/03/Amber-Riley-ColorCreative.jpg?w=1000",
      "PublishedAt": "2023-03-22T16:45:00Z",
      "Content": "EXCLUSIVE: SAG Award-winning and Grammy-nominated actor and singer Amber Riley has signed with ColorCreative for representation. \r\nKnown for her breakout role as Mercedes Jones on Fox’s musical comed… [+1491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "Meagan Navarro",
      "Title": "‘Evil Dead Rise’ – Alyssa Sutherland Drew from Surprising Jim Carrey Movie for Deadite Performance [Interview]",
      "Description": "“Mommy’s with the maggots now.” Actor Alyssa Sutherland immediately grabbed our attention as Ellie, in Deadite form, when she uttered this line in the Evil Dead Rise trailer. The new entry in the beloved franchise, written and directed by Lee Cronin (The Hole…",
      "Url": "https://bloody-disgusting.com/interviews/3755539/evil-dead-rise-alyssa-sutherland-drew-from-surprising-jim-carrey-movie-for-deadite-performance-interview/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/01/EDR-DOM-TRL-89395-scaled.jpg?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-03-22T16:26:44Z",
      "Content": "Writer/Director Lee Cronin’s (The Hole in the Ground) Evil Dead Rise relocates the terror from a cabin in the woods to a high rise Los Angeles apartment building, bringing a new style of Deadite mayh… [+6134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Charles Nicholas Raymond",
      "Title": "Bruce Lee Was Almost A TV Star Before The Green Hornet",
      "Description": "Bruce Lee was almost a TV star before The Green Hornet even happened. Here's how the actor came close to ending up with his own TV show.",
      "Url": "https://screenrant.com/bruce-lee-number-one-son-before-green-hornet-show/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/03/bruce-lee-kato-green-hornet.jpg",
      "PublishedAt": "2023-03-22T16:00:17Z",
      "Content": "Bruce Lee could have been a TV star before The Green Hornet. The 1960s superhero series is remembered as a major stepping stone in the acting career of the martial arts legend. The actor’s role in Th… [+2620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Austin Butler and Kaia Gerber Lounge Poolside During Mexican Vacation",
      "Description": "Austin Butler's 'Elvis' movie went 0 for 8 at the Oscars -- and while it's unclear if the King himself is feeling down, we do know things have gone south (of the border) for him. The actor was hanging in Cabo San Lucas with his GF, Kaia Gerber,…\n Permalink",
      "Url": "https://www.tmz.com/2023/03/22/austin-butler-kaia-gerber-lounge-poolside-mexican-vacation/",
      "UrlToImage": "https://imagez.tmz.com/image/da/16by9/2023/03/22/da3457bee59d4933a119bc1d36349d51_xl.jpg",
      "PublishedAt": "2023-03-22T15:25:31Z",
      "Content": "Austin Butler's 'Elvis' movie went 0 for 8 at the Oscars -- and while it's unclear if the King himself is feeling down, we do know things have gone south (of the border) for him.\r\nThe actor was hangi… [+1088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Victoria Edel",
      "Title": "Alan Ruck and Matthew Broderick Have a \"Ferris Bueller\" Reunion at the \"Succession\" Premiere",
      "Description": "The \"Succession\" season four premiere party in New York on March 20 was extra special for one of the show's stars, Alan Ruck. The actor, who plays Connor in the series, posed inside the party with his \"Ferris Bueller's Day Off\" costar Matthew Broderick. HBO M…",
      "Url": "https://www.popsugar.com/entertainment/matthew-broderick-alan-ruck-reunion-49123409",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/dHFE7hlqHMUf-IujBfO5IL5x2OE/0x77:3050x1678/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/22/613/n/1922283/50871d22641b05da185dd2.66183498_.jpg",
      "PublishedAt": "2023-03-22T15:25:00Z",
      "Content": "The \"Succession\" season four premiere party in New York on March 20 was extra special for one of the show's stars, Alan Ruck. The actor, who plays Connor in the series, posed inside the party with hi… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "silverstarry",
      "Title": "Full list of BAFTA tv nominations",
      "Description": "Now that the drama of the BAFTA film awards and the Oscars is over, it's time for the BAFTA tv nominations!Drama series\r\nBad SistersThe ResponderSherwoodSomewhere BoyScripted comedy\r\nAm I Being Unreasonable? (BBC One)Big Boys (Channel 4)Derry Girls (Channel 4…",
      "Url": "https://ohnotheydidnt.livejournal.com/125567752.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/490499?v=1679498486",
      "PublishedAt": "2023-03-22T15:18:07Z",
      "Content": "Now that the drama of the BAFTA film awards and the Oscars is over, it's time for the BAFTA tv nominations!Drama series\r\nBad SistersThe ResponderSherwoodSomewhere Boy\r\nScripted comedy\r\nAm I Being Unr… [+4256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Zach Braff Responds to Criticism of His 2004 Movie 'Garden State'",
      "Description": "Zach Braff was always aware of the criticism of his 2004 movie Garden State. The 47-year-old actor is now clarifying why he created the characters for the movie and what he was being influenced by. Zach has acknowledged that the movie is based on his real lif…",
      "Url": "http://www.justjared.com/2023/03/22/zach-braff-responds-to-criticism-of-his-2004-movie-garden-state/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/zach-braff-garden-state-criticism1.jpg",
      "PublishedAt": "2023-03-22T15:14:59Z",
      "Content": "Zach Braff was always aware of the criticism of his 2004 movie Garden State.\r\nThe 47-year-old actor is now clarifying why he created the characters for the movie and what he was being influenced by.\r… [+1723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "Gisele Bündchen Reveals the Real Reason Behind Tom Brady Divorce",
      "Description": "Gisele Bündchen is opening up about the demise of her 13-year marriage to NFL quarterback Tom Brady in the April issue of Vanity Fair.\n She also takes on those Jeffrey Soffer rumors, talks her love of jiu-jitsu, and reveals her plans for the future.\n For her …",
      "Url": "https://extratv.com/2023/03/22/gisele-bundchen-reveals-the-real-reason-behind-tom-brady-divorce/",
      "UrlToImage": "https://extra-images.akamaized.net/image/de/16by9/2022/10/28/de7eb4a1a37f48f28757c304f081aaaa_xl.jpg",
      "PublishedAt": "2023-03-22T14:48:06Z",
      "Content": "Gisele Bündchen is opening up about the demise of her 13-year marriage to NFL quarterback Tom Brady in the April issue of Vanity Fair.\n She also takes on those Jeffrey Soffer rumors, talks her love o… [+3334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Gavia Baker-Whitelaw",
      "Title": "Zachary Levi endorses report alleging that Dwayne Johnson’s ‘ego’ sabotaged ‘Black Adam’ and ‘Shazam 2’",
      "Description": "The conversation around Shazam! Fury of the Gods' release is getting messier by the day.\n\n\nAfter earning mediocre reviews and disappointing box office results, director David F. Sandberg has said he's moving away from superhero movies and their fandom discour…",
      "Url": "https://www.dailydot.com/unclick/zachary-levi-endorses-report-alleging-that-dwayne-johnsons-ego-sabotaged-black-adam-and-shazam-2/",
      "UrlToImage": "https://uploads.dailydot.com/2023/03/zachary-levi-dwayne-johnson.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-03-22T14:17:11Z",
      "Content": "The conversation around Shazam! Fury of the Gods’ release is getting messier by the day.\r\nAfter earning mediocre reviews and disappointing box office results, director David F. Sandberg has said he’s… [+2254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Mail"
      },
      "Author": "Elmira Tanatarova",
      "Title": "PETA launches children's TV show-themed ad with a sinister twist",
      "Description": "The London-born actress features in the catchy yet gruesome new clip which is themed on a classic '80s kids TV show dubbed Red River Farm - but things quickly take a dark turn.",
      "Url": "https://www.dailymail.co.uk/femail/article-11889899/PETA-launches-childrens-TV-themed-ad-sinister-twist.html",
      "UrlToImage": "https://i.dailymail.co.uk/1s/2023/03/22/12/68985413-0-image-a-47_1679489454220.jpg",
      "PublishedAt": "2023-03-22T13:56:57Z",
      "Content": "Harry Potter star Jessie Cave is starring in a new ad for PETA UK, warning fashion fans to avoid buying wool, feather or leather - due to the 'super messed up' treatment of animals. \r\nThe London-born… [+3636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Averyl Fong",
      "Title": "Disney Legend Dick Van Dyke Injured In Car Accident",
      "Description": "The Mary Poppins star has been involved in an accident. 97-year-old actor and beloved icon Dick Van Dyke has been involved in a car crash in Malibu, California. The older actor has been a mainstay of television and entertainment for decades, particularly well…",
      "Url": "https://insidethemagic.net/2023/03/disney-legend-dick-van-dyke-injured-car-accident-af1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2021/12/dick-van-dyke-1180x600-1.jpg",
      "PublishedAt": "2023-03-22T13:54:13Z",
      "Content": "The Mary Poppins star has been involved in an accident.\r\n97-year-old actor and beloved icon Dick Van Dyke has been involved in a car crash in Malibu, California.\r\nThe older actor has been a mainstay … [+2413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "NDTV News"
      },
      "Author": null,
      "Title": "\"New Movie Is Just Round The Corner\": Zayed Khan Shares Work Update",
      "Description": "Replying to the post, actress Esha Deol wrote, \"Congratulations! Way to go.\"",
      "Url": "https://www.ndtv.com/entertainment/zayed-khan-is-excited-about-his-new-film-3883579",
      "UrlToImage": "https://c.ndtvimg.com/2023-03/dsolrgbo_zayed-khan-_625x300_22_March_23.jpg",
      "PublishedAt": "2023-03-22T12:08:25Z",
      "Content": "Image was shared by Zayed Khan. (courtesy: itszayedkhan)\r\nGuys, Zayed Khan is here with a super exciting update about his new film. The actor, who made his debut in 2003 with Chura Liyaa Hai Tumne, h… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Dan Ladden-Hall",
      "Title": "Dick Van Dyke Found Bleeding After Malibu Car Crash: TMZ",
      "Description": "Joshua Roberts/Reuters\r\nDick Van Dyke was involved in a car crash last week that left him bloodied and possibly concussed, according to TMZ. The outlet cited police sources in a report saying the actor, 97, was found behind the wheel of a Lexus which he’d cra…",
      "Url": "https://www.thedailybeast.com/dick-van-dyke-found-bleeding-after-malibu-car-crash-tmz",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_3173,w_5642,x_0,y_86/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1679485442/2021-05-21T222631Z_629867397_RC2KKN9SNAZ5_RTRMADP_3_AWARDS-KENNEDYCENTERHONORS_muds42",
      "PublishedAt": "2023-03-22T11:46:22Z",
      "Content": "Dick Van Dyke was involved in a car crash last week that left him bloodied and possibly concussed, according to TMZ. The outlet cited police sources in a report saying the actor, 97, was found behind… [+682 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "‘Das Ka Dhamki’: Vishwak Sen, Nivetha Pethuraj's film makes Rs 8 crore in pre-release business",
      "Description": "The South Indian actor Jr NTR was a special guest at the film's release event, which has helped to create even more buzz around the movie.",
      "Url": "https://economictimes.indiatimes.com/news/new-updates/das-ka-dhamki-vishwak-sen-nivetha-pethurajs-film-makes-rs-8-crore-in-pre-release-business/articleshow/98912156.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-98912405,width-1070,height-580,imgsize-13188,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-03-22T11:44:48Z",
      "Content": "Das Ka Dhamki, a much-awaited Telugu movie, has generated a lot of buzz in the film industry. Trade sources estimate that the movie's pre-release business worldwide is around Rs 8 crore. Reports sugg… [+2182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Mail"
      },
      "Author": "Laura Fox",
      "Title": "Is Millie Bobby Brown turning her back on TV? Actress carves out a career as an influencer",
      "Description": "Despite being best known for her critically-acclaimed turn as Eleven in the Netflix show, the actress appears to be stepping away from her performing roots in favour of more social media-driven work.",
      "Url": "https://www.dailymail.co.uk/tvshowbiz/article-11889477/Is-Millie-Bobby-Brown-turning-TV-Actress-carves-career-influencer.html",
      "UrlToImage": "https://i.dailymail.co.uk/1s/2023/03/22/10/68980769-0-image-a-37_1679482553357.jpg",
      "PublishedAt": "2023-03-22T11:00:15Z",
      "Content": "Millie Bobby Brown appears to be turning her back on TV roles in favour of launching a career as an influencer, after it was reported she turned down £10 million to star in a Stranger Things spin-off… [+5234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "‘Grey’s Anatomy’ Star Giacomo Gianniotti Set For Netflix’s Italian Adaptation of ‘Gold Digger’ TV Series (EXCLUSIVE)",
      "Description": "Italian Canadian actor Giacomo Gianniotti, who played Dr. Andrew DeLuca on “Grey’s Anatomy,” is set to star in “Inganno,” Netflix’s Italian adaptation of the U.K. TV series “Gold Digger” that starts shooting this week on the Amalfi coast. The taboo-breaking s…",
      "Url": "https://biztoc.com/x/8638224bcf7ff54d",
      "UrlToImage": "https://c.biztoc.com/p/8638224bcf7ff54d/og.webp",
      "PublishedAt": "2023-03-22T10:18:06Z",
      "Content": "Italian Canadian actor Giacomo Gianniotti, who played Dr. Andrew DeLuca on Greys Anatomy, is set to star in Inganno, Netflixs Italian adaptation of the U.K. TV series Gold Digger that starts shooting… [+312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Nvivarelli",
      "Title": "‘Grey’s Anatomy’ Star Giacomo Gianniotti Set For Netflix’s Italian Adaptation of ‘Gold Digger’ TV Series (EXCLUSIVE)",
      "Description": "Italian Canadian actor Giacomo Gianniotti, who played Dr. Andrew DeLuca on “Grey’s Anatomy,” is set to star in “Inganno,” Netflix’s Italian adaptation of the U.K. TV series “Gold Digger” that starts shooting this week on the Amalfi coast. The taboo-breaking s…",
      "Url": "https://variety.com/2023/streaming/global/greys-anatomy-star-giacomo-gianniotti-netflix-italian-adaptation-gold-digger-tv-series-1235561093/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/03/INGANNO.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2023-03-22T10:01:00Z",
      "Content": "Italian Canadian actor Giacomo Gianniotti, who played Dr. Andrew DeLuca on “Grey’s Anatomy,” is set to star in “Inganno,” Netflix’s Italian adaptation of the U.K. TV series “Gold Digger” that starts … [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Knoxville News Sentinel"
      },
      "Author": "Knoxville News Sentinel, John Adams, Knoxville News Sentinel",
      "Title": "Readers respond to Tennessee basketball's physical play, Lady Vols vs Virginia Tech | Adams",
      "Description": "Reader references movie made in my hometown of Clinton, Louisiana. Who's the better actor: Willie Nelson or Jessica Simpson?",
      "Url": "https://www.knoxnews.com/story/sports/columnists/university-of-tennessee/john-adams/2023/03/22/tennessee-basketball-physical-play-jessica-simpson-march-madness/70022311007/",
      "UrlToImage": "https://www.gannett-cdn.com/presto/2023/03/21/PKNS/2070c2e7-5ad4-45af-8fed-9a610b0964ac-NCAA_lady_vols_toledo_06954_SY.jpg?auto=webp&crop=4727,2659,x0,y240&format=pjpg&width=1200",
      "PublishedAt": "2023-03-22T09:00:29Z",
      "Content": "One of the many things I like about my regular literary contributors: They read my columns before commenting on them.\r\nThat's not always the case on social media, where participants have no problem f… [+3649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ynetnews"
      },
      "Author": "Ynet",
      "Title": "Israeli actress Liraz Charhi to star in new gladiator show",
      "Description": "Tehran alum will play the queen of the conquered Judeans alongside film icon Anthony Hopkins in a new TV show that provides a glimpse into how different facets of Roman society collided in the vicious gladiator blood sport",
      "Url": "https://www.ynetnews.com/culture/article/rybvomuen",
      "UrlToImage": "https://ynet-pic1.yit.co.il/picserver5/crop_images/2014/02/23/5172728/5172728_0_0_853_1280_0_large.jpg",
      "PublishedAt": "2023-03-22T08:17:22Z",
      "Content": "Israeli actress Liraz Charhi has been cast in a role for Roland Emmerichs ambitious gladiator TV series Those About to Die alongside legendary Welsh actor Anthony Hopkins.\r\nThe show, which will be av… [+1166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Harvey Keitel and Tyrese Gibson Set To Star in Action Thriller THE WRECKER",
      "Description": "Harvey Keitel (Reservoir Dogs) and Tyrese Gibson (Fast and Furious) are set to star in the action thriller film titled The Wrecker. It’s always great to see Keitel in a new movie and teaming him up with Gibson will make for an interesting dynamic. Ketiel is s…",
      "Url": "https://geektyrant.com/news/harvey-keitel-and-tyrese-gibson-set-to-star-in-action-thriller-the-wrecker",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6414795996f8553fd13a09e4/1679472003675/harvey-keitel-and-tyrese-gibson-set-to-star-in-action-thriller-the-wrecker.jpg?format=1500w",
      "PublishedAt": "2023-03-22T08:00:00Z",
      "Content": "Harvey Keitel (Reservoir Dogs) and Tyrese Gibson(Fast and Furious) are set to star in the action thriller film titled The Wrecker. Its always great to see Keitel in a new movie and teaming him up wit… [+683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kemifilani.ng"
      },
      "Author": "Mercy Trin",
      "Title": "\"Why I married an older woman\" Actor Artus Frank spills as he issues stern warning to age-shamers",
      "Description": "Nollywood actor, Artus Frank has issued a warning to those age-shaming his wife. It is no longer news that the light-skinned movie star is married to a",
      "Url": "https://www.kemifilani.ng/entertainment/artus-frank-reveals-why-he-married-an-older-woman",
      "UrlToImage": "https://www.kemifilani.ng/wp-content/uploads/2023/03/I-didnt-marry-age-I-married-a-woman-I-am-well-pleased-Artus-Frank-Kemi-Filani-blog-min-scaled.jpg",
      "PublishedAt": "2023-03-22T04:32:28Z",
      "Content": "Nollywood actor, Artus Frank has issued a warning to those age-shaming his wife.\r\nIt is no longer news that the light-skinned movie star is married to a woman who is yeas older than him.\r\nHowever, Ar… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Mail"
      },
      "Author": "Mj Bergin",
      "Title": "Florence Pugh GUSHES over ex-boyfriend Zach Braff in glowing review of their film A Good Person",
      "Description": "The Don't Worry Darling actress, 27, shared a slew of behind-the-scenes photos from filming the movie, including a few of Braff, 47, who she dated for three years before revealing their breakup.",
      "Url": "https://www.dailymail.co.uk/tvshowbiz/article-11888175/Florence-Pugh-GUSHES-ex-boyfriend-Zach-Braff-glowing-review-film-Good-Person.html",
      "UrlToImage": "https://i.dailymail.co.uk/1s/2023/03/22/00/68965261-0-image-a-4_1679444443591.jpg",
      "PublishedAt": "2023-03-22T01:30:44Z",
      "Content": "Florence Pugh took to her Instagram on Tuesday to gush over her ex-boyfriend Zach Braff for their movie A Good Person.\r\nThe Don't Worry Darling actress, 27, shared a slew of behind-the-scenes photos … [+3795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Michael Leri",
      "Title": "Report: Spider-Man 2 Release Date Window Narrowed Down",
      "Description": "Insomniac Games first said Spider-Man 2 was slated to release on PlayStation 5 in 2023. That time period was then narrowed to fall 2023. And according to a tweet from one of its main actors and a recent report, it might be coming sometime in September. Actor …",
      "Url": "https://www.comingsoon.net/games/news/1275562-spider-man-2-release-date-window-narrowed-down-report",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/venom.jpg?resize=1200,630",
      "PublishedAt": "2023-03-22T00:24:54Z",
      "Content": "Insomniac Games first said Spider-Man 2 was slated to release on PlayStation 5 in 2023. That time period was then narrowed to fall 2023. And according to a tweet from one of its main actors and a rec… [+1362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Rhiannon Fish Reveals Tyler Hynes Is A Big Taylor Swift Fan!",
      "Description": "Rhiannon Fish and Tyler Hynes brand new Hallmark movie, Picture of Her, premieres this upcoming weekend, and she just revealed to Just Jared that he’s a huge Taylor Swift fan! The 32-year-old actress spoke to us just last week about the flick and working with…",
      "Url": "http://www.justjared.com/2023/03/21/rhiannon-fish-reveals-tyler-hynes-is-a-big-taylor-swift-fan/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/rhiannon-tyler.jpg",
      "PublishedAt": "2023-03-21T22:30:31Z",
      "Content": "Rhiannon Fish and Tyler Hynes brand new Hallmark movie, Picture of Her, premieres this upcoming weekend, and she just revealed to Just Jared that he’s a huge Taylor Swift fan!\r\nThe 32-year-old actres… [+1233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Shazam! Fury Of The Gods’: Zachary Levi Talks Snyder Fans & Says Marketing Was “Biggest Issue” In Box Office Results",
      "Description": "Zachary Levi, star of Shazam! Fury of the Gods, is opening up about the box office results of the DC film sequel that fell below the already low projections the studio had for the movie. A fan of the actor tweeted about the “disappointment” the superhero film…",
      "Url": "https://biztoc.com/x/28d9ecaeb533d121",
      "UrlToImage": "https://c.biztoc.com/p/28d9ecaeb533d121/og.webp",
      "PublishedAt": "2023-03-21T22:30:13Z",
      "Content": "Zachary Levi, star of Shazam! Fury of the Gods, is opening up about the box office results of the DC film sequel that fell below the already low projections the studio had for the movie.A fan of the … [+288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Paul Walter Hauser Says He Would Love to Play Chris Farley in a Biopic, But His Window for Making the Project Is Closing",
      "Description": "Actor Paul Walter Hauser has taken Hollywood by storm, choosing projects to highlight his incredible acting skills like I, Tonya, BlacKkKlansman, Richard Jewell, Da 5 Bloods, Cobra Kai, and his Golden Globe-winning performance in the intense limited drama ser…",
      "Url": "https://geektyrant.com/news/paul-walter-hauser-says-he-would-love-to-play-chris-farley-in-a-biopic-but-his-window-for-making-the-project-is-closing",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6417a13cf4e6564d39a15056/1679437803222/paul+walter+hauser+cobra+kai.jpg?format=1500w",
      "PublishedAt": "2023-03-21T22:30:00Z",
      "Content": "Actor Paul Walter Hauser has taken Hollywood by storm, choosing projects to highlight his incredible acting skills like I, Tonya, BlacKkKlansman, Richard Jewell, Da 5 Bloods, Cobra Kai, and his Golde… [+1684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Armando Tinoco",
      "Title": "‘Shazam! Fury Of The Gods’: Zachary Levi Talks Snyder Fans & Says Marketing Was “Biggest Issue” In Box Office Results",
      "Description": "Zachary Levi, star of Shazam! Fury of the Gods, is opening up about the box office results of the DC film sequel that fell below the already low projections the studio had for the movie. A fan of the actor tweeted about the “disappointment” the superhero film…",
      "Url": "https://deadline.com/2023/03/shazam-fury-of-the-gods-zachary-levi-talks-snyder-fans-marketing-biggest-issue-box-office-results-1235306275/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/03/zachary-levi-shazam-fury-of-the-gods.jpg?w=1024",
      "PublishedAt": "2023-03-21T22:17:57Z",
      "Content": "Zachary Levi, star of Shazam! Fury of the Gods, is opening up about the box office results of the DC film sequel that fell below the already low projections the studio had for the movie.\r\nA fan of th… [+1586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Why Clara From The Walking Dead Looks (And Sounds) So Familiar",
      "Description": "Learn More Why Clara From The Walking Dead Looks (And Sounds) So Familiar When you're watching a movie or TV show, nothing's quite so distracting as when you recognize a certain actor or actress but can't quite place where you've seen them before. Worse, a qu…",
      "Url": "https://biztoc.com/x/852b3199e329a271",
      "UrlToImage": "https://c.biztoc.com/p/852b3199e329a271/og.webp",
      "PublishedAt": "2023-03-21T21:18:05Z",
      "Content": "Learn More Why Clara From The Walking Dead Looks (And Sounds) So Familiar When you're watching a movie or TV show, nothing's quite so distracting as when you recognize a certain actor or actress but … [+306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Ryan Northrup",
      "Title": "How Peter Pan & Wendy Corrects Original Movie Explained By Star",
      "Description": "Tinkerbell actor Tara Shahidi explains how director David Lowery corrects aspects of Disney’s original classic in the upcoming Peter Pan &amp; Wendy.",
      "Url": "https://screenrant.com/peter-pan-wendy-movie-original-mistakes-fix/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/03/peter-pan-wendy-tinkerbell-yara-shahidi.jpg",
      "PublishedAt": "2023-03-21T20:49:32Z",
      "Content": "Peter Pan &amp; Wendy star Yara Shahidi explains how the upcoming remake corrects aspects of the original Disney movie. Directed by David Lowery, Peter Pan &amp; Wendy is an upcoming live-action rema… [+2694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bleeding Cool News"
      },
      "Author": "Tom Chang",
      "Title": "24 Star Kiefer Sutherland Knows How He Would Revive The Franchise",
      "Description": "Kiefer Sutherland will always be grateful for his time on the Fox action-thriller 24 as CTU super-agent Jack Bauer. Spanning over 200 episodes across the original series, the TV movie Redemption, and the limited series Live Another Day, the actor continues to…",
      "Url": "https://bleedingcool.com/tv/24-star-kiefer-sutherland-knows-how-he-would-revive-the-franchise/",
      "UrlToImage": "https://bleedingcool.com/wp-content/uploads/2020/01/24_kiefersutherland-1200x628.jpg",
      "PublishedAt": "2023-03-21T20:07:12Z",
      "Content": "Kiefer Sutherland (Rabbit Hole) talks about his legacy on 24, shifting the series' focus to keep the franchise fresh &amp; its possible future.\r\nKiefer Sutherland will always be grateful for his time… [+3192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theybf.com"
      },
      "Author": "_YBF",
      "Title": "Chloe Bailey Faces Criticism For Sex Scene In 'Swarm': Examining Colorism & Double Standards In Hollywood",
      "Description": "Chloe Bailey is receiving criticism for her sex scene in Donald Glover's new series \"Swarm.\" While her co-star, Damson Idris, is not facing the same scrutiny, Chloe's portrayal in the scene has sparked important discussions about double standards and colorism…",
      "Url": "https://theybf.com/2023/03/21/chloe-bailey-faces-criticism-for-sex-scene-in-swarm-examining-colorism-double-standards-i",
      "UrlToImage": "http://theybf.com/sites/default/files/img_6965.jpg",
      "PublishedAt": "2023-03-21T19:28:51Z",
      "Content": "Chloe Bailey is receiving criticism for her sex scene in Donald Glover's new series \"Swarm.\" While her co-star, Damson Idris, is not facing the same scrutiny, Chloe's portrayal in the scene has spark… [+6811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Audra Schroeder",
      "Title": "Fans accuse ‘Rick and Morty’ co-creator Justin Roiland of inappropriate interactions",
      "Description": "In late January, Adult Swim and Hulu dropped Justin Roiland after NBC reported that the Rick and Morty co-creator and voice actor had been arrested in 2020 on felony charges of domestic battery and false imprisonment. \n\n\nThe complaint, filed in May 2020, alle…",
      "Url": "https://www.dailydot.com/unclick/justin-roiland-allegations-twitter-rick-morty/",
      "UrlToImage": "https://uploads.dailydot.com/2023/03/justin-roiland.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-03-21T19:10:26Z",
      "Content": "In late January, Adult Swim and Hulu dropped Justin Roiland after NBC reported that the Rick and Morty co-creator and voice actor had been arrested in 2020 on felony charges of domestic battery and f… [+7859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HuffPost"
      },
      "Author": "Curtis M. Wong",
      "Title": "Here’s How Toni Collete Feels About Intimacy Coordinators On Movie Sets",
      "Description": "The actor, who has memorably steamed up the screen with Colin Firth, said she has felt \"more anxious\" executing love scenes with outside input.",
      "Url": "https://www.huffpost.com/entry/toni-collette-intimacy-coordinators_n_6419d557e4b0a3902d330469",
      "UrlToImage": "https://img.huffingtonpost.com/asset/6419d5962600003b005e7e9c.jpeg?cache=ep8sxieRhZ&ops=1200_630",
      "PublishedAt": "2023-03-21T18:57:21Z",
      "Content": "When it comes to depicting sensuality on the big screen, Toni Collette often prefers to embrace spontaneity. \r\nIn an interview with the U.K.s The Times, the Muriels Wedding and Sixth Sense actor addr… [+2611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "'Shazam 2' Box Office Failure - 3 Stars Weigh In & 1 DC Actor Is Being Partially Blamed!",
      "Description": "Many people are weighing in about the performance of Shazam! Fury of the Gods at the box office, which brought in $30 million in its opening weekend, well below the original Shazam!, which opened to $53 million in 2019. The movie also cost nearly $110 million…",
      "Url": "http://www.justjared.com/2023/03/21/shazam-2-box-office-failure-3-stars-weigh-in-1-dc-actor-is-being-partially-blamed/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/shazam-box-office-social.jpg",
      "PublishedAt": "2023-03-21T18:57:19Z",
      "Content": "Many people are weighing in about the performance of Shazam! Fury of the Gods at the box office, which brought in $30 million in its opening weekend, well below the original Shazam!, which opened to … [+438 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "You Hurt My Feelings Trailer: Julia Louis-Dreyfus Leads A24 Dramedy",
      "Description": "A24 has dropped the official trailer for You Hurt My Feelings, the upcoming comedy drama starring Emmy-winning actress Julia Louis-Dreyfus. The video features Louis-Dreyfus as a novelist whose life changes after she accidentally overhears her husband’s honest…",
      "Url": "https://www.comingsoon.net/?p=1275401",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/you-hurt-my-feelings-pic.jpg?resize=1200,630",
      "PublishedAt": "2023-03-21T18:40:00Z",
      "Content": "A24 has dropped the official trailer for You Hurt My Feelings, the upcoming comedy drama starring Emmy-winning actress Julia Louis-Dreyfus. The video features Louis-Dreyfus as a novelist whose life c… [+1133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Njera Perkins",
      "Title": "Ari Lennox Tells Disney She Would \"Love\" to Audition For \"The Princess and the Frog\" With Singing Video",
      "Description": "Image Source: Getty / Steve Jennings \nAfter rumors about a potential live-action remake of Disney's \"The Princess and the Frog\" emerged on social media over the weekend, fans quickly began to dream cast potential leads for the iconic Disney princess. And now,…",
      "Url": "https://www.popsugar.com/entertainment/ari-lennox-princess-and-the-frog-audition-video-49122476",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/sERSAr3KuMT6zJklYdlRK2h6_hY/1x54:2999x1628/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/21/741/n/1922283/0960f1206419df92d82198.90898151_.jpg",
      "PublishedAt": "2023-03-21T18:10:03Z",
      "Content": "Image Source: Getty / Steve Jennings\r\nAfter rumors about a potential live-action remake of Disney's \"The Princess and the Frog\" emerged on social media over the weekend, fans quickly began to dream c… [+2000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Freerepublic.com"
      },
      "Author": "SLAY",
      "Title": "Star Wars’ Actor Dies at 56 after Suddenly Collapsing on London Street",
      "Description": "“Star Wars” actor Paul Grant has died after suddenly collapsing in the street outside London’s King’s Cross train station. Grant, who has held roles in two of the biggest movie franchises in existence, was found unresponsive on the ground outside the station …",
      "Url": "https://freerepublic.com/focus/f-chat/4139825/posts",
      "UrlToImage": null,
      "PublishedAt": "2023-03-21T18:04:12Z",
      "Content": "Skip to comments.\r\nStar Wars Actor Dies at 56 after Suddenly Collapsing on London StreetSLAY ^Posted on 03/21/2023 11:04:12 AM PDT by Red Badger\r\nStar Wars actor Paul Grant has died after suddenly co… [+3316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "The Vin Diesel Movie Franchise Hated By Critics But Crushing It On Netflix",
      "Description": "Learn More The Vin Diesel Movie Franchise Hated By Critics But Crushing It On Netflix Despite being involved in some of the biggest franchises of the 21st century, Vin Diesel has rarely seen eye-to-eye with critics. While the actor drew some acclaim for early…",
      "Url": "https://biztoc.com/x/7e9daa3537006dfb",
      "UrlToImage": "https://c.biztoc.com/p/7e9daa3537006dfb/og.webp",
      "PublishedAt": "2023-03-21T17:46:09Z",
      "Content": "Learn More The Vin Diesel Movie Franchise Hated By Critics But Crushing It On Netflix Despite being involved in some of the biggest franchises of the 21st century, Vin Diesel has rarely seen eye-to-e… [+312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "vanityfair.com",
      "Title": "Sarah Snook Is Pregnant with Her First Child",
      "Description": "Sarah Snook is just months away from becoming a mom for the first time. The actor revealed that she is expecting her first child with her husband Dave Lawson at the season 4 premiere of *Succession—*the TV show she stars in—on Monday. Snook put her baby bump …",
      "Url": "https://biztoc.com/x/956d9bfd42a11541",
      "UrlToImage": "https://c.biztoc.com/p/956d9bfd42a11541/og.webp",
      "PublishedAt": "2023-03-21T17:44:07Z",
      "Content": "Sarah Snook is just months away from becoming a mom for the first time.The actor revealed that she is expecting her first child with her husband Dave Lawson at the season 4 premiere of *Succession*th… [+316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Victoria Edel",
      "Title": "Nick Mohammed Has Known About Nate's \"Ted Lasso\" Betrayal Since Season 1",
      "Description": "\"Ted Lasso\" fans might have been shocked when AFC Richmond's Nate Shelley betrayed the team and moved to rival West Ham at the end of season two, but Nick Mohammed, who plays the character, tells POPSUGAR he knew Nate's treachery (and transformation) was cert…",
      "Url": "https://www.popsugar.com/entertainment/nick-mohammed-ted-lasso-interview-49122103",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/A-pd52oPHq5jy8v3H8iFPihOZ5g/0x571:8613x5093/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/21/716/n/1922283/62275ea96419d71d294945.63299385_.jpg",
      "PublishedAt": "2023-03-21T17:35:13Z",
      "Content": "\"Ted Lasso\" fans might have been shocked when AFC Richmond's Nate Shelley betrayed the team and moved to rival West Ham at the end of season two, but Nick Mohammed, who plays the character, tells POP… [+2366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Those About to Die: Game of Thrones’ Iwan Rheon & More Join Drama Series",
      "Description": "According to Deadline, Game of Thrones alum Iwan Rheon has been tapped for the role of ambitious crime boss Tenax in Peacock’s upcoming gladiator drama from director Roland Emmerich. Marco Polo actor Lorenzo Richelmy was originally cast for the Rheon’s role b…",
      "Url": "https://www.comingsoon.net/?p=1275177",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/iwan-rheon-header.png?resize=1200,630",
      "PublishedAt": "2023-03-21T17:20:00Z",
      "Content": "According to Deadline, Game of Thrones alum Iwan Rheon has been tapped for the role of ambitious crime boss Tenax in Peacocks upcoming gladiator drama from director Roland Emmerich. Marco Polo actor … [+1894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "newsweek.com",
      "Title": "'Yellowjackets' Star Vows Season 2 Will Be the 'Craziest Show on TV'",
      "Description": "It might seem hard to imagine how Yellowjackets could get any more wild than its first season. However, one of its stars has promised that things are about to get \"very intense\" ahead of the second-season premiere. Actor Steven Krueger plays the forlorn Yello…",
      "Url": "https://biztoc.com/x/5f226177043e339f",
      "UrlToImage": "https://c.biztoc.com/p/5f226177043e339f/og.webp",
      "PublishedAt": "2023-03-21T17:08:05Z",
      "Content": "It might seem hard to imagine how Yellowjackets could get any more wild than its first season. However, one of its stars has promised that things are about to get \"very intense\" ahead of the second-s… [+328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Corey Atad",
      "Title": "Florence Pugh Says Starring In Ex Zach Braff’s ‘A Good Person’ Was ‘Very Freeing’",
      "Description": "Florence Pugh had a blast with her latest role. In an interview with ET Canada, the Oscar-nominated actress spoke about starring in the new film \"A Good Person\", written and directed by her ex, Zach Braff. [readmore label=\"READ MORE: \" link=\"https://etcanada.…",
      "Url": "https://etcanada.com/news/978581/florence-pugh-says-starring-in-ex-zach-braffs-a-good-person-was-very-freeing/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/03/GettyImages-1474948624.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-03-21T16:47:02Z",
      "Content": "Florence Pugh had a blast with her latest role.\r\nIn an interview with ET Canada, the Oscar-nominated actress spoke about starring in the new film “A Good Person”, written and directed by her ex, Zach… [+2657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "DOCTOR SLEEP Director Mike Flanagan Talks About Pitching His CLAYFACE and DC Movies To Warner Bros.",
      "Description": "Clayface is such a great Batman villain and one of my favorite stories that I’ve seen told for the character was in Batman: The Animated Series. Clayface is such a fascinating character and I would love to see a film made that centers around the character, an…",
      "Url": "https://geektyrant.com/news/doctor-sleep-director-mike-flanagan-talks-about-pitching-his-clayface-and-dc-movies-to-warner-bros",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6415ca6d5484c82344480d48/1679416248278/midnight-mass-director-mike-flanagan-pitched-a-clayface-movie-to-dc-but-they-didnt-bite.jpg?format=1500w",
      "PublishedAt": "2023-03-21T16:30:00Z",
      "Content": "Clayface is such a great Batman villain and one of my favorite stories that Ive seen told for the character was in Batman: The Animated Series. Clayface is such a fascinating character and I would lo… [+2660 chars]"
    },
    {
      "Source": {
        "Id": "newsweek",
        "Name": "Newsweek"
      },
      "Author": "James Brinsford",
      "Title": "Michael Jordan Gave His Blessing to 'Air' Movie on This One Condition",
      "Description": "Michael Jordan insisted that Ben Affleck could only make a film of the story in which he signed his Nike deal if his mom was played by his favorite actress",
      "Url": "https://www.newsweek.com/michael-jordan-gave-his-blessing-air-movie-this-one-condition-1789226",
      "UrlToImage": "https://d.newsweek.com/en/full/2211906/viola-davis-michael-jordan.jpg",
      "PublishedAt": "2023-03-21T14:32:02Z",
      "Content": "Michael Jordan gave his consent to Ben Affleck's request to make a film about the drama surrounding the signing of the NBA star's Nike deal—but only on one condition.\r\nThe 60-year-old basketball lege… [+4376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Alicia Silverstone Says She Would Like to Do a BLAST FROM THE PAST Sequel, Or Really Anything With Brendan Fraser",
      "Description": "Golden Globe-nominated actress Alicia Silverstone (Clueless, The Baby-Sitters Club) got together with her co-stars from Clueless at the recent convention, ’90s Con. When audience members were given the opportunity to ask the panel questions, one person asked …",
      "Url": "https://geektyrant.com/news/alicia-silverstone-says-she-would-like-to-do-a-blast-from-the-past-sequel-or-really-anything-with-brendan-fraser",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6417a8e289de525af7be59a8/1679409053194/blast+from+the+past.jpg?format=1500w",
      "PublishedAt": "2023-03-21T14:30:00Z",
      "Content": "Golden Globe-nominated actress Alicia Silverstone (Clueless, The Baby-Sitters Club) got together with her co-stars from Clueless at the recent convention, 90s Con. When audience members were given th… [+1108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Gavia Baker-Whitelaw",
      "Title": "‘One thing I’ve really been looking forward to is disconnecting from the superhero discourse’: ‘Shazam’ director speaks out about the ‘fans v. critics’ debate",
      "Description": "The reviews for Shazam! Fury of the Gods are decidedly lackluster compared to the first film, reigniting an old argument around superhero movies: Do bad reviews really matter if the fans are happy?\n\n\nAnd who are \"the fans,\" in a context where different parts …",
      "Url": "https://www.dailydot.com/unclick/shazam-fury-gods-fandom-director-discourse/",
      "UrlToImage": "https://uploads.dailydot.com/2023/03/shazam-fury-gods.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-03-21T14:08:43Z",
      "Content": "The reviews for Shazam! Fury of the Gods are decidedly lackluster compared to the first film, reigniting an old argument around superhero movies: Do bad reviews really matter if the fans are happy?\r\n… [+2933 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Marianne Garvey",
      "Title": "Zach Braff says former partner Florence Pugh inspired his new film",
      "Description": "Zach Braff says his new movie, \"A Good Person,\" was heavily inspired by his ex-girlfriend, actress Florence Pugh.",
      "Url": "https://www.cnn.com/2023/03/21/entertainment/zach-braff-florence-pugh-movie/index.html",
      "UrlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/230321124323-braff-pugh-file-030823.jpg?c=16x9&q=w_800,c_fill",
      "PublishedAt": "2023-03-21T13:51:37Z",
      "Content": "Zach Braff says his new movie, A Good Person, was heavily inspired by his ex-girlfriend, actress Florence Pugh. \r\nIm just in awe of her talent and I said, I wanna write this for Florence. What Im wri… [+927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Evan Campbell",
      "Title": "John Wick: Chapter 4 Lance Reddick Tributes Include Credits Stinger And Keanu Comment",
      "Description": "Charon actor Lance Reddick died last week, but his memory lives on with the John Wick: Chapter 4 cast and crew. For instance, the action flick remembers him with a tribute in the ending credits, per Deadline.John Wick: Chapter 4 star Keanu Reeves was also ask…",
      "Url": "https://www.gamespot.com/articles/john-wick-chapter-4-lance-reddick-tributes-include-credits-stinger-and-keanu-comment/1100-6512526/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1813/18138562/4115088-lancecharon.jpg",
      "PublishedAt": "2023-03-21T13:17:00Z",
      "Content": "Charon actor Lance Reddick died last week, but his memory lives on with the John Wick: Chapter 4 cast and crew. For instance, the action flick remembers him with a tribute in the ending credits, per … [+1104 chars]"
    },
    {
      "Source": {
        "Id": "cbs-news",
        "Name": "CBS News"
      },
      "Author": "CBS News",
      "Title": "Actor D.B. Woodside on new political thriller TV show \"The Night Agent\"",
      "Description": "Actor D.B. Woodside stars in the new television show, \"The Night Agent,\" on Netflix. Woodside joins \"CBS Mornings\" and shares why the character is the one he relates to the most, how he prepared to play a secret service agent and if he'd ever want to return t…",
      "Url": "https://www.cbsnews.com/video/actor-db-woodside-on-new-political-thriller-tv-show-the-night-agent/",
      "UrlToImage": "https://assets1.cbsnewsstatic.com/hub/i/r/2023/03/21/df7a0746-a859-40e1-96e6-79c2e268733f/thumbnail/1200x630/21494f4f3b8cb7845dc89113f7b65bbf/0321-cbsm-nightagent-1813613-640x360.jpg",
      "PublishedAt": "2023-03-21T13:03:06Z",
      "Content": "Watch CBS News\r\nCopyright ©2023 CBS Interactive Inc. All rights reserved.\r\nGet browser notifications for breaking news, live events, and exclusive reporting.\r\nNot NowTurn On"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Keanu Reeves Wants to Join the Marvel Cinematic Universe",
      "Description": "Ahead of John Wick: Chapter 4‘s anticipated release next week, Keanu Reeves has revealed that he hopes to join the MCU in the future. In an interview with Looper, Reeves was asked if he would be interested in joining the Marvel Cinematic Universe at some poin…",
      "Url": "https://www.comingsoon.net/?p=1274765",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/keanu-reeves-header-1.png?resize=1200,630",
      "PublishedAt": "2023-03-21T13:00:00Z",
      "Content": "Ahead of John Wick: Chapter 4s anticipated release next week, Keanu Reeves has revealed that he hopes to join the MCU in the future.\r\nIn an interview with Looper, Reeves was asked if he would be inte… [+986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "AppleInsider"
      },
      "Author": "news@appleinsider.com (William Gallagher)",
      "Title": "Apple TV+ beats rivals to 'Maybe Next Time' movie",
      "Description": "A film of Cesca Major's latest novel, made by Reese Witherspoon's production company, will stream on Apple TV+ after the firm outbid competitors.Source: AdWeekThere are no details of how much Apple TV+ paid for the project, nor even of which other streamers m…",
      "Url": "https://appleinsider.com/articles/23/03/21/apple-tv-beats-rivals-to-maybe-next-time-movie",
      "UrlToImage": "https://photos5.appleinsider.com/gallery/43008-83598-210706-Witherspoon-xl.jpg",
      "PublishedAt": "2023-03-21T12:53:05Z",
      "Content": "Source: AdWeek\r\nAppleInsider may earn an affiliate commission on purchases made through links on our site.\r\nA film of Cesca Major's latest novel, made by Reese Witherspoon's production company, will … [+812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Oke-hortons Nosa",
      "Title": "“Numbers Don’t Lie”: Funke Akindele Celebrates as Her Movie Becomes All-Time Highest-Grossing Nigerian Film",
      "Description": "Nollywood actress Funke Akindele trends online as she celebrates her latest achievement. Her movie Battle on Buka Street sets a new record at the box office.",
      "Url": "https://www.legit.ng/entertainment/celebrities/1526460-numbers-dont-lie-funke-akindele-celebrates-movie-highest-grossing-film-time/",
      "UrlToImage": "https://netstorage-legit.akamaized.net/images/e387b20f93461074.jpg",
      "PublishedAt": "2023-03-21T11:30:19Z",
      "Content": "<ul><li>Ace Nollywood actress Funke Akindele recently celebrated one of her biggest wins as her movie, Battle On Buka Street, set a new record in Nigerian cinema history</li><li>It was recently repor… [+3139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Mail"
      },
      "Author": "Milly Veitch",
      "Title": "Who are Bruce Willis' five daughters? From a fellow movie star to a musician to a fashion designer",
      "Description": "The actor, 68, his wife Emma Heming Willis, ex wife Demi Moore, and all of his daughters posed outdoors in front of a lush backdrop on a gray day in Los Angeles.",
      "Url": "https://www.dailymail.co.uk/tvshowbiz/article-11884945/Who-Bruce-Willis-five-daughters-fellow-movie-star-musician-fashion-designer.html",
      "UrlToImage": "https://i.dailymail.co.uk/1s/2023/03/21/11/68936111-0-image-a-21_1679397839027.jpg",
      "PublishedAt": "2023-03-21T11:29:22Z",
      "Content": "He recently celebrated his 68th birthday with all of his blended family.\r\nAnd Bruce Willis looked thrilled to be surrounded by his five children, current wife and ex-wife on Sunday.\r\nThe actor, 68, h… [+10936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Spoilertv.com"
      },
      "Author": "Raina",
      "Title": "USD POLL : Which 1980s horror TV show had the most interesting and memorable performance by an actress?",
      "Description": "",
      "Url": "https://www.spoilertv.com/2023/03/usd-poll-which-1980s-horror-tv-show-had.html",
      "UrlToImage": "https://lh3.googleusercontent.com/blogger_img_proxy/AHs97-lmZsjtTReN31WwZzE8wa06K7tz2Qk1lraWFdZM00JU-WLx6eZvJpRfKDt9FRSE_vxnpIwnHPWh0q-YENakssoFtIAveF0Vufs53qiK8WYD=w1200-h630-p-k-no-nu",
      "PublishedAt": "2023-03-21T11:00:00Z",
      "Content": "Today's User Submitted Daily (USD) Poll was submitted by Ryan who was picked randomly from our Poll Submissions (see below). Want to see your Poll posted on the site? Click here to submit your poll. … [+415 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Amitabh Bachchan gifts iconic jacket from the movie ‘Shahenshah’ to a friend in Saudi Arabia",
      "Description": "Amitabh Bachchan gifted the iconic jacket with a steel arm from his 1988 film Shahenshah to a friend in Saudi Arabia, and expressed gratitude for the success of the film that changed his credibility as an actor.",
      "Url": "https://economictimes.indiatimes.com/news/new-updates/amitabh-bachchan-gifts-iconic-jacket-from-the-movie-shahenshah-to-a-friend-in-saudi-arabia/articleshow/98862814.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-98863566,width-1070,height-580,imgsize-17076,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-03-21T10:33:31Z",
      "Content": "Amitabh Bachchan, the legendary Bollywood actor, has gifted a black jacket with a steel arm, which he wore in his iconic 1988 film Shahenshah, to a friend in Saudi Arabia. In a recent tweet, Bachchan… [+2387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The New Republic"
      },
      "Author": "Jasmine Liu",
      "Title": "Homecoming Offers Few Certainties and Fewer Consolations in Return\nto Seoul",
      "Description": "In conversations among liberal people about adoption, there is a tendency to insist on the randomness of biology, to argue that an adopted child belongs as much to their adoptive family as any other. Of course this stance is right and true: “Blood” ties have …",
      "Url": "https://newrepublic.com/article/171226/homecoming-offers-few-certainties-return-seoul-review-davy-chou",
      "UrlToImage": "https://images.newrepublic.com/8d18f4ca9d088cdfae2883edacabe6980442a0d0.jpeg?w=1109&h=577&crop=faces&fit=crop&fm=jpg",
      "PublishedAt": "2023-03-21T10:00:00Z",
      "Content": "Despite Freddies initial resistance to the idea, she soon visits the adoption agency and gets a call from her biological father, who keenly wishes to see her. The reunion is awkward. When she disemba… [+2372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Keanu Reeves & 'John Wick 4' Cast Remember Co-Star Lance Reddick at Movie's Premiere",
      "Description": "Lance Reddick was on everyone’s mind as they descended on the TCL Chinese Theatre for the premiere of John Wick: Chapter 4 on Monday (March 20) in Hollywood, Calif. The actor tragically passed away at 60 last week, leaving his castmates including Keanu Reeves…",
      "Url": "https://www.justjared.com/2023/03/21/keanu-reeves-john-wick-4-cast-remember-co-star-lance-reddick-at-movies-premiere/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/keanu-premiere.jpg",
      "PublishedAt": "2023-03-21T04:57:28Z",
      "Content": "Lance Reddick was on everyone's mind as they descended on the TCL Chinese Theatre for the premiere of John Wick: Chapter 4 on Monday (March 20) in Hollywood, Calif. \r\nThe actor tragically passed away… [+1387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Keanu Reeves, Laurence Fishburne Remember Lance Reddick at ‘John Wick: Chapter 4’ L.A. Premiere - Hollywood Reporter",
      "Description": "Keanu Reeves, Laurence Fishburne Remember Lance Reddick at ‘John Wick: Chapter 4’ L.A. PremiereHollywood Reporter Destiny 2 Actor Lance Reddick Played The Night Before He DiedKotaku The Consummate Professional: Lance Reddick (1962-2023) | TributesRoger Ebert …",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=170586665",
      "UrlToImage": null,
      "PublishedAt": "2023-03-21T04:32:30Z",
      "Content": "\"Be *excellent* to each other.\"\r\n-- Bill, or Ted, in Bill and Ted's Excellent Adventure"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Rachel Zegler Calls Out the 'Senselessly Mean' Critics of Her Movie 'Shazam 2'",
      "Description": "Rachel Zegler might have only signed on for Shazam 2 because she needed a job, but she actually did enjoy making the movie! The 21-year-old actress went viral last week for her very honest answer when asked why she wanted to play Anthea in the DC Comics movie…",
      "Url": "http://www.justjared.com/2023/03/21/rachel-zegler-calls-out-the-senselessly-mean-critics-of-her-movie-shazam-2/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/zegler-responds.jpg",
      "PublishedAt": "2023-03-21T04:18:04Z",
      "Content": "Rachel Zegler might have only signed on for Shazam 2 because she needed a job, but she actually did enjoy making the movie!\r\nThe 21-year-old actress went viral last week for her very honest answer wh… [+1109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "New Zealand Herald"
      },
      "Author": "Nick Bond",
      "Title": "Sam Neill mortified in live TV interview over his ‘awkward’ James Bond screen test",
      "Description": "Kiwi actor forced to relive 'awkward' moment during interview on Australia's Today show.",
      "Url": "https://www.nzherald.co.nz/entertainment/sam-neill-mortified-in-live-tv-interview-over-his-awkward-james-bond-screen-test/NCHWHKP7IVD4JGFB3NQBMRYCX4/",
      "UrlToImage": "https://www.nzherald.co.nz/resizer/QjnYFhIndIoWBLPZ-L3hpnM_ooQ=/1200x675/smart/filters:quality(70)/cloudfront-ap-southeast-2.images.arcpublishing.com/nzme/SABTSWXFIRB3FDLDUA45C3453Q.jpg",
      "PublishedAt": "2023-03-21T03:58:53Z",
      "Content": "Kiwi actor Sam Neill mortified during TV interview over a 'cruel' video from his past. Video / TodayMuch-loved Kiwi actor Sam Neill was red-faced during a live interview on Australias Today show this… [+2103 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Keanu Reeves, Laurence Fishburne Remember Lance Reddick at ‘John Wick: Chapter 4’ L.A. Premiere - Hollywood Reporter",
      "Description": "<ol><li>Keanu Reeves, Laurence Fishburne Remember Lance Reddick at ‘John Wick: Chapter 4’ L.A. Premiere  Hollywood Reporter\r\n</li><li>Destiny 2 Actor Lance Reddick Played The Night Before He Died  Kotaku\r\n</li><li>The Consummate Professional: Lance Reddick (1…",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMicGh0dHBzOi8vd3d3LmhvbGx5d29vZHJlcG9ydGVyLmNvbS9tb3ZpZXMvbW92aWUtbmV3cy9sYW5jZS1yZWRkaWNrLXJlbWVtYmVyZWQtam9obi13aWNrLWZvdXItcHJlbWllcmUtMTIzNTM1NjU1OS_SAXRodHRwczovL3d3dy5ob2xseXdvb2RyZXBvcnRlci5jb20vbW92aWVzL21vdmllLW5ld3MvbGFuY2UtcmVkZGljay1yZW1lbWJlcmVkLWpvaG4td2ljay1mb3VyLXByZW1pZXJlLTEyMzUzNTY1NTkvYW1wLw?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-03-21T02:45:33Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Zach Braff & Ex Florence Pugh's Family Grab a Bite in New York City Ahead of 'A Good Person' NYC Premiere",
      "Description": "Zach Braff and Florence Pugh are no longer together. However, they are still friendly – so much so that they collaborated on their new movie A Good Person. It looks like the 27-year-old Don’t Worry Darling actress’ family is still on good terms with the 47-ye…",
      "Url": "http://www.justjared.com/2023/03/20/zach-braff-ex-florence-pughs-family-grab-a-bite-in-new-york-city-ahead-of-a-good-person-nyc-premiere/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/florence-parents.jpg",
      "PublishedAt": "2023-03-21T01:51:33Z",
      "Content": "Zach Braff and Florence Pugh are no longer together. However, they are still friendly – so much so that they collaborated on their new movie A Good Person.\r\nIt looks like the 27-year-old Don’t Worry … [+903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "VOA News"
      },
      "Author": "webdesk@voanews.com (Masood Farivar)",
      "Title": "Breaking Down Possible Indictment of Trump",
      "Description": "The criminal charges looming over former President Donald Trump pivot around the payment of hush money to adult movie actress Stormy Daniels in the final days of Trump’s 2016 presidential campaign.\n\n\nThe payment was made by former Trump lawyer and fixer Micha…",
      "Url": "https://www.voanews.com/a/breaking-down-possible-indictment-of-trump-/7013815.html",
      "UrlToImage": "https://gdb.voanews.com/740545FB-1B39-49AF-802D-29E64A014F80_w1200_r1.jpg",
      "PublishedAt": "2023-03-20T23:00:50Z",
      "Content": "washington  The criminal charges looming over former President Donald Trump pivot around the payment of hush money to adult movie actress Stormy Daniels in the final days of Trumps 2016 presidential … [+4374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wnd.com"
      },
      "Author": "Bryan Chai, The Western Journal",
      "Title": "'Star Wars' actor dead at 56 after suddenly collapsing outside train station",
      "Description": "Paul Grant, who has held roles in two of the biggest movie franchises in existence, has died at the age of 56. According to Sky News, Grant was found collapsed at King's Cross station in London last Thursday. The outlet noted that Grant was declared brain dea…",
      "Url": "https://www.wnd.com/2023/03/star-wars-actor-dead-age-56-suddenly-collapsing-outside-train-station/",
      "UrlToImage": "https://www.wnd.com/wp-content/uploads/2015/12/StarWars.png",
      "PublishedAt": "2023-03-20T22:02:31Z",
      "Content": "Paul Grant, who has held roles in two of the biggest movie franchises in existence, has died at the age of 56.\r\nAccording to Sky News, Grant was found collapsed at King's Cross station in London last… [+2336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "Agence France-Presse",
      "Title": "'Ted Lasso' actors visit White House to promote mental health",
      "Description": "The cast of hit comedy series \"Ted Lasso\" was meeting President Joe Biden on Monday to promote mental health awareness, but the actors' message was briefly eclipsed by a disgruntled journalist's live-television outburst in the White House briefing room.Jason …",
      "Url": "https://www.rawstory.com/ted-lasso-actors-visit-white-house-to-promote-mental-health/",
      "UrlToImage": "https://www.rawstory.com/media-library/image.jpg?id=33323394&width=1200&height=600&coordinates=0%2C0%2C0%2C50",
      "PublishedAt": "2023-03-20T20:32:04Z",
      "Content": "The cast of hit comedy series \"Ted Lasso\" was meeting President Joe Biden on Monday to promote mental health awareness, but the actors' message was briefly eclipsed by a disgruntled journalist's live… [+2696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kvraudio.com"
      },
      "Author": null,
      "Title": "What are you watching? (in: Off Topic)",
      "Description": "By: WatchTheGuitar 20 Mar 20:06 I figured it was initially to grab a franchise brand to get people signed up to Paramount Plus. Maybe they think they’ve wrung out as much as they can get from all the ST shows now. I too really want more SNW, a movie ideally. …",
      "Url": "https://www.kvraudio.com/forum/viewtopic.php?p=8638565&utm_source=my_latest_posts&utm_medium=rssfeed&utm_content=8638565#p8638565",
      "UrlToImage": "https://static.kvraudio.com/i/b/kvraudio-300x300-grey-eeeeee.png",
      "PublishedAt": "2023-03-20T20:06:35Z",
      "Content": "Pro Audio Forum - VST, AU, AAX Plugin and Audio Software Discussion\r\nSkip to content"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "'Ted Lasso' actors visit White House to promote mental health",
      "Description": "Jason Sudeikis, who stars as Ted Lasso, a baffled American football coach at a dysfunctional English soccer club, led fellow actors onto the daily briefing room podium alongside Press Secretary Karine Jean-Pierre.\n\n\"No matter who you are, no matter where you …",
      "Url": "https://www.france24.com/en/live-news/20230320-ted-lasso-actors-visit-white-house-to-promote-mental-health",
      "UrlToImage": "https://s.france24.com/media/display/d491d9c8-c759-11ed-8a09-005056bf30b7/w:1280/p:16x9/7b6f02afae8997bf65355f6c799ddfe998a712dd.jpg",
      "PublishedAt": "2023-03-20T20:00:16Z",
      "Content": "Washington (AFP) The cast of hit comedy series \"Ted Lasso\" was meeting President Joe Biden on Monday to promote mental health awareness, but the actors' message was briefly eclipsed by a disgruntled … [+2724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Priscilla Rodriguez",
      "Title": "Dominican Comedian Juan Bago Seeks to Inspire a New Generation with “Translators” Podcast",
      "Description": "Image Source: Eddin Martinez\nAllow us to (re)introduce you to comedian Juan Bago. Born Michael Diaz in New Rochelle, NY, and raised in Connecticut, Diaz started off with aspirations of becoming an actor before diving into sketch comedy. His goal of one day be…",
      "Url": "https://www.popsugar.com/celebrity/juan-bago-latinx-storytelling-with-translators-podcast-49120321",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/ZjZh5eeKVIviOqyRD0ykx7yVPms/0x0:2943x1545/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/20/824/n/1922398/854323d86418aa1c939cd3.66052987_.jpg",
      "PublishedAt": "2023-03-20T20:00:03Z",
      "Content": "Image Source: Eddin Martinez\r\nAllow us to (re)introduce you to comedian Juan Bago. Born Michael Diaz in New Rochelle, NY, and raised in Connecticut, Diaz started off with aspirations of becoming an a… [+5933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Freddie Prinze Jr. Almost Quit Acting After the Director Was So Awful to Him on I KNOW WHAT YOU DID LAST SUMMER",
      "Description": "Freddie Prinze Jr. is known these days as a late ‘90s-2000s heartthrob who has gone on to have a steady career in both TV and film, especially in the voice acting realm these days. But back in the mid-90s, he was still trying to break out onto the teen movie …",
      "Url": "https://geektyrant.com/news/freddie-prinze-jr-almost-quit-acting-after-the-director-was-so-awful-to-him-on-i-know-what-you-did-last-summer",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6411090e3d269d1c74bbc2f9/1679342456495/i%2Bknow%2Bwhat%2Byou%2Bdid%2Blast%2Bsummer%2Bstars%2Bin%2Bcar.jpg?format=1500w",
      "PublishedAt": "2023-03-20T20:00:00Z",
      "Content": "Freddie Prinze Jr. is known these days as a late 90s-2000s heartthrob who has gone on to have a steady career in both TV and film, especially in the voice acting realm these days. But back in the mid… [+6204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eonline.com"
      },
      "Author": "Mike Vulpo",
      "Title": "Star Wars and Harry Potter Actor Paul Grant Dead at 56",
      "Description": "Paul Grant, who appeared in the Star Wars and Harry Potter movie franchises, died at the age of 56.\n\"I'm heartbroken,\" Paul's daughter Sophie Jayne Grant told Sky News when confirming the news....",
      "Url": "https://www.eonline.com/news/1368668/star-wars-and-harry-potter-actor-paul-grant-dead-at-56",
      "UrlToImage": "https://akns-images.eonline.com/eol_images/Entire_Site/2023220/rs_1200x1200-230320114053-1200-Paul_Grant-facebook-gj.jpg?fit=around%7C1080:1080&output-quality=90&crop=1080:1080;center,top",
      "PublishedAt": "2023-03-20T19:56:20Z",
      "Content": "Paul Grant, who appeared in the Star Wars and Harry Potter movie franchises, died at the age of 56.\r\n\"I'm heartbroken,\" Paul's daughter Sophie Jayne Grant told Sky News when confirming the news. \"No … [+678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "Valerie Ettenhofer",
      "Title": "Malia Obama Wrote One Of Swarm's 'Wildest Episodes'",
      "Description": "This post contains spoilers for Prime Video's series \"Swarm.\"\n\"Swarm\" is one of the wildest new shows on TV this year. The Prime Video series from Janine Nabers and Donald Glover follows an obsessive fan of the fictional pop star Ni'Jah (who is very clearly a…",
      "Url": "https://www.slashfilm.com/1233448/malia-obama-wrote-one-of-swarms-wildest-episodes/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/malia-obama-wrote-one-of-swarms-wildest-episodes/l-intro-1679339891.jpg",
      "PublishedAt": "2023-03-20T19:22:30Z",
      "Content": "The episode in question comes just after what might be the show's most surprising installment, in which Dre ends up a part of a Bonnaroo-related cult led by a woman played by pop star Billie Eilish. … [+1441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Robb Report"
      },
      "Author": "Louisaballhaus",
      "Title": "Ben Affleck Wore a Dark-Blue Brunello Cucinelli Suit to His SXSW ‘Air’ Premiere",
      "Description": "The actor-director donned a stylish classic look for the premiere of his new movie, which shows the story behind Michael Jordan and Nike's legendary collab.",
      "Url": "https://robbreport.com/lifestyle/news/ben-affleck-blue-suit-air-sxsw-brunello-cucinelli-1234820503/",
      "UrlToImage": "https://robbreport.com/wp-content/uploads/2023/03/ben-affleck-1.jpg?w=681&h=383&crop=1",
      "PublishedAt": "2023-03-20T19:20:00Z",
      "Content": "Ben Affleck is moving firmly into the world of directing, and his latest project, Air—based on the story of how Michael Jordan’s legendary partnership with Nike began—is already getting rave reviews … [+2012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "The Last of Us Season 1 Featured a Secret Guest Star Clicker",
      "Description": "A week since The Last of Us Season 1 finale, it has been revealed that one of the terrifying clickers featured in two episodes of HBO’s horror drama was actually an Emmy-nominated guest actor. In a recent appearance on The Tonight Show with Jimmy Fallon, Yell…",
      "Url": "https://www.comingsoon.net/?p=1275023",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/last-of-us-lynskey.jpg?resize=1200,630",
      "PublishedAt": "2023-03-20T19:20:00Z",
      "Content": "A week since The Last of Us Season 1 finale, it has been revealed that one of the terrifying clickers featured in two episodes of HBOs horror drama was actually an Emmy-nominated guest actor. In a re… [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "billboard.com",
      "Title": "Bruce Willis’ 7 Best Music Moments",
      "Description": "Bruce Willis is known for many classic movie roles: reluctant hero John McClane in Die Hard; an on-the-run boxer in Pulp Fiction; a (spoiler alert) dead therapist in The Sixth Sense; heck, he’s even the voice of a baby in Look Who’s Talking. But many casual f…",
      "Url": "https://biztoc.com/x/22950eb0b6ccd3c4",
      "UrlToImage": "https://c.biztoc.com/p/22950eb0b6ccd3c4/og.webp",
      "PublishedAt": "2023-03-20T19:18:16Z",
      "Content": "Bruce Willis is known for many classic movie roles: reluctant hero John McClane in Die Hard; an on-the-run boxer in Pulp Fiction; a (spoiler alert) dead therapist in The Sixth Sense; heck, hes even t… [+320 chars]"
    },
    {
      "Source": {
        "Id": "the-hill",
        "Name": "The Hill"
      },
      "Author": "Alex Gangitano",
      "Title": "‘Ted Lasso’ cast joins White House briefing to discuss mental health",
      "Description": "Actor Jason Sudeikis and the cast of “Ted Lasso” joined the White House daily press briefing on Monday ahead of a meeting with President Biden to discuss efforts to address mental health. Sudeikis — who plays the title character on the Apple TV+ show, which h…",
      "Url": "https://thehill.com/policy/healthcare/3909019-ted-lasso-cast-joins-white-house-briefing-to-discuss-mental-health/",
      "UrlToImage": "https://thehill.com/wp-content/uploads/sites/2/2023/03/TedLasso_WhiteHouseBriefing_MentalHealth_032023_GN.jpg?w=1280",
      "PublishedAt": "2023-03-20T19:05:58Z",
      "Content": "Skip to content\r\nActor Jason Sudeikis and the cast of “Ted Lasso” joined the White House daily press briefing on Monday ahead of a meeting with President Biden to discuss efforts to address mental he… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "WGN TV Chicago"
      },
      "Author": "Alex Gangitano",
      "Title": "'Ted Lasso' cast joins White House briefing to discuss mental health",
      "Description": "Actor Jason Sudeikis and the cast of “Ted Lasso” joined the White House daily press briefing on Monday ahead of a meeting with President Biden to discuss efforts to address mental health. Sudeikis — who plays the title character on the Apple TV+ show, which h…",
      "Url": "https://wgntv.com/entertainment-news/ted-lasso-cast-joins-white-house-briefing-to-discuss-mental-health/",
      "UrlToImage": "https://wgntv.com/wp-content/uploads/sites/5/2023/03/TedLasso_WhiteHouseBriefing_MentalHealth_032023_GN.jpg?w=1280",
      "PublishedAt": "2023-03-20T19:05:32Z",
      "Content": "Actor Jason Sudeikis and the cast of Ted Lasso joined the White House daily press briefing on Monday ahead of a meeting with President Biden to discuss efforts to address mental health.\r\nSudeikis  wh… [+2011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "DOCTOR SLEEP Director Offers Fascinating Story Details About His Scrapped Dick Hallorrann Spinoff and Its Connection To IT",
      "Description": "Doctor Sleep director Mike Flanagan was planning on making a spinoff movie that would have given us the story of Dick Hallorrann. It would have served as a prequel to Stephen King’s The Shining and it’s a story I would have loved to see Flanagan tell, but unf…",
      "Url": "https://geektyrant.com/news/doctor-sleep-director-mike-flanagan-offers-cool-details-about-his-scrapped-dick-hallorrann-spinoff-it-would-have-had-an-it-connection",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/641739b308a9f913209e73f6/1679338813864/mike-flanagans-prequel-to-stephen-kings-the-shining-has-been-scrapped.jpg?format=1500w",
      "PublishedAt": "2023-03-20T19:00:00Z",
      "Content": "Doctor Sleep director Mike Flanagan was planning on making a spinoff movie that would have given us the story of Dick Hallorrann. It would have served as a prequel to Stephen Kings The Shining and it… [+3213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Linda Codega",
      "Title": "8 Things We Liked About Shadow and Bone Season 2, and 5 Things We Didn’t",
      "Description": "Image: Netflix\r\nWith the second season of Shadow and Bone now available to stream on Netflix, more than a few critics have weighed in—including yours truly! The show is fun, if flawed, and I think it’s a good time. Let’s dive into the things we loved about Sh…",
      "Url": "https://gizmodo.com/shadow-and-bone-season-two-review-kanej-six-of-crows-1850242130",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/5f5da1da66c51ae5c6f44d919a02e007.jpg",
      "PublishedAt": "2023-03-20T18:45:00Z",
      "Content": "The main plot of the series takes cues from two books, but there are scenes, characters, and winks towards an additional four books, including Six of Crows and Crooked Kingdom (which follows the Crow… [+578 chars]"
    }
  ]
}