{
  "Status": 0,
  "Error": null,
  "TotalResults": 1079,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "No te pierdas esta espectacular película de ciencia ficción espacial, excesiva e imposible que puedes ver en streaming: La Tierra Errante",
      "Description": "Por lo general en la mayoría de casos estamos acostumbrados a ver producciones de ciencia ficción que se han llevado a cabo en Estados Unidos, pero de vez en cuando otros países también nos sorprenden con largometrajes que merece la pena no perderse. En este …",
      "Url": "https://www.vidaextra.com/cine/no-te-pierdas-esta-espectacular-pelicula-ciencia-ficcion-espacial-excesiva-e-imposible-que-puedes-ver-streaming-tierra-errante",
      "UrlToImage": "https://i.blogs.es/0de6b8/tierra-errante/840_560.jpeg",
      "PublishedAt": "2023-11-03T16:16:58Z",
      "Content": "Por lo general en la mayoría de casos estamos acostumbrados a ver producciones de ciencia ficción que se han llevado a cabo en Estados Unidos, pero de vez en cuando otros países también nos sorprende… [+2361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El creador de 'Akira' ya trabaja en su siguiente manga. Katsuhiro Otomo enseña la primera imagen de su nuevo proyecto: \"Los sueños proféticos de Kiyoko se hacen realidad\"",
      "Description": "Pocas películas de anime han llegado al nivel tan icónico de 'Akira', que no solo fue la puerta de entrada para muchos a la animación japonesa si no que también definió las películas de anime y el género cyberpunk de cara a las siguientes décadas.\n<!-- BREAK …",
      "Url": "https://www.espinof.com/anime/creador-akira-trabaja-su-siguiente-manga-katsuhiro-otomo-ensena-primera-imagen-su-nuevo-proyecto-suenos-profeticos-kiyoko-se-hacen-realidad",
      "UrlToImage": "https://i.blogs.es/ac987b/akira/840_560.jpeg",
      "PublishedAt": "2023-11-03T16:00:58Z",
      "Content": "Pocas películas de anime han llegado al nivel tan icónico de 'Akira', que no solo fue la puerta de entrada para muchos a la animación japonesa si no que también definió las películas de anime y el gé… [+1718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "Este chico echaba mucho de menos a su perra. Así que acabó recreándola de forma alucinante en Unreal Engine",
      "Description": "El 11 de febrero de 2013 se emitía 'Be Right Back' en Netflix. Aquel premonitorio episodio de la segunda temporada de 'Black Mirror' planteaba la historia de cómo Martha recuperaba a su novio fallecido, Ash, gracias a una recreación virtual basada en sus publ…",
      "Url": "https://www.xataka.com/robotica-e-ia/este-chico-echaba-mucho-a-su-perra-asi-que-acabo-recreandola-forma-alucinante-unreal-engine",
      "UrlToImage": "https://i.blogs.es/e68bf1/perra/840_560.jpeg",
      "PublishedAt": "2023-11-03T16:00:58Z",
      "Content": "El 11 de febrero de 2013 se emitía 'Be Right Back' en Netflix. Aquel premonitorio episodio de la segunda temporada de 'Black Mirror' planteaba la historia de cómo Martha recuperaba a su novio falleci… [+2628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "La segunda temporada de La Casa del Dragón ya tiene ventana de lanzamiento en HBO Max",
      "Description": "Ha pasado justo un año desde que la primera temporada de La Casa del Dragón, el primer spin-off de Juego de Tronos desde que la serie estrella de HBO llegara",
      "Url": "https://www.somosxbox.com/la-segunda-temporada-de-la-casa-del-dragon-ya-tiene-ventana-de-lanzamiento-en-hbo-max/1025211",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2022/10/la-casa-del-dragon-1x10-somosxbox.jpg",
      "PublishedAt": "2023-11-03T15:18:14Z",
      "Content": "17Ha pasado justo un año desde que la primera temporada de La Casa del Dragón, el primer spin-off de Juego de Tronos desde que la serie estrella de HBO llegara a su fin, terminara. Lo hizo con buenís… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "“Dr. Zaius, Dr. Zaius”: Así crearon Los Simpson su musical basado en El planeta de los simios",
      "Description": "Es probable que “Le quiero, Dr. Zaius” sea una de las citas más célebres en toda la historia del teatro musical, junto con “The sun'll come out tomorrow” y “Do you hear the people sing?”. Lo cual es impresionante, dado que, a diferencia de Annie o Los miserab…",
      "Url": "https://www.revistagq.com/articulo/musical-el-planeta-de-los-simios-simpson",
      "UrlToImage": "https://media.revistagq.com/photos/6544c592453602a1d2d6f46d/16:9/w_1280,c_limit/l-intro-1673200192.jpg",
      "PublishedAt": "2023-11-03T14:53:30Z",
      "Content": "Es probable que Le quiero, Dr. Zaius sea una de las citas más célebres en toda la historia del teatro musical, junto con The sun'll come out tomorrow y Do you hear the people sing?. Lo cual es impres… [+3933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Comienza un nuevo reinado. ¡Tráiler final de 'Godzilla Minus One'!",
      "Description": "¿Podrán sobrevivir las personas devastadas... y mucho menos defenderse?\n\nToho presenta el espectacular tráiler final y un nuevo cartel de 'Godzilla Minus One', la nueva y prometedora película de la longeva franquicia cinematográfica japonesa de la que el año …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/comienza-un-nuevo-reinado-trailer-final-de-godzilla-minus-one-46483.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124317.jpg",
      "PublishedAt": "2023-11-03T13:47:00Z",
      "Content": "¿Podrán sobrevivir las personas devastadas... y mucho menos defenderse?\r\nToho presenta el espectacular tráiler final y un nuevo cartel de 'Godzilla Minus One', la nueva y prometedora película de la l… [+1109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Loki' (2x05): la serie de Marvel arranca su 'Endgame' con ciencia ficción y espagueti poniendo rumbo a un prometedor final",
      "Description": "Vaya ganas tenía de que llegase este viernes para poder ver el quinto episodio de la temporada 2 de 'Loki'. Sobre todo por ese final que dejaba abierto todo un mundo de posibilidades y que no sabíamos exactamente qué iba a pasar a continuación en la serie de …",
      "Url": "https://www.espinof.com/criticas/loki-2x05-serie-marvel-arranca-su-endgame-ciencia-ficcion-espagueti-poniendo-rumbo-a-prometedor-final",
      "UrlToImage": "https://i.blogs.es/b12952/loki14/840_560.jpeg",
      "PublishedAt": "2023-11-03T13:30:56Z",
      "Content": "Vaya ganas tenía de que llegase este viernes para poder ver el quinto episodio de la temporada 2 de 'Loki'. Sobre todo por ese final que dejaba abierto todo un mundo de posibilidades y que no sabíamo… [+3363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "Isidro Ros",
      "Title": "The Last of Us temporada 2 llegará en 2025, los amantes de la serie tendrán que armarse de paciencia",
      "Description": "El CEO de HBO, Casey Bloys, ha confirmado que la temporada dos de The Last of Us no llegará hasta 2025, y no se ha atrevido a concretar una fecha concreta dentro de dicho año, lo que significa que su estreno podría producirse tanto a principios como a finales…",
      "Url": "https://www.muycomputer.com/?p=347240",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/11/The-Last-of-Us-temporada-2-1000x600.jpeg",
      "PublishedAt": "2023-11-03T13:03:09Z",
      "Content": "El CEO de HBO, Casey Bloys, ha confirmado que la temporada dos de The Last of Us no llegará hasta 2025, y no se ha atrevido a concretar una fecha concreta dentro de dicho año, lo que significa que su… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El final de 'Shingeki no Kyojin' podría venir con sorpresa. El creador del manga original confirma que ha participado en el anime de MAPPA: \"Vedlo hasta el final\"",
      "Description": "Después de 10 años desde que se estrenó su primera temporada, esta misma semana llega por fin el final definitivo de 'Ataque a los Titanes' ('Shingeki no Kyojin'). Las tres primeras temporadas corrieron a cargo de WIT Studio, que perdieron los derechos del an…",
      "Url": "https://www.espinof.com/anime/final-shingeki-no-kyojin-podria-venir-sorpresa-creador-manga-original-confirma-que-ha-participado-anime-mappa-vedlo-final",
      "UrlToImage": "https://i.blogs.es/256069/shingeki-no-kyojin/840_560.jpeg",
      "PublishedAt": "2023-11-03T13:00:57Z",
      "Content": "Después de 10 años desde que se estrenó su primera temporada, esta misma semana llega por fin el final definitivo de 'Ataque a los Titanes' ('Shingeki no Kyojin'). Las tres primeras temporadas corrie… [+2691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Adiós al Arrowverso para siempre. 'Superman & Lois' llegará a su fin en su temporada 4",
      "Description": "La cuarta temporada de 'Superman & Lois' del canal CW será la última. Los últimos diez episodios de la serie se emitirán en 2024. Sin ella, solo tres programas anteriores a la adquisición de CW por parte de Nexstar permanecerán en la cadena: 'All American', '…",
      "Url": "https://www.espinof.com/series-de-ficcion/adios-al-arrowverso-para-siempre-superman-lois-llegara-a-su-fin-su-temporada-4",
      "UrlToImage": "https://i.blogs.es/f99485/lois/840_560.jpeg",
      "PublishedAt": "2023-11-03T12:30:56Z",
      "Content": "La cuarta temporada de 'Superman &amp; Lois' del canal CW será la última. Los últimos diez episodios de la serie se emitirán en 2024. Sin ella, solo tres programas anteriores a la adquisición de CW p… [+2491 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "La serie de HBO Dune: The Sisterhood ha cambiado de nombre",
      "Description": "No nos decidimos en qué nombre es más épico\nLa producción sigue esperándose para algún momento del otoño en 2024.",
      "Url": "https://es.ign.com/dune-the-sisterhood/195809/news/la-serie-de-hbo-dune-the-sisterhood-ha-cambiado-de-nombre",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/d/dune-the-s/dune-the-sisterhood-renamed-dune-prophecy_y664.1200.jpg",
      "PublishedAt": "2023-11-03T12:30:24Z",
      "Content": "IGN puede confirmar que HBO ha cambiado el nombre de Dune: The Sisterhood a Dune: Prophecy\r\nUna fuente cercana a la producción confirmó el cambio de nombre después de que los informes llegaran a Inte… [+952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Para podar, colocar luces de Navidad o cambiar bombillas: la escalera plegable imprescindible al precio más barato en Lidl",
      "Description": "Una escalera plegable que ocupe poco espacio a la hora de ser guardada y que una vez desplegada nos permita acceder a los rincones más altos con total seguridad es absolutamente imprescindible en cualquier casa. Por eso nos fijamos hoy en este ofertón de Lidl…",
      "Url": "https://www.compradiccion.com/herramientas/para-podar-colocar-luces-navidad-cambiar-bombillas-escalera-plegable-imprescindible-al-precio-barato-lidl",
      "UrlToImage": "https://i.blogs.es/4e4032/tienda-lidl-fachada/840_560.jpeg",
      "PublishedAt": "2023-11-03T12:18:15Z",
      "Content": "Una escalera plegable que ocupe poco espacio a la hora de ser guardada y que una vez desplegada nos permita acceder a los rincones más altos con total seguridad es absolutamente imprescindible en cua… [+2347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "La guía de la Tierra Media no se espera al Black Friday y baja de precio: un espectacular libro basado en las novelas de J. R. R. Tolkien para coleccionistas",
      "Description": "Quedan muy pocas semanas para la llegada del próximo Black Friday\r\n, y en la tienda Amazon ya estamos encontrando jugosos descuentos que se han adelantado al gran evento. Después de un tiempo sin ver grandes descuentos, la guía completa de la Tierra Media, un…",
      "Url": "https://www.espinof.com/seleccion/guia-tierra-media-no-se-espera-al-black-friday-baja-precio-espectacular-libro-basado-novelas-j-r-r-tolkien-para-coleccionistas",
      "UrlToImage": "https://i.blogs.es/90a331/el-senor-de-los-anillos/840_560.jpeg",
      "PublishedAt": "2023-11-03T12:00:56Z",
      "Content": "Quedan muy pocas semanas para la llegada del próximo Black Friday\r\n, y en la tienda Amazon ya estamos encontrando jugosos descuentos que se han adelantado al gran evento. Después de un tiempo sin ver… [+1853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El talento oculto de este personaje de 'Hermanos' con el que se ganaba la vida antes de ser actor",
      "Description": "Los personajes de 'Hermanos' son igual de queridos tanto en las pantallas como fuera de ellas. Así, nos gusta seguir a estas jóvenes promesas de la ficción turca emitida en Antena 3. De ahí que, muchas veces, descubramos facetas de ellos que nunca nos hubiéra…",
      "Url": "https://www.trendencias.com/telenovelas/talento-oculto-este-personaje-hermanos-que-se-ganaba-vida-antes-ser-actor",
      "UrlToImage": "https://i.blogs.es/73c1f1/hermanos-prueba-de-paternidad-pa/840_560.jpeg",
      "PublishedAt": "2023-11-03T11:58:00Z",
      "Content": "Los personajes de 'Hermanos' son igual de queridos tanto en las pantallas como fuera de ellas. Así, nos gusta seguir a estas jóvenes promesas de la ficción turca emitida en Antena 3. De ahí que, much… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "El X-Wing de Star Wars con el que Luke Skywalker destruyó la Estrella de la Muerte se ha vendido por lo que cuesta un ático en Madrid",
      "Description": "Star Wars nunca ha sido tan extenso ni tan rico como ahora. El reciente éxito de Ahsoka confirma una vez más que la franquicia goza de buena salud, pese a las críticas que recibió la última trilogía de películas. Sin embargo, y pese a todas las miniseries, vi…",
      "Url": "https://www.revistagq.com/articulo/x-wing-star-wars-luke-skywalker-estrella-muerte-subasta-maqueta-jein",
      "UrlToImage": "https://media.revistagq.com/photos/6544d871b004e5c500b74209/16:9/w_1280,c_limit/star-wars-X-Wing-movie.jpg",
      "PublishedAt": "2023-11-03T11:34:59Z",
      "Content": "Star Wars nunca ha sido tan extenso ni tan rico como ahora. El reciente éxito de Ahsoka confirma una vez más que la franquicia goza de buena salud, pese a las críticas que recibió la última trilogía … [+2397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Iria Reguera",
      "Title": "Si paras los créditos de Friends a los 9 segundos verás el guiño secreto que estuvo siempre ante nuestros ojos",
      "Description": "Si hay algo que sabemos de Friends a estas alturas es que los capítulos estaban llenos de mensajes ocultos y guiños. Famosas son las frases en la pizarra de la puerta del apartamento de Chandler y Joey que iba cambiando cada capítulo. El apellido del padre de…",
      "Url": "https://www.trendencias.com/series-de-television/paras-creditos-friends-a-9-segundos-veras-guino-secreto-que-estuvo-siempre-nuestros-ojos",
      "UrlToImage": "https://i.blogs.es/045f44/d53d6938410abec6a9f5e7704258cec4/840_560.jpeg",
      "PublishedAt": "2023-11-03T11:27:42Z",
      "Content": "Si hay algo que sabemos de Friends a estas alturas es que los capítulos estaban llenos de mensajes ocultos y guiños. Famosas son las frases en la pizarra de la puerta del apartamento de Chandler y Jo… [+2824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Adiós temporalmente a uno de los personajes más queridos de 'La Promesa': el motivo personal por el que se ausentará",
      "Description": "Las casualidades existen. Y es que una de las protagonistas de 'La Promesa' está viviendo en la realidad un momento de lo más personal que, al mismo tiempo, acaba de pasar su personaje. Hablamos de María Castro, la actriz que interpreta a Pía en la serie de T…",
      "Url": "https://www.trendencias.com/telenovelas/adios-temporalmente-a-uno-personajes-queridos-promesa-motivo-personal-que-se-ausentara",
      "UrlToImage": "https://i.blogs.es/3a39fe/la-promesa-1-/840_560.jpeg",
      "PublishedAt": "2023-11-03T11:17:54Z",
      "Content": "Las casualidades existen. Y es que una de las protagonistas de 'La Promesa' está viviendo en la realidad un momento de lo más personal que, al mismo tiempo, acaba de pasar su personaje. Hablamos de M… [+2073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Disney+, SkyShowtime, Prime Video y Apple TV+",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Sky…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-series-3-noviembre-netflix-disney-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/6544b6bda73e66877559787c/16:9/w_1280,c_limit/ss.jpeg",
      "PublishedAt": "2023-11-03T09:57:25Z",
      "Content": "Al terror español no se le había ocurrido todavía la idea de profundizar de verdad en la obra de Lorca, tan cercana en muchos sentidos al género, pero esta serie comandada por Belén Cuesta y Alba Flo… [+634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Prison break' resucitará una vez más, pero esta continuación no estará protagonizada por Wentworth Miller tras la desastrosa temporada 5",
      "Description": "Aunque parezca que fue ayer, 'Prison Break' ya es mayor de edad: se estrenó en 2005, en plena Edad de Oro de las Series, y su primera temporada fue una auténtica revolución. Pero poco a poco se fue apagando hasta que, finalmente, la cuarta entrega de episodio…",
      "Url": "https://www.espinof.com/proyectos/prison-break-resucitara-vez-esta-continuacion-no-estara-protagonizada-wentworth-miller-desastrosa-temporada-5",
      "UrlToImage": "https://i.blogs.es/415c75/prison-break/840_560.jpeg",
      "PublishedAt": "2023-11-03T09:30:56Z",
      "Content": "Aunque parezca que fue ayer, 'Prison Break' ya es mayor de edad: se estrenó en 2005, en plena Edad de Oro de las Series, y su primera temporada fue una auténtica revolución. Pero poco a poco se fue a… [+1743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (3 al 6 de noviembre)",
      "Description": "<!--cache-->Dragon Ball Xenoverse 2, Anno 1800 y RAGE 2 son sólo algunos de los videojuegos que puedes jugar completamente gratis este fin de semana en Xbox y PC.<!--aa---><ul><li>Juegos gratis de noviembre en PS Plus Essential, Prime Gaming y Epic Games Stor…",
      "Url": "https://vandal.elespanol.com/noticia/1350766545/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-3-al-6-de-noviembre/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/3/202311310225693_1.jpg",
      "PublishedAt": "2023-11-03T09:23:00Z",
      "Content": "Como cada fin de semana, del 3 al 6 de noviembre hay una serie de promociones disponibles en Xbox Series X/S, Xbox One y PC que van a permitir jugar gratis, tanto con pruebas a coste cero por tiempo … [+2401 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Noviembre empieza fuerte para Netflix y Movistar Plus+, pero no son las únicas: estos son los más de 40 estrenos en streaming",
      "Description": "Empezó regular el mes para las plataformas de streaming con la subida de precios de Disney+. Por suerte, hay buenas noticias como la nueva oferta de SkyShowtime o las 42 novedades que nos encontraremos en los próximos 7 días en las principales plataformas.\n<!…",
      "Url": "https://www.xatakamovil.com/streaming/noviembre-empieza-fuerte-para-netflix-movistar-plus-no-unicas-estos-40-estrenos-streaming",
      "UrlToImage": "https://i.blogs.es/baa6d5/pareja-viendo-television/840_560.jpeg",
      "PublishedAt": "2023-11-03T09:00:56Z",
      "Content": "Empezó regular el mes para las plataformas de streaming con la subida de precios de Disney+. Por suerte, hay buenas noticias como la nueva oferta de SkyShowtime o las 42 novedades que nos encontrarem… [+3710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "HBO y Max presentan novedades para 2024: este es el futuro de 'La Casa del Dragón', 'The Last of Us', 'The Penguin' y muchas más",
      "Description": "Casey Bloys, CEO de contenido de HBO y Max, ha presentado en Nueva York, en lo cuarteles generales de la plataforma, algunas de las series y documentales que Max emitirá a lo largo de 2024 (aunque también ha adelantado algún que otro retraso que mandará algún…",
      "Url": "https://www.xataka.com/streaming/hbo-max-presentan-novedades-para-2024-este-futuro-casa-dragon-the-last-of-us-the-penguin-muchas",
      "UrlToImage": "https://i.blogs.es/0f89c9/diseno-sin-titulo-1-/840_560.jpeg",
      "PublishedAt": "2023-11-03T09:00:56Z",
      "Content": "Casey Bloys, CEO de contenido de HBO y Max, ha presentado en Nueva York, en lo cuarteles generales de la plataforma, algunas de las series y documentales que Max emitirá a lo largo de 2024 (aunque ta… [+5193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "No esperes a Navidad: los juguetes más buscados ahora rebajados en Lidl",
      "Description": "Ya sólo falta un mes para que de comienzo una de las épocas más entrañables del año pero también una de las más estresantes, así que si no queremos vernos como Schwarzenegger en la película \"Un padre en apuros\" mejor ir haciéndonos ya con los juguetes que nue…",
      "Url": "https://www.compradiccion.com/juguetes/no-esperes-a-navidad-juguetes-buscados-ahora-rebajados-lidl",
      "UrlToImage": "https://i.blogs.es/36b05f/pexels-photo-1620675/840_560.jpeg",
      "PublishedAt": "2023-11-03T08:00:57Z",
      "Content": "Ya sólo falta un mes para que de comienzo una de las épocas más entrañables del año pero también una de las más estresantes, así que si no queremos vernos como Schwarzenegger en la película \"Un padre… [+5164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El cañonazo de acción que quiere deslumbrar a los fans más exigentes del género en 2024: tráiler de 'El especialista', el blockbuster con Ryan Gosling y Emily Blunt",
      "Description": "{\"videoId\":\"x8pbc34\",\"autoplay\":true,\"title\":\"'El especialista', tráiler de la película con Ryan Gosling\",\"tag\":\"El especialista\"}\n \r\n\n\r\n\n Universal ha lanzado el espectacular tráiler de 'El especialista' ('The Fall Guy'), una de sus grandes apuestas cinemato…",
      "Url": "https://www.espinof.com/trailers/canonazo-accion-que-quiere-deslumbrar-a-fans-exigentes-genero-2024-trailer-especialista-blockbuster-ryan-gosling-emily-blunt",
      "UrlToImage": "https://i.blogs.es/4f6f6d/x720/840_560.jpeg",
      "PublishedAt": "2023-11-03T08:00:56Z",
      "Content": "Universal ha lanzado el espectacular tráiler de 'El especialista' ('The Fall Guy'), una de sus grandes apuestas cinematográficas para 2024 en la que Ryan Gosling da vida a un doble de acción que se v… [+1379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Temporada 3 de 'Euphoria' , NO regresa en 2024; aquí los motivos",
      "Description": "La tercera temporada de la aclamada serie Euphoriase estrenará en 2025, anunció este jueves el presidente y consejero delegado de HBO, Casey Bloys, en un evento sobre las principales producciones del conglomerado Warner Bros. Discovery, del que forma parte la…",
      "Url": "https://www.milenio.com/espectaculos/television/euphoria-temporada-3-estrenara-2025-hbo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/02/zendaya-en-euphoria-especial.jpg",
      "PublishedAt": "2023-11-03T04:09:00Z",
      "Content": "La tercera temporada de la aclamada serie Euphoriase estrenará en 2025, anunció este jueves el presidente y consejero delegado de HBO, Casey Bloys, en un evento sobre las principales producciones del… [+1554 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "RAQUEL VILLAÉCIJA",
      "Title": "París: cuando los ladrones dan el golpe",
      "Description": "La serie Lupin, disponible en Netflix, narra las peripecias de un ladrón habilidoso y poco convencional que ejecuta robos sonados en el centro de París, a veces disfrazado, y de...",
      "Url": "https://www.elmundo.es/internacional/2023/11/03/6543d4d1e4d4d8c61e8b45ce.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/c489b721c7cfb53f9037c460dc45e77a/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/02/16989443970130.jpg",
      "PublishedAt": "2023-11-03T01:05:06Z",
      "Content": "Actualizado Viernes,\r\n3\r\nnoviembre\r\n2023\r\n-\r\n02:05\r\nLa serie Lupin, disponible en Netflix, narra las peripecias de un ladrón habilidoso y poco convencional que ejecuta robos sonados en el centro de P… [+228 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie recomendada de Netflix para maratonear este noviembre con lluvia",
      "Description": "Se trata de un drama romántico estadounidense de cuatro capítulos ambientado en Francia durante la Segunda Guerra Mundial y cuenta con el director de Stranger Things y el guionista de Peaky Blinders",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-recomendada-de-netflix-para-maratonear-este-noviembre-con-lluvia-nid02112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/aria-mia-loberti-en-la-luz-que-no-puedes-ver-la-SPXDKNJRL5DLPJASP44KYO24TY.jpg?auth=5080525a2baf434885e3a74a4c94507ae8129f856fd9d985fc4e881c5b79850d&width=768&quality=70&smart=true",
      "PublishedAt": "2023-11-02T23:50:04Z",
      "Content": "El mes de noviembre arrancó a pura lluvia, y es probable que se aproximen más jornadas pasadas por agua para lo que resta del mes. Si esto resulta así, el clima del penúltimo mes del año se convertir… [+3121 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Belén Liotti",
      "Title": "\"Euphoria\" regresa con una tercera temporada... pero habrá que esperar varios meses más",
      "Description": "La tercera temporada de Euphoria no se estrenará hasta el 2025. Según confirmó HBO, todavía queda más de un año de espera antes de poder disfrutar de la serie protagonizada por Zendaya.",
      "Url": "https://cnnespanol.cnn.com/2023/11/02/euphoria-estreno-temporada-hbo-zendaya/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/11/Zendaya-Euphoria.webp",
      "PublishedAt": "2023-11-02T22:13:38Z",
      "Content": "Las 5 series más vistas de 2022, según IMDb 0:56\r\n(CNN) Esta noticia puede dejar un poco tristes a los seguidores de \"Euphoria\": el estreno de la tercera temporada no será tan rápido como esperaban.\r… [+1277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "Hulu renueva ‘Futurama’: la mítica serie de animación (disponible en Disney+ en España) tendrá dos nuevas temporadas",
      "Description": "Hay clásicos de la televisión que se resisten a morir. Y si no que se lo digan a ‘Futurama’. La mítica serie de animación creada por Matt Groening, y estrenada en FOX a finales de la década de los noventa, ha seguido su camino en plataformas de streaming.\n<!-…",
      "Url": "https://www.xataka.com/streaming/hulu-renueva-futurama-mitica-serie-animacion-disponible-disney-espana-tendra-dos-nuevas-temporadas",
      "UrlToImage": "https://i.blogs.es/ae3160/futurama-portada/840_560.png",
      "PublishedAt": "2023-11-02T21:34:53Z",
      "Content": "Hay clásicos de la televisión que se resisten a morir. Y si no que se lo digan a Futurama. La mítica serie de animación creada por Matt Groening, y estrenada en FOX a finales de la década de los nove… [+1931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "La temporada 2 de The Last of Us entrará pronto en producción",
      "Description": "Este año finalmente se lanzó la tan esperada serie inspirada en The Last of Us y que producida por HBO, la cual tuvo una crítica media, dado que algunos usuarios la calificaron bien, y algunos otros no les gustó por ligeras modificaciones que se metieron a la…",
      "Url": "https://atomix.vg/la-temporada-2-de-the-last-of-us-entrara-pronto-en-produccion/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/loo.jpg",
      "PublishedAt": "2023-11-02T21:03:55Z",
      "Content": "Este año finalmente se lanzó la tan esperada serie inspirada en The Last of Us y que producida por HBO, la cual tuvo una crítica media, dado que algunos usuarios la calificaron bien, y algunos otros … [+1984 chars]"
    }
  ]
}