{
  "Status": 0,
  "Error": null,
  "TotalResults": 1031,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Dev Patel Gets Jordan Peele's Support at 'Monkey Man' SXSW Premiere",
      "Description": "Dev Patel just debuted his new movie Monkey Man at the SXSW Festival! The Oscar-nominated actor makes his directorial debut with the new movie, which he also stars in and wrote. Dev was joined by producer Jordan Peele at the premiere on Monday (March 11) in A…",
      "Url": "https://www.justjared.com/2024/03/12/dev-patel-gets-jordan-peeles-support-at-monkey-man-sxsw-premiere/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/03/dev-sxswprem.jpg",
      "PublishedAt": "2024-03-12T06:35:36Z",
      "Content": "Dev Patel just debuted his new movie Monkey Man at the SXSW Festival!\r\nThe Oscar-nominated actor makes his directorial debut with the new movie, which he also stars in and wrote.\r\nDev was joined by p… [+817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vrinda Mundara",
      "Title": "Runway 34 Streaming: Watch & Stream Online via Amazon Prime Video",
      "Description": "Runway 34 is a Hindi-language thriller-drama film. Directed by ace actor Ajay Devgn, the film’s poignant storyline is about how a pilot’s flight takes an unexpected turn after taking off from a particular destination. Besides, the film screenplay is penned by…",
      "Url": "https://www.comingsoon.net/guides/news/1595694-runway-34-streaming-watch-stream-online-via-amazon-prime-video",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Runway-34.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T05:04:48Z",
      "Content": "Runway 34 is a Hindi-language thriller-drama film. Directed by ace actor Ajay Devgn, the films poignant storyline is about how a pilots flight takes an unexpected turn after taking off from a particu… [+2742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Kiss Of The Con Queen:’ First Look At Ravi Patel In True Crime Thriller Inspired By Alleged Notorious Hollywood Scammer",
      "Description": "Here’s your first look at actor Ravi Patel (Wonder Woman 1984, Animal Patrol) suited up in Kiss Of The Con Queen, the true crime thriller inspired by the life of accused fraudster Hargobind Tahilramani dubbed the “con queen of Hollywood” after allegedly imper…",
      "Url": "https://biztoc.com/x/d1f0baa83e61a2fd",
      "UrlToImage": "https://c.biztoc.com/p/d1f0baa83e61a2fd/s.webp",
      "PublishedAt": "2024-03-12T04:38:08Z",
      "Content": "Heres your first look at actor Ravi Patel (Wonder Woman 1984, Animal Patrol) suited up in Kiss Of The Con Queen, the true crime thriller inspired by the life of accused fraudster Hargobind Tahilraman… [+308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Zac Ntim",
      "Title": "‘Kiss Of The Con Queen:’ First Look At Ravi Patel In True Crime Thriller Inspired By Alleged Notorious Hollywood Scammer — Filmart",
      "Description": "EXCLUSIVE: Here’s your first look at actor Ravi Patel (Wonder Woman 1984, Animal Patrol) suited up in Kiss Of The Con Queen, the true crime thriller inspired by the life of accused fraudster Hargobind Tahilramani dubbed the “con queen of Hollywood” after alle…",
      "Url": "http://deadline.com/2024/03/kiss-of-the-con-queen-first-look-ravi-patel-con-queen-of-hollywood-1235855675/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2024/03/Picture-1.jpg?w=1024",
      "PublishedAt": "2024-03-12T04:29:03Z",
      "Content": "EXCLUSIVE: Here’s your first look at actor Ravi Patel (Wonder Woman 1984, Animal Patrol) suited up in Kiss Of The Con Queen, the true crime thriller inspired by the life of accused fraudster Hargobin… [+3204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CBM (Comic Book Movie)"
      },
      "Author": "MarkCassidy",
      "Title": "DEADPOOL & WOLVERINE Actor Outlines Original Plan For Third Movie Prior To Disney Takeover",
      "Description": "Deadpool and Wolverine actor Karan Soni has shared some new details on 20th Century Fox's plans for a third movie prior to the Disney acquisition...",
      "Url": "https://comicbookmovie.com/deadpool/deadpool-wolverine/deadpool-wolverine-actor-outlines-original-plan-for-third-movie-prior-to-disney-takeover-a209835",
      "UrlToImage": "https://comicbookmovie.com/images/articles/banners/209835.jpg",
      "PublishedAt": "2024-03-12T01:39:40Z",
      "Content": "Prior to Disney's acquisition of 20th Century Fox, the studio was planning a third Deadpool movie, but it would have been a very different threequel to Marvel Studios' upcoming Deadpool and Wolverine… [+2957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CBM (Comic Book Movie)"
      },
      "Author": "JoshWilding",
      "Title": "SPIDER-MAN: ACROSS THE SPIDER-VERSE Star Shameik Moore Says Movie Was \"Robbed\" At The Oscars On Sunday",
      "Description": "The Boy and The Heron beat Spider-Man: Across the Spider-Verse to win the \"Best Animated Feature\" Oscar this past Sunday, and Miles Morales actor Shameik Moore was a little unhappy with the decision...",
      "Url": "https://comicbookmovie.com/spider_man/into-the-spider_verse/spider-man-across-the-spider-verse-star-shameik-moore-says-movie-was-robbed-at-the-oscars-on-sunday-a209833",
      "UrlToImage": "https://comicbookmovie.com/images/articles/banners/209833.jpg",
      "PublishedAt": "2024-03-12T00:56:33Z",
      "Content": "Spider-Man: Across the Spider-Verse was once a firm favourite for the \"Best Animated Feature\" at this year's Oscars, with even some rumblings that it might be one of only a few animated movies to web… [+3102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Oscars ratings climb to almost 20 mn as 'Oppenheimer' reigns",
      "Description": "Broadcaster ABC's figure for Sunday night's well-reviewed gala was nearly double the pandemic-era ratings nadir of 10.4 million, though still historically low for a telecast that regularly topped 40 million just a decade ago.\n\nChristopher Nolan's atomic bomb …",
      "Url": "https://www.france24.com/en/live-news/20240312-oscars-ratings-climb-to-almost-20-mn-as-oppenheimer-reigns",
      "UrlToImage": "https://s.france24.com/media/display/dd8e3650-e005-11ee-9f83-005056a97e36/w:1280/p:16x9/74d77b39d498c2fe9b7232c5f5d0af23d703793a.jpg",
      "PublishedAt": "2024-03-12T00:13:07Z",
      "Content": "Los Angeles (AFP) Wins for \"Oppenheimer,\" live musical performances from \"Barbie\" and an (almost) naked John Cena helped lift Oscars ratings for a third consecutive year, early viewing figures showed… [+3096 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "TOI Entertainment Desk",
      "Title": "Arun Govil reacts to Ranbir Kapoor essaying the role of Lord Ram in Nitesh Tiwari's Ramayana: 'Unke andar morals, sanskar, sanskriti hai'",
      "Description": "Director Nitesh Tiwari's ambitious project Ramayana continues to gather steam as top Bollywood actors come on board for the epic saga. Recently, veteran actor Arun Govil, who is known for his portraying Lord Ram in Ramanand Sagar's iconic TV show Ramayan, ope…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/arun-govil-reacts-to-ranbir-kapoor-essaying-the-role-of-lord-ram-in-nitesh-tiwaris-ramayana-unke-andar-morals-sanskar-sanskriti-hai/articleshow/108413428.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-108413424,width-1070,height-580,imgsize-50594,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-03-11T22:03:22Z",
      "Content": "Alia Bhatt shares unseen pics with daughter Raha Kapoor, Ranbir Kapoor | Anant-Radhika pre wedding"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Germain Lussier",
      "Title": "Michael Keaton Didn't Understand His Morbin' Time",
      "Description": "Michael Keaton as Vulture in Morbius.\r\nScreenshot: Disney+\r\nJust when you thought Morbin’ Time couldn’t get better, Michael Keaton has put a cherry on top. At the end of Morbius, 2022's campy Spider-Man adjacent film, the iconic actor makes a brief, seemingly…",
      "Url": "https://gizmodo.com/morbius-end-credits-michael-keaton-spiderman-batman-six-1851325252",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/918d6edee6ed3a0002bdfda966afcab3.jpg",
      "PublishedAt": "2024-03-11T21:45:00Z",
      "Content": "Just when you thought Morbin Time couldnt get better, Michael Keaton has put a cherry on top. At the end of Morbius, 2022's campy Spider-Man adjacent film, the iconic actor makes a brief, seemingly n… [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "Emma Stone And Jennifer Lawrence Had The Cutest BFF Moment At The 2024 Oscars",
      "Description": "The 2024 Oscars were filled with memorable moments from start to finish. From John Cena announcing the award for Best Costume Design while completely nude and the Godzilla Minus One filmmakers accepting their golden statues for Best Visual Effects with their …",
      "Url": "https://www.brit.co/emma-stone-and-jennifer-lawrence/",
      "UrlToImage": "https://www.brit.co/media-library/emma-stone-and-jennifer-lawrence.png?id=51708854&width=1200&height=600&coordinates=0%2C14%2C0%2C12",
      "PublishedAt": "2024-03-11T21:13:46Z",
      "Content": "The 2024 Oscars were filled with memorable moments from start to finish. From John Cena announcing the award for Best Costume Design while completely nude and the Godzilla Minus One filmmakers accept… [+6821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gameinformer.com"
      },
      "Author": "Charles Harte",
      "Title": "Overwatch Actress Anjali Bhimani Talks Symmetra, D&D, and Making Art For Herself",
      "Description": "From theater productions on and off Broadway to TV shows like Ms. Marvel, actress Anjali Bhimani has done a bit of everything, but readers of Game Informer most likely recognize her work voice acting in video games. She's best known as Symmetra in Overwatch, …",
      "Url": "https://www.gameinformer.com/interview/2024/03/11/overwatch-actress-anjali-bhimani-talks-symmetra-dd-and-making-art-for-herself",
      "UrlToImage": "https://www.gameinformer.com/sites/default/files/styles/thumbnail/public/2024/03/11/215e9fdb/anjali_bhimani_landscape.jpg",
      "PublishedAt": "2024-03-11T21:05:00Z",
      "Content": "From theater productions on and off Broadway to TV shows like Ms. Marvel, actress Anjali Bhimani has done a bit of everything, but readers of Game Informer most likely recognize her work voice acting… [+4943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Ariel Baker",
      "Title": "Danielle Brooks's \"26\" Oscars Nails Have a Hidden Meaning",
      "Description": "Image Source: Getty/Mike Coppola / Staff\nThere's nothing like a beauty moment that speaks to a larger purpose, and Danielle Brooks's Oscars manicure is just that. On Sunday, March 10, the actor attended the award show after being nominated for best supporting…",
      "Url": "https://www.popsugar.com/beauty/danielle-brooks-french-manicure-49344457",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/0otJKNwIstlXM1pJV6LPzebokr0=/0x432:3987x2525/fit-in/4000x6000/filters:format_auto():quality(85):upscale()/2024/03/11/869/n/1922153/0531bc3d65ef60cc6acfe6.59595298_.jpg",
      "PublishedAt": "2024-03-11T20:55:03Z",
      "Content": "There's nothing like a beauty moment that speaks to a larger purpose, and Danielle Brooks's Oscars manicure is just that. On Sunday, March 10, the actor attended the award show after being nominated … [+1478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Brendan Hesse",
      "Title": "Read The Books That Inspired 2024 Oscar Winners And Nominees",
      "Description": "Last night's Oscar awards are the perfect excuse to catch up on this year's list of Academy Award-winning and nominated films, but for those who prefer to read the books first, several of the novels, biographies, and nonfiction books that inspired several of …",
      "Url": "https://www.gamespot.com/articles/read-the-books-that-inspired-2024-oscar-winners-and-nominees/1100-6521772/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1701/17013431/4271607-gsmoviebooks.jpg",
      "PublishedAt": "2024-03-11T20:36:00Z",
      "Content": "Last night's Oscar awards are the perfect excuse to catch up on this year's list of Academy Award-winning and nominated films, but for those who prefer to read the books first, several of the novels,… [+3402 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Watch Dogs Movie: All you may want to know about video game adaptation’s release date, plot, cast and crew",
      "Description": "An adaptation of Ubisoft’s Watch Dogs is in progress, offering hope to fans hungry for new content. While details on the release date and plot remain scarce, the film boasts a promising production team, including director Mathieu Turi and writer Christie LeBl…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/watch-dogs-movie-all-you-may-want-to-know-about-video-game-adaptations-release-date-plot-cast-and-crew/articleshow/108411460.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-108411586,width-1200,height-630,imgsize-25394,overlay-economictimes/photo.jpg",
      "PublishedAt": "2024-03-11T20:14:11Z",
      "Content": "An adaptation of Ubisofts Watch Dogs is in the works, offering a glimpse into what fans can anticipate from the upcoming film.Watch Dogs Fanbase\r\nWatch Dogs enthusiasts have eagerly awaited new conte… [+1473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Johanna Ferreira",
      "Title": "America Ferrera Didn’t Win an Oscar, but Her Monologue Will Live on For Latinas",
      "Description": "There's a reason why we're still talking about America Ferrera's \"Barbie\" monologue months after the blockbuster was released. While presenting the Best Supporting Actress award during the 2024 Oscars, Rita Moreno gave an emotional speech about Ferrera, who w…",
      "Url": "https://www.popsugar.com/celebrity/america-ferrera-didnt-win-oscar-but-still-inspires-latinas-49344394",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/0_b-qCoq95V5hFh5wFYpBjg_ung=/0x0:5354x2811/fit-in/5368x3579/top/filters:format_auto():quality(85):upscale()/2024/03/11/804/n/1922398/097d29a765ef4b1882eb65.13722400_.jpg",
      "PublishedAt": "2024-03-11T19:30:03Z",
      "Content": "There's a reason why we're still talking about America Ferrera's \"Barbie\" monologue months after the blockbuster was released. While presenting the Best Supporting Actress award during the 2024 Oscar… [+4358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "NPR"
      },
      "Author": "NPR",
      "Title": "Julio Torres Spins Immigration Stress Into Satire",
      "Description": "Comic, actor and filmmaker Julio Torres came to the U.S. from El Salvador in his 20s. His new film, Problemista, draws from his personal experience struggling to get a visa. \"This movie deals with the problem of immigration, but I think of it as a very silly,…",
      "Url": "https://www.npr.org/2024/03/11/1197963864/julio-torres",
      "UrlToImage": "https://media.npr.org/include/images/facebook-default-wide-s1400-c100.jpg",
      "PublishedAt": "2024-03-11T19:29:40Z",
      "Content": "Comic, actor and filmmaker Julio Torres came to the U.S. from El Salvador in his 20s. His new film, Problemista, draws from his personal experience struggling to get a visa. \"This movie deals with th… [+381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Justified: City Primeval Season 2 Gets Promising Update From Walton Goggins",
      "Description": "After last year’s premiere of Justified: City Primeval, which is a continuation of FX’s neo-Western crime drama Justified, Boyd Crowder actor Walton Goggins hints at the potential second season.  Though Season 1’s conclusion sets up the future for Season 2 (w…",
      "Url": "https://www.comingsoon.net/tv/news/1595423-justified-city-primeval-season-2-gets-promising-update-from-walton-goggins",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Walton-Goggins-Image-via-FX.png?resize=1200,630",
      "PublishedAt": "2024-03-11T19:19:19Z",
      "Content": "After last years premiere of Justified: City Primeval, which is a continuation of FXs neo-Western crime drama Justified, Boyd Crowder actor Walton Goggins hints at the potential second season. \r\nThou… [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Angela Bassett Said She Was \"Gobsmacked\" When She Didn't Win the Oscar for BLACK PANTHER: WAKANDA FOREVER",
      "Description": "Angela Bassett was nominated for the Academy Award for Best Actress for the second time last year, for her role in the film Black Panther: Wakanda Forever. It was the first time any actor has been nominated for a role in a Marvel film, and her emotional perfo…",
      "Url": "https://geektyrant.com/news/angela-bassett-said-she-was-gobsmacked-when-she-didnt-win-the-oscar-for-black-panther-wakanda-forever",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/65ee1e6971dce57d47be18c4/1710183522305/black+panther+wkanda+forever+angela+bassett.jpg?format=1500w",
      "PublishedAt": "2024-03-11T18:58:00Z",
      "Content": "Angela Bassett was nominated for the Academy Award for Best Actress for the second time last year, for her role in the film Black Panther: Wakanda Forever. It was the first time any actor has been no… [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "James Gunn Confirms SUPERMAN and PEACEMAKER Season 2 Will Shoot Simultaneously; Says Only Season 2 is Canon",
      "Description": "Director and head of DC Studios, James Gunn, is working hard to bring us the film Superman, his first film in the upcoming DC Studios Phase, Gods and Monsters: Part 1. The film just began shooting, and if that wasn’t enough work for Gunn to take on, he has co…",
      "Url": "https://geektyrant.com/news/james-gunn-confirms-superman-and-peacemaker-season-2-will-shoot-simultaneously-says-only-season-2-is-canon",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/65ee28e832ac313f07bf4ff0/1710181722292/peacemaker%2Bjohn_cena_2.0.jpg?format=1500w",
      "PublishedAt": "2024-03-11T18:28:00Z",
      "Content": "Director and head of DC Studios, James Gunn, is working hard to bring us the film Superman, his first film in the upcoming DC Studios Phase, Gods and Monsters: Part 1. The film just began shooting, a… [+2030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Star Wars: Daisy Ridley Talks Rey Skywalker Movie Script & Possible Title",
      "Description": "Star Wars sequel trilogy lead Daisy Ridley has commented on the rumored title of the Rey Skywalker movie and the status of the film’s script. Speaking to Collider, Ridley was asked if the Rey Skywalker Star Wars movie was going to be called New Jedi Order as …",
      "Url": "https://www.comingsoon.net/movies/news/1595286-star-wars-daisy-ridley-talks-rey-skywalker-movie-script-possible-title",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/rey-star-wars-header.png?resize=1200,630",
      "PublishedAt": "2024-03-11T18:13:43Z",
      "Content": "Star Wars sequel trilogy lead Daisy Ridley has commented on the rumored title of the Rey Skywalker movie and the status of the films script.\r\nSpeaking to Collider, Ridley was asked if the Rey Skywalk… [+979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Arielle Haddad",
      "Title": "Dragon Ball Daima to Air in Fall 2024 on Fuji TV",
      "Description": "It was officially announced that Dragon Ball Daima is set to air on Fuji TV in Japan starting Fall 2024. This news comes a few days after the announcement of Akira Toriyama's passing. [Thanks, Comic Natalie!]\n\n\nFuji TV held an online presentation on YouTube t…",
      "Url": "https://www.siliconera.com/dragon-ball-daima-to-air-in-fall-2024-on-fuji-tv/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2024/03/giy9pnxbqaaprlv.jpeg",
      "PublishedAt": "2024-03-11T18:00:00Z",
      "Content": "It was officially announced that Dragon Ball Daima is set to air on Fuji TV in Japan starting Fall 2024. This news comes a few days after the announcement of Akira Toriyama’s passing. [Thanks, Comic … [+1578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Christopher Marc",
      "Title": "‘Watch Dogs’: Sophie Wilde Tapped To Star In Movie Adaptation Of Hacker Video Game",
      "Description": "New Regency and Ubisoft Entertainment are teaming up for a live-action feature film based on the action-focused tactical hacker video game, “Watch Dogs.” The studio previously landed French director Mathieu Turi (“Meander“) and has chosen the first actor to l…",
      "Url": "https://theplaylist.net/watch-dogs-sophie-wilde-tapped-to-star-in-movie-adaptation-of-hacker-video-game-20240311/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2024/03/11081602/WATCH-DOGS_HACKER-MOVIE_SOPHIE-WILDE_NEW-REGENCY_MATHIEU-TURI_UBISOFT_.jpg",
      "PublishedAt": "2024-03-11T17:10:36Z",
      "Content": "New Regency and Ubisoft Entertainment are teaming up for a live-action feature film based on the action-focused tactical hacker video game, “Watch Dogs.” The studio previously landed French director … [+1955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "NPR"
      },
      "Author": "Terry Gross",
      "Title": "In 'Problemista' Julia Torres spins immigration stress into satire",
      "Description": "The comic, actor and filmmaker came to the U.S. from El Salvador in his 20s. \"This movie deals with the problem of immigration, but I think of it as a very silly, happy and joyful movie,\" he says.",
      "Url": "https://www.npr.org/2024/03/11/1237409174/problemista-julio-torres",
      "UrlToImage": "https://media.npr.org/assets/img/2024/03/11/gettyimages-2044062693_wide-8d63491768c0dc52cf9f2e4cbdd5a45d1f134d1b-s1400-c100.jpg",
      "PublishedAt": "2024-03-11T16:45:57Z",
      "Content": "Julio Torres attends a screening of Problemista in New York on Feb. 27.\r\nDimitrios Kambouris/Getty Images\r\nComic, actor and filmmaker Julio Torres came to the U.S. from El Salvador in his early 20s a… [+6301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "Furiosa: New Immortan Joe Actor Was Cast After Mad Max Movie Started Filming",
      "Description": "Furiosa: A Mad Max Saga didn’t cast Immortan Joe until the movie was already partway through filming. Per Empire Magazine, Lachy Hulme will be playing Immortan Joe in Furiosa: A Mad Max Saga, which releases in May 2023. The role was previously played by Hugh …",
      "Url": "https://www.comingsoon.net/movies/news/1595068-furiosa-new-immortan-joe-actor-was-cast-after-mad-max-movie-started-filming",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Screenshot_2023-11-29_at_10.38.54_AM_1200x675-2024-03-11T115958.631.jpg?resize=1200,630",
      "PublishedAt": "2024-03-11T16:17:38Z",
      "Content": "Furiosa: A Mad Max Saga didnt cast Immortan Joe until the movie was already partway through filming.\r\nPer Empire Magazine, Lachy Hulme will be playing Immortan Joe in Furiosa: A Mad Max Saga, which r… [+1481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The New Republic"
      },
      "Author": "Adam Nayman",
      "Title": "The Oscars’ Spectacle of Seriousness",
      "Description": "“The\nmovies are just a little bit over 100 years old,” said Christopher Nolan while accepting his citation as best director\nat last night’s Academy Awards in Los Angeles—a precursor to the London-born\nfilmmaker’s hugely admired (and\nbox-office-busting) biogra…",
      "Url": "https://newrepublic.com/article/179719/oscars-spectacle-seriousness-oppenheimer-zone-interest-barbie",
      "UrlToImage": "https://images.newrepublic.com/d8bca933eaac8de62e4ceef19ec04bf9ce827df9.jpeg?w=1200&h=630&crop=faces&fit=crop&fm=jpg",
      "PublishedAt": "2024-03-11T16:09:17Z",
      "Content": "If there was a common theme\r\nto the films featured at this years Oscars, it was precisely this sort of\r\npsychic slippage, whether expressed through characters catching a glimpse of a\r\nbroken world be… [+2550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Daisy Ridley Says There Are New Characters in the Next STAR WARS Movie, but Probably No Kids for Rey",
      "Description": "We are getting a new Star Wars movie with a speculated title, previously confirmed to be Star Wars: New Jedi Order, and now rumored to include an Episode X in the title, indicating yet another trilogy within the Star Wars film universe. We will see how all th…",
      "Url": "https://geektyrant.com/news/daisy-ridley-says-there-are-new-characters-in-the-next-star-wars-movie-but-probably-no-kids-for-rey",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/65ee37aa2223db4373331604/1710172956306/star+wars+rey+and+friends.jpg?format=1500w",
      "PublishedAt": "2024-03-11T16:02:00Z",
      "Content": "We are getting a new Star Wars movie with a speculated title, previously confirmed to be Star Wars: New Jedi Order, and now rumored to include an Episode X in the title, indicating yet another trilog… [+1068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BroBible"
      },
      "Author": "Eric Italiano",
      "Title": "Martin Scorsese Couldn’t Help But Vibe Out During Ryan Gosling’s Performance Of ‘I’m Just Ken’ (Video)",
      "Description": "Ryan Gosling is simply operating on a different level of movie stardom right now. Try and think of the last time you saw an A-list actor (not named Hugh Jackman) break out in song during a live show? That’s an art of movie stars past, echoing the likes of Fre…",
      "Url": "https://brobible.com/culture/article/martin-scorsese-im-just-ken-academy-awards/",
      "UrlToImage": "https://brobible.com/wp-content/uploads/2024/03/ryan-gosling-performing-im-just-ken-at-the-oscars.jpg",
      "PublishedAt": "2024-03-11T15:47:24Z",
      "Content": "Getty Image\r\nRyan Gosling is simply operating on a different level of movie stardom right now.\r\nTry and think of the last time you saw an A-list actor (not named Hugh Jackman) break out in song durin… [+1357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Nina Hernandez",
      "Title": "‘What if I can’t remember how to play her?’: Daisy Ridley says she’ll return to role of Rey in ‘Star Wars’",
      "Description": "Actress Daisy Ridley said she is \"excited, but nervous\" about the news that she will reprise her role at Rey in an upcoming installment of the Star Wars franchise. \n\n\n\"It feels so strange. I think the reality of it is I don’t think I will know how it will be …",
      "Url": "https://www.dailydot.com/news/daisy-ridley-returns-to-star-wars/",
      "UrlToImage": "https://uploads.dailydot.com/2024/03/Star-Wars-Ray.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2024-03-11T14:30:00Z",
      "Content": "Actress Daisy Ridley said she is “excited, but nervous” about the news that she will reprise her role at Rey in an upcoming installment of the Star Wars franchise. \r\n“It feels so strange. I think the… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CinemaBlend"
      },
      "Author": "Dirk Libbey",
      "Title": "Emma Stone Won Best Actress For Poor Things At The Oscars, And Movie Fans Are All Talking About Lily Gladstone",
      "Description": "Emma Stone took home her second Oscar last night but a lot of people were pulling for Lily Gladstone.",
      "Url": "https://www.cinemablend.com/movies/emma-stone-best-actress-poor-things-oscars-lily-gladstone",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/pAVjDwWKzBLKZQB7Yt3gzm-1200-80.jpg",
      "PublishedAt": "2024-03-11T14:15:01Z",
      "Content": "The 2024 Academy Awards are in the book and while overall the year held surprisingly few surprises, the second-to-last award of the night is the one that has people talking. The Best Actress category… [+3844 chars]"
    },
    {
      "Source": {
        "Id": "breitbart-news",
        "Name": "Breitbart News"
      },
      "Author": "David Ng",
      "Title": "Oscars Diversity Fail: 'Oppenheimer' Triumphs, Emma Stone Beats Lily Gladstone",
      "Description": "The Academy Awards went big on diversity this year. The results would make a woke activist break down in tears: \"Oppenheimer,\" a movie about straight white men without a single minority in its cast, triumphed with seven Oscars, including awards for best pictu…",
      "Url": "https://www.breitbart.com/entertainment/2024/03/11/oscars-diversity-fail-oppenheimer-triumphs-emma-stone-beats-lily-gladstone/",
      "UrlToImage": "https://media.breitbart.com/media/2024/03/OscarsInclusionRequirements-640x335.jpg",
      "PublishedAt": "2024-03-11T14:00:37Z",
      "Content": "The Academy Awards went big on diversity this year. The results would make a woke activist break down in tears: Oppenheimer, a movie about straight white men without a single minority in its cast, tr… [+2132 chars]"
    }
  ]
}