{
  "Status": 0,
  "Error": null,
  "TotalResults": 998,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Lo mejor de 2023: Estas son las 10 series imperdibles del cine y el streaming en 2023",
      "Description": "Por varios años se ha hablado de una “edad dorada” de la televisión, a pesar de que la vasta mayoría de las producciones que llamamos ‘televisión’ corresponden al omnipresente dominio de los sistemas de streaming.\n<!-- BREAK 1 -->\n \n \n \n \n \n \n \r\n\n \n \n En Xata…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/mejor-2023-estas-10-series-imperdibles-cine-streaming-2023",
      "UrlToImage": "https://i.blogs.es/d1e0ee/captura-de-pantalla-2023-12-19-a-la-s-15.28.39/840_560.png",
      "PublishedAt": "2023-12-19T23:59:00Z",
      "Content": "Por varios años se ha hablado de una edad dorada de la televisión, a pesar de que la vasta mayoría de las producciones que llamamos televisión corresponden al omnipresente dominio de los sistemas de … [+12813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alba Correa",
      "Title": "Estética de evasión para tiempos de debacle: por qué vuelve ahora el 'indie sleaze' que marcó la crisis de 2008",
      "Description": "Flequillos rectos, camisas de cuadros, vestidos bubble skirt que podría haber llevado la mismísima Amy Winehouse, rebecas de punto, chapas, muchas chapas, bailarinas en los pies, gafas de sol de pasta de colores vivos… Son las prendas que llevan los personaje…",
      "Url": "https://www.eldiario.es/era/regreso-indie-sleaze-estetica-crisis-2008_1_10778524.html",
      "UrlToImage": "https://static.eldiario.es/clip/e56a1960-cc53-42cb-992a-b0628d2aa92b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T22:21:23Z",
      "Content": "Flequillos rectos, camisas de cuadros, vestidos bubble skirt que podría haber llevado la mismísima Amy Winehouse, rebecas de punto, chapas, muchas chapas, bailarinas en los pies, gafas de sol de past… [+12379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El actor de Buggy en el live action de One Piece de Netflix quiere rodar como sea el arco de Impel Down por una simple razón: su personaje se ve guapísimo",
      "Description": "El año 2023 ha estado marcado, en gran parte, por el éxito de One Piece. Tanto el anime como el manga se encuentran en un momento idóneo, pero lo que realmente ha sorprendido a la mayoría de los espectadores es lo bien que ha funcionado la adaptación en live-…",
      "Url": "https://www.vidaextra.com/series/actor-buggy-live-action-one-piece-netflix-quiere-rodar-como-sea-arco-impel-down-simple-razon-su-personaje-se-ve-guapisimo",
      "UrlToImage": "https://i.blogs.es/bddd24/one-piece/840_560.jpeg",
      "PublishedAt": "2023-12-19T20:36:04Z",
      "Content": "El año 2023 ha estado marcado, en gran parte, por el éxito de One Piece. Tanto el anime como el manga se encuentran en un momento idóneo, pero lo que realmente ha sorprendido a la mayoría de los espe… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video desvela el tráiler del nuevo 'Zorro' con Miguel Bernardeau, que también se verá en TVE",
      "Description": "Amazon Prime Video ha desvelado ya el tráiler de Zorro, nueva serie sobre el mítico héroe con Miguel Bernardeau como protagonista. La ficción de diez episodios, que ofrecerá una otra visión de este justiciero, se estrenará el próximo 25 de enero en la platafo…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/amazon-prime-video-desvela-trailer-nuevo-zorro-miguel-bernardeau-vera-tve_7_10780939.html",
      "UrlToImage": "https://static.eldiario.es/clip/2aa51d71-6745-4886-a940-83d3abc518c8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T20:04:57Z",
      "Content": "Amazon Prime Video ha desvelado ya el tráiler de Zorro, nueva serie sobre el mítico héroe con Miguel Bernardeau como protagonista. La ficción de diez episodios, que ofrecerá una otra visión de este j… [+1348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Maverick89",
      "Title": "Welcome to Derry: la serie precuela de \"IT\" que llegará en 2025",
      "Description": "La oscura y fascinante historia del escritor Stephen King se prepara para desvelar sus secretos más profundos con la llegada de la serie precuela: \"Welcome to Derry\". Bajo la dirección del argentino Andy Muschietti, quien llevó a la gran pantalla el remake de…",
      "Url": "https://www.meneame.net/m/ocio/welcome-to-derry-serie-precuela-it-llegara-2025",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-12-19T19:51:41Z",
      "Content": "Mucho más interesante en Londonderry."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Nuevo vistazo a la serie live action de Avatar",
      "Description": "La serie live action de Avatar: The Last Airbender es una de las producciones más ambiciosas de Netflix. Si bien por el momento no hay muchos detalles sobre esta producción, recientemente se dio a conocer nueva información sobre este proyecto y se compartió u…",
      "Url": "https://atomix.vg/nuevo-vistazo-a-la-serie-live-action-de-avatar/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/12/Diseno-sin-titulo-2023-12-19T134516.076.png",
      "PublishedAt": "2023-12-19T19:47:35Z",
      "Content": "La serie live action de Avatar: The Last Airbender es una de las producciones más ambiciosas de Netflix. Si bien por el momento no hay muchos detalles sobre esta producción, recientemente se dio a co… [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "'GH', 'OT' y 'Cuéntame', juntos por última vez: el otoño final de una era que duró 20 años en TV",
      "Description": "Este miércoles 20 de diciembre comienza la final de Gran Hermano VIP en Telecinco. La octava edición del formato de Zeppelin TV culminará la competición con una gala en dos partes, quedando la resolución pasada la medianoche del jueves 21 al viernes 22, con c…",
      "Url": "https://www.eldiario.es/vertele/noticias/gh-ot-cuentame-ultima-vez-otono-final-duro-20-anos-tv_1_10777558.html",
      "UrlToImage": "https://static.eldiario.es/clip/f86d7ec5-6638-4dd6-a00f-0aa9ad27341d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T19:45:25Z",
      "Content": "Este miércoles 20 de diciembre comienza la final de Gran Hermano VIP en Telecinco. La octava edición del formato de Zeppelin TV culminará la competición con una gala en dos partes, quedando la resolu… [+9482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Por qué el despido de Jonathan Majors no es ningún drama para Marvel, sino una oportunidad de oro para revivir una Saga del Multiverso casi comatosa",
      "Description": "La salida oficial de Jonathan Majors del MCU ya no era una cuestión de si llegaría a ocurrir, sino de cuándo iba a hacerlo. Finalmente, han sido nueve meses los que han transcurrido desde que afloraron las primeras acusaciones de agresión a una mujer hasta qu…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-despido-jonathan-majors-no-ningun-drama-para-marvel-sino-oportunidad-oro-para-revivir-saga-multiverso-casi-comatosa",
      "UrlToImage": "https://i.blogs.es/20bc16/l-intro-1676668346/840_560.jpeg",
      "PublishedAt": "2023-12-19T19:16:04Z",
      "Content": "La salida oficial de Jonathan Majors del MCU ya no era una cuestión de si llegaría a ocurrir, sino de cuándo iba a hacerlo. Finalmente, han sido nueve meses los que han transcurrido desde que aflorar… [+4140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Da igual lo que hayas oído, el final de Stranger Things no será \"un sueño de Resines\"",
      "Description": "Probablemente no hacía falta aclararlo, pero por si acaso, los hermanos Duffer han querido zanjar de una vez por todas una cuestión que atañe a su serie para Netflix, Stranger Things, y que tiene que ver con varios rumores que circulan últimamente por los for…",
      "Url": "https://www.lavanguardia.com/andro4all/series/da-igual-lo-que-hayas-oido-el-final-de-stranger-things-no-sera-un-sueno-de-resines",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/stranger-things.1702998782.3503.jpg?width=1200",
      "PublishedAt": "2023-12-19T19:00:34Z",
      "Content": "Stranger Things\r\nProbablemente no hacía falta aclararlo, pero por si acaso, los hermanos Duffer han querido zanjar de una vez por todas una cuestión que atañe a su serie para Netflix, Stranger Things… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"El milagro es que sigáis teniendo La que se avecina\". El creador de la serie desvela por qué las últimas temporadas son tan cortas y siembra dudas sobre su futuro",
      "Description": "Este próximo viernes la temporada 14 de 'La que se avecina' llegará a su final en Amazon Prime Video con el estreno de su octavo episodio. Como era de esperar, muchos fans de la serie ya están quejándose porque las últimas entregas de la famosa comedia televi…",
      "Url": "https://www.espinof.com/series-de-ficcion/milagro-que-sigais-teniendo-que-se-avecina-creador-serie-desvela-que-ultimas-temporadas-cortas-siembra-dudas-su-futuro",
      "UrlToImage": "https://i.blogs.es/e99e3c/la-que-se-avecina-imagen-temporada-14/840_560.jpeg",
      "PublishedAt": "2023-12-19T18:00:50Z",
      "Content": "Este próximo viernes la temporada 14 de 'La que se avecina' llegará a su final en Amazon Prime Video con el estreno de su octavo episodio. Como era de esperar, muchos fans de la serie ya están queján… [+1773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Warrior, basada en los escritos de Bruce Lee, cancelada en HBO. Netflix será su nuevo hogar",
      "Description": "Warrior es una serie de artes marciales que cuenta con unas peleas que probablemente sean de las mejor recreadas en televisión. No es de extrañar, teniendo en cuenta que se basa en un concepto ideado y escrito por el propio Bruce Lee, al que su hija, Shannon …",
      "Url": "https://www.lavanguardia.com/andro4all/series/warrior-basada-en-los-escritos-de-bruce-lee-cancelada-en-hbo-netflix-sera-su-nuevo-hogar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/warrior-hbo-bruce-lee.jpg?width=1200",
      "PublishedAt": "2023-12-19T18:00:19Z",
      "Content": "Los protagonistas de Warrior\r\nWarrior es una serie de artes marciales que cuenta con unas peleas que probablemente sean de las mejor recreadas en televisión. No es de extrañar, teniendo en cuenta que… [+3077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "Google pierde demanda por monopolio de Estados Unidos: permitirá métodos de pago alternativos en Play Store y pagará multa de 700 millones de dólares",
      "Description": "En 2021, 30 estados de Estados Unidos demandaron a Google por considerar que tenía un monopolio en su tienda de aplicaciones, Play Store. El juicio nunca inició, pues Alphabet, la matriz de la compañía, alcanzó un acuerdo sin revelar en septiembre de 2023 con…",
      "Url": "https://www.xataka.com.mx/aplicaciones/google-pierde-demanda-monopolio-estados-unidos-permitira-metodos-pago-alternativos-play-store-pagara-multa-700-millones-dolares",
      "UrlToImage": "https://i.blogs.es/0374b3/google-play-1/840_560.jpeg",
      "PublishedAt": "2023-12-19T16:40:34Z",
      "Content": "En 2021, 30 estados de Estados Unidos demandaron a Google por considerar que tenía un monopolio en su tienda de aplicaciones, Play Store. El juicio nunca inició, pues Alphabet, la matriz de la compañ… [+4410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La serie anime de Rick y Morty se retrasa un poco más, pero compensa su espera dejándonos con un nuevo adelanto",
      "Description": "En los últimos días se ha emitido el final de la séptima temporada de Rick y Morty, pero a la serie todavía le queda cuerda para rato y un futuro muy prometedor. En principio estaba previsto que antes de que acabase el año se estrenase su nueva versión en for…",
      "Url": "https://www.vidaextra.com/series/serie-anime-rick-morty-se-retrasa-poco-compensa-su-espera-dejandonos-nuevo-adelanto",
      "UrlToImage": "https://i.blogs.es/52ebbf/rick-morty/840_560.jpeg",
      "PublishedAt": "2023-12-19T16:09:48Z",
      "Content": "En los últimos días se ha emitido el final de la séptima temporada de Rick y Morty, pero a la serie todavía le queda cuerda para rato y un futuro muy prometedor. En principio estaba previsto que ante… [+1363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Así explica 'Stranger Things' el origen de Vecna en su recién estrenada obra teatral, 'The First Shadow'",
      "Description": "El West End londinense albergó la pasada semana el estreno de Stranger Things: The First Shadow, la precuela de la serie de Netflix a cargo del equipo creativo de aquella. Con la obra ya representándose, ahora trascienden detalles del argumento y, con ello, d…",
      "Url": "https://www.eldiario.es/vertele/series/explica-stranger-things-origen-vecna-recien-estrenada-obra-teatral-the-first-shadow_1_10779351.html",
      "UrlToImage": "https://static.eldiario.es/clip/cc201ea3-9877-45b1-bc80-5f2bafe0b582_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T14:18:08Z",
      "Content": "El West End londinense albergó la pasada semana el estreno de Stranger Things: The First Shadow, la precuela de la serie de Netflix a cargo del equipo creativo de aquella. Con la obra ya representánd… [+2964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Los tres nuevos personajes que 'Amar es para siempre' incluirá en su final son rostros muy conocidos en Antena 3 (y uno de ellos ya ha aparecido en escena)",
      "Description": "Llevamos meses siendo advertidos de que 'Amar es para siempre' está a punto de llegar a su final. Y es que poco queda para entrar en el año 2024, año en el que definitivamente nos despediremos de la veterana serie de Antena 3. Para esta recta final, la cadena…",
      "Url": "https://www.trendencias.com/telenovelas/tres-nuevos-personajes-que-amar-para-siempre-incluira-su-final-rostros-muy-conocidos-antena-3-uno-ellos-ha-aparecido-escena",
      "UrlToImage": "https://i.blogs.es/b5210b/vs--5amaresparasiempre-buscarx-0-10-1-/840_560.jpeg",
      "PublishedAt": "2023-12-19T14:03:43Z",
      "Content": "Llevamos meses siendo advertidos de que 'Amar es para siempre' está a punto de llegar a su final. Y es que poco queda para entrar en el año 2024, año en el que definitivamente nos despediremos de la … [+2171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Netflix se carga uno de sus proyectos más ambiciosos",
      "Description": "Ya no está la cosa como para jugársela con proyectos tan sumamente caros que casi resulta imposible hacer rentables. El cambio de política de Netflix se ha vuelto patente en estos últimos meses. La plataforma de streaming nos ofrece menos blockbusters para tr…",
      "Url": "https://www.alucine.es/2023/12/19/netflix-se-carga-uno-de-sus-proyectos-mas-ambiciosos/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/6.png",
      "PublishedAt": "2023-12-19T14:00:35Z",
      "Content": "Netflix\r\nYa no está la cosa como para jugársela con proyectos tan sumamente caros que casi resulta imposible hacer rentables. El cambio de política de Netflix se ha vuelto patente en estos últimos me… [+1411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Reacher' es la nueva serie favorita de tu padre, y debería ser la tuya también",
      "Description": "La segunda temporada de ‘Reacher’, que está arrasando en Amazon Prime vídeo, es una continuación más o menos canónica de la anterior, pero funciona de forma casi independiente, ya que lo que hace es adaptar de nuevo otra novela diferente de la colección de Le…",
      "Url": "https://www.espinof.com/criticas/reacher-nueva-serie-favorita-tu-padre-deberia-ser-tuya-tambien",
      "UrlToImage": "https://i.blogs.es/da2212/reacher2/840_560.jpeg",
      "PublishedAt": "2023-12-19T13:30:10Z",
      "Content": "La segunda temporada de Reacher, que está arrasando en Amazon Prime vídeo, es una continuación más o menos canónica de la anterior, pero funciona de forma casi independiente, ya que lo que hace es ad… [+4412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix convertirá a Álvaro Rico en asesino en 'El jardinero', su nueva serie de los productores de 'El inmortal'",
      "Description": "Netflix ha anunciado su nuevo proyecto de ficción española: El Jardinero. Se trata de un thriller de seis episodios producido por DLO Producciones, la compañía de José Manuel Lorenzo detrás de El inmortal o La caza, y con su trío protagonista ya definido.Álva…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-convertira-alvaro-rico-asesino-jardinero-nueva-serie-productores-inmortal_1_10779163.html",
      "UrlToImage": "https://static.eldiario.es/clip/0a12aa99-4989-42b2-86ac-9165194235c1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T13:21:15Z",
      "Content": "Netflix ha anunciado su nuevo proyecto de ficción española: El Jardinero. Se trata de un thriller de seis episodios producido por DLO Producciones, la compañía de José Manuel Lorenzo detrás de El inm… [+1874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así fue el sorprendente e impactante final de la segunda temporada de 'Secretos de familia'",
      "Description": "El pasado domingo vimos el final de la temporada 2 de 'Secretos de familia' y, como todos los finales, hay reacciones por parte de los televidentes. En el caso de esta serie turca de Antena 3, dejó impactada a la audiencia. Esto también ocurrió con los espect…",
      "Url": "https://www.trendencias.com/telenovelas/asi-fue-sorprendente-e-impactante-final-segunda-temporada-secretos-familia",
      "UrlToImage": "https://i.blogs.es/116c75/como-voy-vivir-secretos-familia/840_560.jpeg",
      "PublishedAt": "2023-12-19T13:03:35Z",
      "Content": "El pasado domingo vimos el final de la temporada 2 de 'Secretos de familia' y, como todos los finales, hay reacciones por parte de los televidentes. En el caso de esta serie turca de Antena 3, dejó i… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "HBO Max cancela una de sus series más brutas: 'Warrior' no tendrá temporada 4, pero la gran esperanza de todos es su llegada a Netflix",
      "Description": "Pocas veces es buena señal que tengamos silencio respecto a la continuidad de una serie y es lo que ha pasado con 'Warrior'. La violenta y bruta serie protagonizada por Andrew Koji ha sido cancelada después de tres temporadas. Una temporada 3 que terminó su e…",
      "Url": "https://www.espinof.com/series-de-ficcion/hbo-max-cancela-sus-series-brutas-warrior-no-tendra-temporada-4-gran-esperanza-todos-su-llegada-a-netflix",
      "UrlToImage": "https://i.blogs.es/72379c/warrior---season-3---first-look/840_560.jpeg",
      "PublishedAt": "2023-12-19T13:00:53Z",
      "Content": "Pocas veces es buena señal que tengamos silencio respecto a la continuidad de una serie y es lo que ha pasado con 'Warrior'. La violenta y bruta serie protagonizada por Andrew Koji ha sido cancelada … [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "El director de 'Dejar el mundo atrás' explica el significado de 'Friends' y la paradoja de Julia Roberts en la película",
      "Description": "I'LL BE THERE FOR YOU 'Friends' tiene una sorprendente presencia en la nueva película de Netflix y su director, Sam Esmail, explica qué representa la serie y la paradoja de Julia Roberts, que fue actriz invitada en la famosa sitcom.El director de 'Dejar el mu…",
      "Url": "https://www.ecartelera.com/noticias/sam-esmail-dejar-el-mundo-atras-friends-julia-roberts-75705/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75705-h2.jpg",
      "PublishedAt": "2023-12-19T12:40:00Z",
      "Content": "Este artículo contiene spoilers\r\nde 'Dejar el mundo atrás', incluidos detalles importantes sobre el final.\r\n'Dejar el mundo atrás' es actualmente la película más vista de Netflix. Desde su estreno el… [+3938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Las teorías sobre el personaje de Valentín de 'La Promesa': ¿qué está ocultando a Simona?",
      "Description": "Hace unas semanas, el personaje de Valentín llegaba a La Promesa y su presencia no ha pasado desapercibida. Lo primero, porque es el mayor pretendiente que ahora mismo tiene María Fernández. De hecho, en el episodio del viernes, Valentín robaba un beso a la c…",
      "Url": "https://www.trendencias.com/telenovelas/teorias-personaje-valentin-promesa-que-esta-ocultando-a-simona",
      "UrlToImage": "https://i.blogs.es/646d69/7017818/840_560.jpeg",
      "PublishedAt": "2023-12-19T12:33:46Z",
      "Content": "Hace unas semanas, el personaje de Valentín llegaba a La Promesa y su presencia no ha pasado desapercibida. Lo primero, porque es el mayor pretendiente que ahora mismo tiene María Fernández. De hecho… [+2236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 6 de Cobra Kai ya tiene fecha de estreno en Netflix",
      "Description": "Cobra Kai, la serie de Netflix secuela de Karate Kid, tendrá una sexta temporada que, además, será el final definitivo del proyecto. La anterior entrega se estrenó en septiembre de 2022 y desde entonces los fans no han podido ver cómo continúan las andanzas d…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-cobra-kai-ya-tiene-fecha-estreno-netflix-20231219131503.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231219131503_1200.jpg",
      "PublishedAt": "2023-12-19T12:15:03Z",
      "Content": "MADRID, 19 Dic. (CulturaOcio) - \r\n Cobra Kai, la serie de Netflix secuela de Karate Kid, tendrá una sexta temporada que, además, será el final definitivo del proyecto. La anterior entrega se estrenó … [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El mensaje con el que Alberto Caballero se despide de 'La que se avecina' ante el estreno de su último capítulo",
      "Description": "No dudamos que debe de ser un auténtico calvario compartir rellano con el team de propietarios y alquilados que conforman el edificio de la calle Contubernio 49 de 'La que se avecina', pero ¿y lo distraídos que viviríamos? Del pescadero a la marquesa, pasando…",
      "Url": "https://www.trendencias.com/celebrities/mensaje-que-alberto-caballero-se-despide-que-se-avecina-estreno-su-ultimo-capitulo",
      "UrlToImage": "https://i.blogs.es/cffd58/sin-titulo---2023-12-19t124003.171/840_560.jpeg",
      "PublishedAt": "2023-12-19T12:09:06Z",
      "Content": "No dudamos que debe de ser un auténtico calvario compartir rellano con el team de propietarios y alquilados que conforman el edificio de la calle Contubernio 49 de 'La que se avecina', pero ¿y lo dis… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Ward",
      "Title": "El entrenamiento y la dieta de Alan Ritchson para ponerse como una mole para Reacher",
      "Description": "Sin desmerecer a Tom Cruise con su 1,70 m y sus dos películas de Jack Reacher, el 1,90 m y los 105 kilos de Alan Ritchson están más cercanos a la presencia corpulenta del personaje descrito en las novelas originales de Lee Child.\r\n\nMás sobre fitness\r\n\nFitness…",
      "Url": "https://www.revistagq.com/articulo/reacher-alan-ritchson-entrenamiento-dieta",
      "UrlToImage": "https://media.revistagq.com/photos/658175520f54dfa422f6195f/16:9/w_1280,c_limit/Reacher_01.jpg",
      "PublishedAt": "2023-12-19T12:04:33Z",
      "Content": "Peso muertoColócate de pie con los pies separados a la altura de los hombros y los dedos de los pies debajo de la barra. Dobla las caderas y agarra la barra. Haz fuerza con los pies contra el suelo y… [+2134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Si echáis de menos las intrigas de los Roy, llega la 'Succession' española: nuevo tráiler y fecha de estreno de 'Galgos', la primera gran apuesta de Movistar Plus+ en 2024",
      "Description": "{\"videoId\":\"x8qphlo\",\"autoplay\":true,\"title\":\"Galgos - tráiler de la serie de Movistar Plus+\",\"tag\":\"\"}\n \r\n\n\r\n\n Lo que nos gusta un buen emporio familiar y cómo echamos de menos las intrigas de los Roy de 'Succession'. Por eso tengo algo de esperanza en que e…",
      "Url": "https://www.espinof.com/trailers/echais-intrigas-roy-llega-succession-espanola-nuevo-trailer-fecha-estreno-galgos-primera-gran-apuesta-movistar-plus-2024",
      "UrlToImage": "https://i.blogs.es/acbd3b/x720/840_560.jpeg",
      "PublishedAt": "2023-12-19T11:40:00Z",
      "Content": "Lo que nos gusta un buen emporio familiar y cómo echamos de menos las intrigas de los Roy de 'Succession'. Por eso tengo algo de esperanza en que ese hueco (o parte) lo llene esta nueva serie de Movi… [+1394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Peaky Blinders podría tener varios spin-offs en Netflix (pero de la película no se conoce más)",
      "Description": "Lo que todo el mundo quiere ver (incluida Margot Robbie porque se lo preguntó a Cillian Murphy) es la película de Peaky Blinders. Esa esperada continuación de la exitosa serie de la BBC y Netflix que en un principio iba a realizarse aunque no se sabe cuándo n…",
      "Url": "https://www.revistagq.com/articulo/peaky-blinders-netflix-series-spin-off-franquicia",
      "UrlToImage": "https://media.revistagq.com/photos/658176c73d1470d1c5d7fd93/16:9/w_1280,c_limit/peaky-blinders-spin-off-series.jpeg",
      "PublishedAt": "2023-12-19T10:57:47Z",
      "Content": "Lo que todo el mundo quiere ver (incluida Margot Robbie porque se lo preguntó a Cillian Murphy) es la película de Peaky Blinders. Esa esperada continuación de la exitosa serie de la BBC y Netflix que… [+2050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Andrea Pardo",
      "Title": "Los creadores de 'Stranger Things' niegan esta teoría de los fans sobre el final de la serie",
      "Description": "TEORÍA FALSA Matt y Ross Duffer están muy satisfechos con el final que tienen planteado para la serie de Netflix, que no es el que los fans esperan.Los creadores de 'Stranger Things' niegan esta teoría de los fans sobre el final de la serie",
      "Url": "https://www.ecartelera.com/noticias/stranger-things-teoria-final-negada-75700/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75700-h2.jpg",
      "PublishedAt": "2023-12-19T10:40:00Z",
      "Content": "'Stranger Things' llega a su fin con su quinta temporada y han surgido muchas teorías que especulaban sobre cómo se podría acabar esta historia que tantos giros ha dado ya. Los hermanos Matt y Ross D… [+2028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Qué regalar en Navidad a un fan de 'El Señor de los Anillos': seis fantásticas ideas para acertar con la compra",
      "Description": "'El Señor de los Anillos' es una de las franquicias más importantes en el cine. Durante todos estos años no sólo hemos podido disfrutar de la trilogía original de películas, sino también de una gran aventura acompañando a Bilbo Bolsón en 'El Hobbit' y una ser…",
      "Url": "https://www.espinof.com/seleccion/que-regalar-navidad-a-fan-senor-anillos-seis-fantasticas-ideas-para-acertar-compra",
      "UrlToImage": "https://i.blogs.es/fd4442/legolas/840_560.jpeg",
      "PublishedAt": "2023-12-19T10:30:10Z",
      "Content": "'El Señor de los Anillos' es una de las franquicias más importantes en el cine. Durante todos estos años no sólo hemos podido disfrutar de la trilogía original de películas, sino también de una gran … [+5710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Podría ser real la catastrófica teoría del final de Dejar el mundo atrás?",
      "Description": "La explicación final sobre los desastres masivos coordinados en Dejar el mundo atrás de Sam Esmail se desglosa en un proceso de tres pasos por G. H. Scott (Mahershala Ali). A lo largo del thriller de Netflix, los protagonistas intentan descifrar qué ocurre en…",
      "Url": "https://www.culturaocio.com/cine/noticia-podria-ser-real-catastrofica-teoria-final-dejar-mundo-atras-20231219112817.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231219112817_1200.jpg",
      "PublishedAt": "2023-12-19T10:28:17Z",
      "Content": "MADRID, 19 Dic. (CulturaOcio) - \r\n   La explicación final sobre los desastres masivos coordinados en Dejar el mundo atrás de Sam Esmailse desglosa en un proceso de tres pasos por G. H. Scott (Mahersh… [+3904 chars]"
    }
  ]
}