{
  "Status": 0,
  "Error": null,
  "TotalResults": 990,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Matt Novak",
      "Title": "This Two-Second Moment in Oppenheimer Is a Nod to a Dark Conspiracy Theory",
      "Description": "Oppenheimer was an enormous success at the box office last summer and has been nominated for 13 Oscars at the Academy Awards this Sunday, including Best Picture, Best Actor, and Best Director. But now that you’ve had plenty of time to see the movie, it’s time…",
      "Url": "https://gizmodo.com/oppenheimer-oscar-conspiracy-jean-tatlock-death-bathtub-1851309049",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/0fd9418ea5082cbca0da4c2c98ba7abf.png",
      "PublishedAt": "2024-03-06T18:45:00Z",
      "Content": "Oppenheimer was an enormous success at the box office last summer and has been nominated for 13 Oscars at the Academy Awards this Sunday, including Best Picture, Best Actor, and Best Director. But no… [+10617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gofugyourself.com"
      },
      "Author": "Heather",
      "Title": "Lindsay Lohan Hopes You Wished For Another Netflix Movie",
      "Description": "And may be hard-launching her brother as an actor.\nThe post Lindsay Lohan Hopes You Wished For Another Netflix Movie first appeared on Go Fug Yourself.",
      "Url": "https://www.gofugyourself.com/lindsay-lohan-hopes-you-wished-for-another-netflix-movie-03-2024",
      "UrlToImage": "https://static.gofugyourself.com/uploads/2024/03/GettyImages-2054043077-1709700990.jpg",
      "PublishedAt": "2024-03-06T18:09:46Z",
      "Content": "After Lindsay Lohan’s big Netflix return in Falling For Christmas, she scored a two-movie deal of which I believe Irish Wish is the first. She’s the poster actress right now for Netflix’s Hallmark as… [+1295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "How The Cleaning Lady Season 3 Premiere Honored the Late Adan Canto",
      "Description": "The Cleaning Lady co-showrunners Jeannine Renshaw and Miranda Kwok detail how the Season 3 premiere of the crime drama paid tribute to the late Adan Canto, who earlier this year passed away after battling appendiceal cancer.  The Mexican actor, who portrayed …",
      "Url": "https://www.comingsoon.net/tv/news/1586232-how-the-cleaning-lady-season-3-premiere-honored-the-late-adan-canto",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Adan-Canto-Image-via-Fox.png?resize=1200,630",
      "PublishedAt": "2024-03-06T17:34:56Z",
      "Content": "The Cleaning Lady co-showrunners Jeannine Renshaw and Miranda Kwok detail how the Season 3 premiere of the crime drama paid tribute to the late Adan Canto, who earlier this year passed away after bat… [+2111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jneurosci.org"
      },
      "Author": "Seijdel, N., Schoffelen, J.-M., Hagoort, P., Drijvers, L.",
      "Title": "Attention Drives Visual Processing and Audiovisual Integration During Multimodal Communication",
      "Description": "During communication in real-life settings, our brain often needs to integrate auditory and visual information and at the same time actively focus on the relevant sources of information, while ignoring interference from irrelevant events. The interaction betw…",
      "Url": "https://www.jneurosci.org/content/44/10/e0870232023",
      "UrlToImage": "https://www.jneurosci.org/sites/default/files/highwire/jneuro/44/10.cover-source.jpg",
      "PublishedAt": "2024-03-06T17:30:26Z",
      "Content": "During communication in real-life settings, our brain often needs to integrate auditory and visual information and at the same time actively focus on the relevant sources of information, while ignori… [+1536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Darryn Bonthuys",
      "Title": "Super Mario Bros. Movie Steelbook Edition Back In Stock, But You Should Hurry",
      "Description": "At long last, the Super Mario Bros. Movie steelbook edition is back in stock, as you can pick up a fresh 4K Blu-ray of the hit animated film at Walmart. This isn't just the film in its highest-quality format either, as you'll be getting the sought-after Power…",
      "Url": "https://www.gamespot.com/articles/super-mario-bros-movie-steelbook-edition-back-in-stock-but-you-should-hurry/1100-6521636/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1601/16018044/4269359-super-mario-bros-movie.jpg",
      "PublishedAt": "2024-03-06T16:13:00Z",
      "Content": "At long last, the Super Mario Bros. Movie steelbook edition is back in stock, as you can pick up a fresh 4K Blu-ray of the hit animated film at Walmart. This isn't just the film in its highest-qualit… [+1397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "polygon.com",
      "Title": "You’ll believe an Adam Sandler can fly in this behind-the-scenes look at Spaceman",
      "Description": "Netflix’s new Adam Sandler movie is unique in the Sandman canon: Despite sending the comedic actor to space for an encounter with an oversized alien spider, most of the potentially corny laughs are swapped for melancholic tears. Like Solaris, The Fountain, an…",
      "Url": "https://biztoc.com/x/5a15ff955bae0358",
      "UrlToImage": "https://c.biztoc.com/p/5a15ff955bae0358/s.webp",
      "PublishedAt": "2024-03-06T16:02:13Z",
      "Content": "Netflixs new Adam Sandler movie is unique in the Sandman canon: Despite sending the comedic actor to space for an encounter with an oversized alien spider, most of the potentially corny laughs are sw… [+296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ankita Mukherjee",
      "Title": "Are You Human? Actor Seo Kang-Joon’s Agency Confirms Receiving Offer For Comedy K-Drama",
      "Description": "Good news for all Seo Kang-Joon fans. The South Korean singer-actor is in talks to return to the small screen for the first time since his return from the military service. As per JTBC, an industry person shared, “Seo Kang-joon has decided to make his comebac…",
      "Url": "https://www.comingsoon.net/k-drama/news/1585162-are-you-human-actor-seo-kang-joons-agency-confirms-receiving-offer-for-comedy-k-drama",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-33.jpg?resize=1200,630",
      "PublishedAt": "2024-03-06T16:01:22Z",
      "Content": "Good news for all Seo Kang-Joon fans. The South Korean singer-actor is in talks to return to the small screen for the first time since his return from the military service. As per JTBC, an industry p… [+1435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Egotastic.com"
      },
      "Author": "Echo Lawrence",
      "Title": "Kristen Stewart Channels Her Inner Bianca Censori at Movie Premiere!",
      "Description": "Kristen Stewart arrived to the red carpet in LA last night to attend the premiere of her new romantic thriller Love Lies Bleeding and it looks like the actress was channeling her inner Bianca Censori with her outfit choice. The actress arrived wearing a black…",
      "Url": "http://www.egotastic.com/kristen-stewart-channels-her-inner-bianca-censori-at-movie-premiere/",
      "UrlToImage": "http://www.egotastic.com/wp-content/uploads/2024/03/Kristen-Stewart-1-1024x1011.png",
      "PublishedAt": "2024-03-06T15:48:28Z",
      "Content": "Kristen Stewart arrived to the red carpet in LA last night to attend the premiere of her new romantic thriller Love Lies Bleeding and it looks like the actress was channeling her inner Bianca Censori… [+357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Kim Seon-Ho’s Comeback K-Drama: Everything You Need To Know about The Tyrant",
      "Description": "Actor Kim Seon-Ho is all set to return to the world of K-drama after a 3-year-long hiatus. He is all set to play one of the lead roles in the highly-awaited thriller series The Tyrant. It is a Disney Plus Original series. The Korean drama will debut on Disney…",
      "Url": "https://www.comingsoon.net/k-drama/news/1585632-kim-seon-ho-comeback-k-drama-everything-you-need-to-know-about-the-tyrant",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-2024-03-06T174622.621.png?resize=1200,630",
      "PublishedAt": "2024-03-06T15:46:04Z",
      "Content": "Actor Kim Seon-Ho is all set to return to the world of K-drama after a 3-year-long hiatus. He is all set to play one of the lead roles in the highly-awaited thriller series The Tyrant. It is a Disney… [+1447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Amid Taylor Swift Rumors, Deadpool And Wolverine Actor Teases Many Cameos",
      "Description": "Actor Karan Soni is coming back to play Dopinder once again in Deadpool and Wolverine, and now he's teased more of what to expect from the upcoming film. Speaking to Variety, Soni said the new film is \"ultra-secretive,\" but he could say that there will be man…",
      "Url": "https://www.gamespot.com/articles/amid-taylor-swift-rumors-deadpool-and-wolverine-actor-teases-many-cameos/1100-6521629/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4269340-screenshot2024-03-06at10.04.48am.png",
      "PublishedAt": "2024-03-06T15:11:00Z",
      "Content": "Actor Karan Soni is coming back to play Dopinder once again in Deadpool and Wolverine, and now he's teased more of what to expect from the upcoming film. Speaking to Variety, Soni said the new film i… [+1125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Sing Sing Trailer: Colman Domingo Stars in A24 Drama",
      "Description": "A24 has released the Sing Sing trailer for its upcoming drama starring Rustin’s Colman Domingo, who’s currently nominated for Best Actor at the upcoming 96th Academy Awards. The video features Colman Domingo as an inmate at Sing Sing Correctional Facility, wh…",
      "Url": "https://www.comingsoon.net/movies/trailers/1585930-sing-sing-trailer-colman-domingo-stars-in-a24-drama",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Sing-Sing-trailer-e1709736278512.jpg?resize=1200,630",
      "PublishedAt": "2024-03-06T15:09:37Z",
      "Content": "A24 has released the Sing Sing trailer for its upcoming drama starring Rustins Colman Domingo, whos currently nominated for Best Actor at the upcoming 96th Academy Awards.\r\nThe video features Colman … [+1109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Kim Ji-Won K-Dramas: Queen of Tears, Fight for My Way & More",
      "Description": "Kim Ji-Won is a renowned South Korean actress who has been in the acting industry for more than a decade. After debuting with the role of Hye-Ryeon in the 2008 Korean television series Mrs. Saigon, she rose to fame with her excellent acting performance in the…",
      "Url": "https://www.comingsoon.net/k-drama/news/1583200-kim-ji-won-k-dramas-queen-of-tears-fight-for-my-way-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-2024-03-05T200300.043.png?resize=1200,630",
      "PublishedAt": "2024-03-06T14:34:29Z",
      "Content": "Kim Ji-Won is a renowned South Korean actress who has been in the acting industry for more than a decade. After debuting with the role of Hye-Ryeon in the 2008 Korean television series Mrs. Saigon, s… [+3152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Kristen Stewart Stuns in Black Jumpsuit Outfit at Film Premiere",
      "Description": "Kristen Stewart stole the show at the premiere of her new movie in her sexy, skin-baring outfit ... and it's kinda on theme with what she's been rocking lately. On Tuesday, the actress rocked a revealing, high-cut bodysuit as she hit the red carpet…\n Permalink",
      "Url": "https://www.tmz.com/2024/03/06/kristen-stewart-outfit-love-lies-bleeding-premiere/",
      "UrlToImage": "https://imagez.tmz.com/image/ef/16by9/2024/03/06/efcd1de14507445e94e64262c4176105_xl.jpg",
      "PublishedAt": "2024-03-06T14:06:23Z",
      "Content": "Kristen Stewart stole the show at the premiere of her new movie in her sexy, skin-baring outfit ... and it's kinda on theme with what she's been rocking lately.\r\nOn Tuesday, the actress rocked a reve… [+1634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Dan Ladden-Hall",
      "Title": "Dan Wootton Leaves GB News to Start ‘Free Speech Platform’ Amid Sexism Row",
      "Description": "Suzanne Plunkett/Reuters\r\nDan Wootton on Tuesday announced that he has left GB News to launch his “own independent platform” after a British media regulator ruled that his show broke broadcasting rules by allowing a guest to make “unambiguously misogynistic” …",
      "Url": "https://www.thedailybeast.com/dan-wootton-leaves-gb-news-to-start-free-speech-platform-amid-sexism-row",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1968,w_3499,x_0,y_72/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1709731447/2012-02-06T120000Z_1836205361_LM1E8260UBI01_RTRMADP_3_BRITAIN_qnrvpj",
      "PublishedAt": "2024-03-06T14:01:16Z",
      "Content": "Dan Wootton on Tuesday announced that he has left GB News to launch his own independent platform after a British media regulator ruled that his show broke broadcasting rules by allowing a guest to ma… [+2701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Spider-Man's Kirsten Dunst Says She Would Make Another Superhero Movie \"Because You Get Paid A Lot Of Money\"",
      "Description": "Kirsten Dunst famously played Mary Jane alongside Tobey Maguire in the Sam Raimi Spider-Man films, but the actress hasn't returned to the superhero space since. Could that change? Speaking to Marie Claire, Dunst said \"yes\" when asked if she would come back in…",
      "Url": "https://www.gamespot.com/articles/spider-mans-kirsten-dunst-says-she-would-make-another-superhero-movie-because-you-get-paid-a-lot-of-money/1100-6521623/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4269317-screenshot2024-03-06at8.41.44am.png",
      "PublishedAt": "2024-03-06T13:30:00Z",
      "Content": "Kirsten Dunst famously played Mary Jane alongside Tobey Maguire in the Sam Raimi Spider-Man films, but the actress hasn't returned to the superhero space since. Could that change? Speaking to Marie C… [+1250 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "TOI Entertainment Desk",
      "Title": "Ram Charan, Akshay Kumar, Sachin Tendulkar, and Suriya perform together to the song \"Naatu Naatu\" at the ISPL",
      "Description": "During the inaugural day of the Indian Street Premiere League in Mumbai, Ram Charan charmed several prominent figures into dancing to his hit song \"Naatu Naatu\" from the film RRR. At the commencement of the first-ever Indian Street Premiere League in Mumbai's…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/ram-charan-akshay-kumar-sachin-tendulkar-and-suriya-perform-together-to-the-song-naatu-naatu-at-the-ispl/articleshow/108270966.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-108270966,width-1070,height-580,imgsize-26308,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-03-06T12:26:19Z",
      "Content": "Maha Shivaratri 2024: Add these 8 things in your home before Maha Shivaratri 2024"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Sushmita Sen",
      "Title": "Exhuma: Actor Lee Do-Hyun Reveals Conversation With Director on Bong-Gil’s Tattoo & Makeup",
      "Description": "The latest K-drama film, Exhuma, has become an instant hit since its release last month. Actor Lee Do-Hyun made his movie debut with it and recently spilled the beans about his fierce appearance in it. The Glory actor plays Bong Gil, a naive shaman who works …",
      "Url": "https://www.comingsoon.net/k-drama/news/1584822-exhuma-actor-lee-do-hyun-reveals-conversation-with-director-on-bong-gil-tattoo-makeup",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/do-hyun.png?resize=1200,630",
      "PublishedAt": "2024-03-06T11:54:21Z",
      "Content": "The latest K-drama film, Exhuma, has become an instant hit since its release last month. Actor Lee Do-Hyun made his movie debut with it and recently spilled the beans about his fierce appearance in i… [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketscreener.com"
      },
      "Author": null,
      "Title": "From cast to teens, 'Barbie' film's view on patriarchy resonated",
      "Description": "(marketscreener.com) Actor Simu Liu, who played one of the Kens in the Oscar-nominated \"Barbie\" movie, experienced a revelation when he first read the script and its commentary about the harm inflicted by patriarchy. https://www.marketscreener.com/quote/stock…",
      "Url": "https://www.marketscreener.com/quote/stock/MATTEL-INC-13462/news/From-cast-to-teens-Barbie-film-s-view-on-patriarchy-resonated-46102606/",
      "UrlToImage": "https://www.marketscreener.com/images/reuters/2024-03/2024-03-06T110408Z_1_LYNXNPEK250CH_RTROPTP_3_AWARDS-OSCARS-BARBIE.JPG",
      "PublishedAt": "2024-03-06T11:04:08Z",
      "Content": "LOS ANGELES (Reuters) - Actor Simu Liu, who played one of the Kens in the Oscar-nominated \"Barbie\" movie, experienced a revelation when he first read the script and its commentary about the harm infl… [+3705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The New Republic"
      },
      "Author": "Philippa Snow",
      "Title": "The Feud: Capote vs. The Swans Perfectly Celebrates Older Actresses",
      "Description": "By her own\nestimation, the actress Naomi Watts arrived at the role of ingenue a little\nlate. “I was already at the end of my 20s, early 30s, really, with Mulholland\nDrive,” she told\nan interviewer at Vogue in\nJanuary, “which is what changed everything signifi…",
      "Url": "https://newrepublic.com/article/179413/the-feud-capote-vs-swans-perfectly-celebrates-older-actresses",
      "UrlToImage": "https://images.newrepublic.com/a974ab74b659780927d3f94add986f86fbd461e5.jpeg?w=1200&h=630&crop=faces&fit=crop&fm=jpg",
      "PublishedAt": "2024-03-06T11:00:00Z",
      "Content": "Now and then, Capote vs. The Swans\r\nreveals itself to be a love story of sorts, and the love that it depicts is not\r\nromantic but the kind of all-consuming and platonic love that feels romantic anywa… [+3198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Catholicnewsagency.com"
      },
      "Author": "Joseph Pronechen",
      "Title": "‘Cabrini’ celebrates the saint whose trust in Christ changed New York",
      "Description": "\"Cabrini\" chronicles the early days of the American mission of Mother Cabrini, Patroness of Immigrants. / Credit: Angel Studios\n\nNational Catholic Register, Mar 6, 2024 / 06:00 am (CNA).\n“During the past few weeks, dark-featured women, in the garb of Sisters …",
      "Url": "https://www.catholicnewsagency.com/news/256986/cabrini-celebrates-the-saint-whose-trust-in-christ-changed-new-york",
      "UrlToImage": "https://www.catholicnewsagency.com/storage/image/cabrini.1.jpg?jpg",
      "PublishedAt": "2024-03-06T11:00:00Z",
      "Content": "It also becomes the foundation for the scenes with New York Archbishop Michael Corrigan (David Morse), who decides he does not want the aid of Cabrini or her nuns and tells them to go back to their h… [+5999 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "TOI Entertainment Desk",
      "Title": "Richa Chadha: 'Girls have been playing with Barbie dolls but the success of the Barbie movie is not possible without men watching it'",
      "Description": "Actress Richa Chadha delivered a compelling speech on the evolution of gender dynamics in the film industry, emphasizing the need for structural changes and equal on-set representation.",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/richa-chadha-girls-have-been-playing-with-barbie-dolls-but-the-success-of-the-barbie-movie-is-not-possible-without-men-watching-it/articleshow/108267133.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-108267173,width-1070,height-580,imgsize-27786,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-03-06T10:38:16Z",
      "Content": "Watch: Richa Chadha praises Shah Rukh Khan starrer 'Jawan' for THIS reason"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Kerala State TV Awards 2022: Super 4 Juniors and Comedy Stars bag best TV show awards",
      "Description": "Minister Saji Cherian announced the Kerala State TV Awards for 2022. Winners included 'Super 4 Juniors' for best TV show, 'Comedy Stars' for best comedy show, Bhasi Vaikkam for best comedian, Shivaji Guruvayoor for best actor, and Shishira for best actress. T…",
      "Url": "https://timesofindia.indiatimes.com/tv/news/malayalam/kerala-state-tv-awards-2022/articleshow/108264724.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-108264724,width-1070,height-580,imgsize-85794,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-03-06T09:30:15Z",
      "Content": "10 animals that look scarier than a lion who just hunted"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shriya Swami",
      "Title": "Thai Actor Win Metawin’s Under Parallel Skies Release Date Revealed",
      "Description": "The upcoming movie Under Parallel Skies, starring Win Metawin and Janella Salvador, unveiled its official film poster and release date.",
      "Url": "https://www.comingsoon.net/thai-drama/news/1582520-thai-actor-win-metawins-under-parallel-skies-release-date-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Under-Parallel-Skies.jpg?resize=1200,630",
      "PublishedAt": "2024-03-06T09:23:39Z",
      "Content": "The upcoming movie Under Parallel Skies has finally unveiled its official film poster and release date. The film stars popular Thai actor Win Metawin Opas-iamkajorn and Filipino actress and singer Ja… [+1628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Actor Kim Bo-Ra To Marry Director Jo Ba-Reun, Actor’s Agecy Announces",
      "Description": "Well-known South Korean actress Kim Bo-Ra is all set to tie the knot with South Korean director Jo Ba-Reun. The actress’s agency, the Noon Company, has recently released an official statement declaring their marriage. The agency has also shared their wedding …",
      "Url": "https://www.comingsoon.net/k-drama/news/1582337-actor-kim-bo-ra-to-marry-director-jo-ba-reun-actors-agecy-announces",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-2024-03-05T150441.847.png?resize=1200,630",
      "PublishedAt": "2024-03-06T08:19:49Z",
      "Content": "Well-known South Korean actress Kim Bo-Ra is all set to tie the knot with South Korean director Jo Ba-Reun. The actresss agency, the Noon Company, has recently released an official statement declarin… [+1699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Independent.ie"
      },
      "Author": "Morgan Lee, Associated Press",
      "Title": "Workplace safety regulator says management failed in fatal shooting on Rust set",
      "Description": "Complaints by a movie weapons supervisor to managers went unheeded as she sought more time and resources to fulfil safety duties on the set of the western movie Rust, where actor Alec Baldwin fatally shot cinematographer Halyna Hutchins, a workplace safety in…",
      "Url": "https://www.independent.ie/world-news/north-america/workplace-safety-regulator-says-management-failed-in-fatal-shooting-on-rust-set/a2031310324.html",
      "UrlToImage": "https://focus.independent.ie/thumbor/nPAP0z4h0AyM6Psemy2Dhs5d-08=/0x82:3300x2282/629x0/prod-mh-ireland/ffe39403-2127-4b4f-b64d-2d4806601620/32e4f375-a740-4e8e-94c7-5966f1caaa88/ffe39403-2127-4b4f-b64d-2d4806601620.jpg",
      "PublishedAt": "2024-03-06T07:10:38Z",
      "Content": "Rust movie armourer Hannah Gutierrez-Reed, centre, talks with her attorney Jason Bowles, right, and her defence team during her involuntary manslaughter trial (Jim Weber/Santa Fe New Mexican via AP, … [+4 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Jack Black Reveals His Favorite Former Co-Star",
      "Description": "Jack Black is looking back at his long list of co-stars! While promoting his new movie Kung Fu Panda 4, the 54-year-old actor revealed which of his past co-stars is his favorite. “You know what? The first one that comes to mind — and I’m gonna say it just cau…",
      "Url": "https://www.justjared.com/2024/03/06/jack-black-reveals-his-favorite-former-co-star/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/03/black-winslet.jpg",
      "PublishedAt": "2024-03-06T06:55:30Z",
      "Content": "Jack Black is looking back at his long list of co-stars!\r\nWhile promoting his new movie Kung Fu Panda 4, the 54-year-old actor revealed which of his past co-stars is his favorite.\r\n“You know what? Th… [+540 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "Vinay MR Mishra",
      "Title": "Bhumi Pednekar opens up on The Lady Killer: It is very sensitive to Arjun Kapoor and me",
      "Description": "For actress Bhumi Pednekar last year was quite a “fulfilling year” as a performer, given she had an eclectic mix of movies. Talking about working in projects that hail from opposite spectrums, she elaborates, \"I always sought an opportunity for good performan…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/bhumi-pednekar-opens-up-on-the-lady-killer-it-is-very-sensitive-to-arjun-kapoor-and-me/articleshow/108258327.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-108258351,width-1070,height-580,imgsize-1712170,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-03-06T06:31:27Z",
      "Content": "Sundar Pichai: All about his education, salary, family, and more"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "TOI Entertainment Desk",
      "Title": "'SK 23' script has some special elements; Sivakarthikeyan's acting coach Rajesh reveals",
      "Description": "Actor Sivakarthikeyan is working on 'SK 23', directed by AR Murugadoss, which has special elements and a new avatar for him. The movie started filming on February 15 and features music by Anirudh Ravichander. Sivakarthikeyan's upcoming film 'Amaran' is a biog…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/tamil/movies/news/sk-23-script-has-some-special-elements-sivakarthikeyans-acting-coach-rajesh-reveals/articleshow/108258299.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-108258275,width-1070,height-580,imgsize-701615,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-03-06T06:25:07Z",
      "Content": "Sundar Pichai: All about his education, salary, family, and more"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Ashley Tisdale Recalls 'Mean Girls' Screen Test With Blake Lively",
      "Description": "Ashley Tisdale is looking back on auditioning for the original Mean Girls movie! The 38-year-old actress opened up about a screen test she did with Blake Lively for the movie during a Tuesday night (March 5) appearance on Watch What Happens Live. Keep reading…",
      "Url": "https://www.justjared.com/2024/03/06/ashley-tisdale-recalls-mean-girls-screen-test-with-blake-lively/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/03/ashley-mean.jpg",
      "PublishedAt": "2024-03-06T06:19:47Z",
      "Content": "Ashley Tisdale is looking back on auditioning for the original Mean Girls movie!\r\nThe 38-year-old actress opened up about a screen test she did with Blake Lively for the movie during a Tuesday night … [+1328 chars]"
    }
  ]
}