{
  "Status": 0,
  "Error": null,
  "TotalResults": 911,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La temporada 2 de Tokyo Vice se estrena en un mes y este tráiler nos lo recuerda",
      "Description": "Van a pasar casi dos años desde que vimos por primera vez Tokyo Vice en HBO Max (o solo Max en otros territorios), pero al fin tenemos a tiro de piedra su tan ansiada temporada 2. Esta llegará el 8 de febrero del presente año, y para recordárnoslo HBO nos ha …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-temporada-2-de-tokyo-vice-se-estrena-en-un-mes-y-este-trailer-nos-lo-recuerda",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/tokyo-vice.jpg?width=1200",
      "PublishedAt": "2024-01-09T21:00:00Z",
      "Content": "Imagen promocional de Tokyo Vice\r\nVan a pasar casi dos años desde que vimos por primera vez Tokyo Vice en HBO Max (o solo Max en otros territorios), pero al fin tenemos a tiro de piedra su tan ansiad… [+1804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Steven Spielberg vuelve al terror con un nuevo proyecto: Long Lost",
      "Description": "Steven Spielberg está actualmente ocupado con su serie junto a Tom Hanks Los amos del aire, que verá la luz el 26 de enero en Apple TV+, y además está rodando Bullitt, un reboot de la cinta de 1968 protagonizado por Steve McQueen en la que Bradley Cooper será…",
      "Url": "https://www.lavanguardia.com/andro4all/series/steven-spielberg-vuelve-al-terror-con-un-nuevo-proyecto-long-lost",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/steven-spielberg.jpg?width=1200",
      "PublishedAt": "2024-01-09T20:30:04Z",
      "Content": "Steven Spielberg\r\nSteven Spielberg está actualmente ocupado con su serie junto a Tom Hanks Los amos del aire, que verá la luz el 26 de enero en Apple TV+, y además está rodando Bullitt, un reboot de … [+2030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "¿La mejor serie de ciencia ficción de 2024? 'El problema de los tres cuerpos', impresionante nuevo tráiler del próximo bombazo de los creadores de 'Juego de Tronos' para Netflix",
      "Description": "Netflix acaba de sacar la artillería pesada para dejar claro que no piensa dejar que ninguna plataforma de streaming pueda robarle el número 1 mundial: aquí os traemos el impresionante tráiler final de 'El problema de los tres cuerpos', la nueva serie de cien…",
      "Url": "https://www.espinof.com/trailers/mejor-serie-ciencia-ficcion-2024-problema-tres-cuerpos-impresionante-nuevo-trailer-proximo-bombazo-creadores-juego-tronos-para-netflix",
      "UrlToImage": "https://i.blogs.es/c1c0fa/maxresdefault/840_560.jpeg",
      "PublishedAt": "2024-01-09T20:04:00Z",
      "Content": "Netflix acaba de sacar la artillería pesada para dejar claro que no piensa dejar que ninguna plataforma de streaming pueda robarle el número 1 mundial: aquí os traemos el impresionante tráiler final … [+1982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Tras casi diez años desde el lanzamiento de Assassin's Creed Unity, los jugadores continúan descubriendo animaciones increíbles",
      "Description": "Este año, 2024, se cumplen diez años de Assassin's Creed Unity. Su lanzamiento fue el más polémico de la franquicia debido a la enorme cantidad de bugs que trajo consigo. Las críticas fueron especialmente duras y miles de jugadores no tardaron en abandonarlo.…",
      "Url": "https://www.vidaextra.com/accion/casi-diez-anos-lanzamiento-assassins-creed-unity-jugadores-continuan-descubriendo-animaciones-increibles",
      "UrlToImage": "https://i.blogs.es/e094ca/assassin-s-creed-unity/840_560.jpeg",
      "PublishedAt": "2024-01-09T20:01:14Z",
      "Content": "Este año, 2024, se cumplen diez años de Assassin's Creed Unity. Su lanzamiento fue el más polémico de la franquicia debido a la enorme cantidad de bugs que trajo consigo. Las críticas fueron especial… [+4412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Pokémon TV cierra sus servidores: así se repartirán todas las temporadas y películas del anime en las diferentes plataformas de streaming",
      "Description": "El comienzo del año nos ha dejado con una noticia que no gustará en absoluto a los aficionados de Pokémon. El motivo se debe a que The Pokémon Company ha anunciado por sorpresa su decisión de cerrar los servidores de la aplicación Pokémon TV, una muy útil par…",
      "Url": "https://www.vidaextra.com/series/pokemon-tv-cierra-sus-servidores-asi-se-repartiran-todas-temporadas-peliculas-anime-diferentes-plataformas-streaming",
      "UrlToImage": "https://i.blogs.es/ff9594/pokemon-ash-pikachu/840_560.jpeg",
      "PublishedAt": "2024-01-09T19:31:15Z",
      "Content": "El comienzo del año nos ha dejado con una noticia que no gustará en absoluto a los aficionados de Pokémon. El motivo se debe a que The Pokémon Company ha anunciado por sorpresa su decisión de cerrar … [+4798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime más anticipado de 2024 llegó a tumbar Crunchyroll, pero 'Solo Leveling' se desinfla con un primer capítulo un poco tibio al que le cuesta arrancar",
      "Description": "Con el inicio de enero ya hemos arrancado oficialmente la temporada de invierno de anime, y ya en la primera semana se han estrenado alguna de las series más esperadas de todo el año. Este 2024 además viene con muchas series potentes, pero sin duda la que est…",
      "Url": "https://www.espinof.com/criticas/anime-anticipado-2024-llego-a-tumbar-crunchyroll-solo-leveling-se-desinfla-primer-capitulo-poco-tibio-al-que-le-cuesta-arrancar",
      "UrlToImage": "https://i.blogs.es/2d7a51/solo-leveling/840_560.jpeg",
      "PublishedAt": "2024-01-09T19:31:15Z",
      "Content": "Con el inicio de enero ya hemos arrancado oficialmente la temporada de invierno de anime, y ya en la primera semana se han estrenado alguna de las series más esperadas de todo el año. Este 2024 ademá… [+3652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Confirmada la actriz que dará vida a Abby en la temporada 2 de The Last of Us",
      "Description": "Cuando el río suena, chasqueador que te persigue, o algo así. El caso es que tras muchos rumores, finalmente se ha confirmado lo que llevaba meses rumoreando, y es que Kaitlyn Dever interpretará a Abby Anderson en la segunda temporada de The Last of Us (que n…",
      "Url": "https://www.lavanguardia.com/andro4all/series/confirmada-la-actriz-que-dara-vida-a-abby-en-la-temporada-2-de-the-last-of-us",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/abby-last-of-us.jpg?width=1200",
      "PublishedAt": "2024-01-09T19:05:15Z",
      "Content": "Abby en The Last of Us Parte II\r\nCuando el río suena, chasqueador que te persigue, o algo así. El caso es que tras muchos rumores, finalmente se ha confirmado lo que llevaba meses rumoreando, y es qu… [+1947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Esta extraordinaria serie de monstruos se ha colado por sorpresa entre lo más visto en cualquier plataforma en 2023",
      "Description": "La empresa consultora Parrot Analytics ha hecho público un estudio en el que analizaba los contenidos más demandados en 2023 en Estados Unidos. Sus resultados no han sido nada sorprendentes... salvo en algún detalle. Así, Netflix acapara cinco de los diez pri…",
      "Url": "https://www.xataka.com/streaming/esta-extraordinaria-serie-monstruos-se-ha-colado-sorpresa-visto-cualquier-plataforma-2023",
      "UrlToImage": "https://i.blogs.es/085b05/monarch-legado-monstruos-3225282/840_560.jpeg",
      "PublishedAt": "2024-01-09T19:01:15Z",
      "Content": "La empresa consultora Parrot Analytics ha hecho público un estudio en el que analizaba los contenidos más demandados en 2023 en Estados Unidos. Sus resultados no han sido nada sorprendentes... salvo … [+1590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Ahsoka' continuará en Disney+. Dave Filoni ya está preparando la temporada 2 de la serie de 'Star Wars'",
      "Description": "La temporada 2 de 'Ahsoka' está en desarrollo con el creador Dave Filoni, según ha confirmado Lucasfilm. La noticia llegó con la revelación de la nueva película de 'Star Wars', la sorpresa de 'The Mandalorian & Grogu', dirigida por Jon Favreau, que se dio a c…",
      "Url": "https://www.espinof.com/proyectos/ahsoka-continuara-disney-dave-filoni-esta-preparando-temporada-2-serie-star-wars",
      "UrlToImage": "https://i.blogs.es/febc98/ashuka/840_560.jpeg",
      "PublishedAt": "2024-01-09T18:45:00Z",
      "Content": "La temporada 2 de 'Ahsoka' está en desarrollo con el creador Dave Filoni, según ha confirmado Lucasfilm. La noticia llegó con la revelación de la nueva película de 'Star Wars', la sorpresa de 'The Ma… [+1427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Fue una de las grandes sorpresas del 2020 y 4 años más tarde anuncia su vuelta: el anime de Dorohedoro confirma su segunda temporada",
      "Description": "Si bien el 2020 fue un año repleto de cosas bastante extrañas, la industria del anime nos ofreció un anime de lo más peculiar y que enganchó a una buena cantidad de espectadores: Dorohedoro. Bajo la tutela de Netflix, la serie fue muy bien recibida y se esper…",
      "Url": "https://www.vidaextra.com/series/4-anos-silencio-grandes-sorpresas-2020-anuncia-su-vuelta-anime-dorohedoro-confirma-su-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/149407/dorohedoro/840_560.jpeg",
      "PublishedAt": "2024-01-09T18:31:14Z",
      "Content": "Si bien el 2020 fue un año repleto de cosas bastante extrañas, la industria del anime nos ofreció un anime de lo más peculiar y que enganchó a una buena cantidad de espectadores: Dorohedoro. Bajo la … [+1441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / JEPM",
      "Title": "Trajes y utilería de ‘The Crown’ salen a subasta tras el final del drama sobre la realeza",
      "Description": "Más de 450 artículos de la serie de Netflix se expondrán al público en Bonhams a partir del jueves, antes de su subasta \"The Crown Auction\" del 7 de febrero.",
      "Url": "https://aristeguinoticias.com/0901/kiosko/trajes-y-utileria-de-the-crown-salen-a-subasta-tras-el-final-del-drama-sobre-la-realeza/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/01/The-Crown-Subasta-2024-febrero-1.jpg",
      "PublishedAt": "2024-01-09T18:26:03Z",
      "Content": "Desde una réplica del vestido de coronación de la reina Isabel II hasta una reproducción del carruaje Gold State Coach, los trajes, la utilería y los decorados de la galardonada serie real “The Crown… [+2436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Marcos Vasco",
      "Title": "Netflix anuncia la fecha de estreno de la temporada 2 de 'Machos alfa'",
      "Description": "¿DECONSTRUIDOS? Netflix dio luz verde a la nueva temporada de la serie producida por Contubernio Films tras el éxito de la primera temporada.Netflix anuncia la fecha de estreno de la temporada 2 de 'Machos alfa'",
      "Url": "https://www.ecartelera.com/noticias/fecha-estreno-temporada-2-machos-alfa-75880/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75800/75880-h2.jpg",
      "PublishedAt": "2024-01-09T18:01:00Z",
      "Content": "Contubernio Films ha anunciado que 'Machos Alfa' lanzará diez nuevos episodios el próximo viernes 9 de febrero. Creada por los hermanos Caballero, apellido con solera en la comedia televisiva patria … [+2575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "HBO confirma oficialmente a Kaitlyn Dever como Abby para la temporada 2 de 'The Last of Us'",
      "Description": "HOYO EN UNO La serie postapocalíptica basada en el videojuego de Naughty Dog estrenó su primera temporada el 15 de enero de 2023 y ha confirmado una nueva incorporación al rodaje de la segunda parte.HBO confirma oficialmente a Kaitlyn Dever como Abby para la …",
      "Url": "https://www.ecartelera.com/noticias/hbo-confirma-kaitlyn-dever-abby-temporada-2-last-of-us-75886/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75800/75886-h2.jpg",
      "PublishedAt": "2024-01-09T18:00:00Z",
      "Content": "El 12 de febrero comenzará el rodaje de la segunda temporada de 'The Last of Us', la serie basada en el videojuego de PlayStation con el mismo nombre, que llegó a principios de 2023 a HBO. Pedro Pasc… [+2338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "The Last of Us tiene a su Abby de carne y hueso: Kaitlyn Dever coprotagonizará la segunda temporada de HBO",
      "Description": "Kaitlyn Dever estuvo a las puertas de ser la coprotagonista de The Last of Us para HBO como Ellie. Casi lo consiguió. Un año después de su estreno, se confirma que la actriz de Creédme o Super Empollonas se unirá al reparto de la serie con un matiz: le dará l…",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-tiene-a-su-abby-carne-hueso-kaitlyn-dever-coprotagonizara-segunda-temporada-hbo",
      "UrlToImage": "https://i.blogs.es/c1c84c/abby-the-last-of-us-hbo/840_560.jpeg",
      "PublishedAt": "2024-01-09T17:59:17Z",
      "Content": "Kaitlyn Dever estuvo a las puertas de ser la coprotagonista de The Last of Us para HBO como Ellie. Casi lo consiguió. Un año después de su estreno, se confirma que la actriz de Creédme o Super Empoll… [+2536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La temporada 2 de 'The Last of Us' encuentra a su Abby. Kaitlyn Dever interpretará a uno de los personajes más polémicos de la historia de los videojuegos en la serie de HBO",
      "Description": "Hace un par de días os contaba que 'The Last of Us', la extraordinaria adaptación del no menos brillante videojuego de Naughty Dog a la pequeña pantalla, había empezado con el mejor pie posible la temporada de premios 2023-2024 haciéndose con 8 premios Emmy. …",
      "Url": "https://www.espinof.com/actores-y-actrices/temporada-2-the-last-of-us-encuentra-a-su-abby-kaitlyn-dever-interpretara-a-uno-personajes-polemicos-historia-videojuegos-serie-hbo",
      "UrlToImage": "https://i.blogs.es/9dc212/captura-de-pantalla-2024-01-09-a-las-18.54.00/840_560.jpeg",
      "PublishedAt": "2024-01-09T17:55:17Z",
      "Content": "Hace un par de días os contaba que 'The Last of Us', la extraordinaria adaptación del no menos brillante videojuego de Naughty Dog a la pequeña pantalla, había empezado con el mejor pie posible la te… [+1609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Kaitlyn Dever encarnará a Abby en la segunda temporada de The Last of Us",
      "Description": "La cadena de televisión HBO ha anunciado a la actriz que encarnará a Abby en la segunda temporada de The last of Us.\n\nLa elegida, como se había estado rumoreando estos últimos meses, es la norteamericana Kaitlyn Dever, quien recientemente protagonizó No One W…",
      "Url": "https://www.eurogamer.es/kaitlyn-dever-encarnara-a-abby-en-la-segunda-temporada-de-the-last-of-us",
      "UrlToImage": "https://assetsio.reedpopcdn.com/abbytlou2.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-01-09T17:49:59Z",
      "Content": "La cadena de televisión HBO ha anunciado a la actriz que encarnará a Abby en la segunda temporada de The last of Us.\r\nLa elegida, como se había estado rumoreando estos últimos meses, es la norteameri… [+1139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "'No sé lo que quiero ahora': Sofía Vergara habla en El Hormiguero sobre qué sigue en su vida tras su divorcio con Joe Manganiello",
      "Description": "El divorcio de Sofía Vergara y Joe Manganiello fue una noticia impactante para los fans de la pareja, quienes habían estado juntos durante siete años. Si bien la pareja anunció su separación en julio de 2023, desde entonces, Vergara se ha centrado en sí misma…",
      "Url": "https://www.trendencias.com/celebrities/no-se-que-quiero-ahora-sofia-vergara-habla-hormiguero-que-sigue-su-vida-su-divorcio-joe-manganiello",
      "UrlToImage": "https://i.blogs.es/618970/snapinsta.app_410614597_18411037330047981_4144123126307632358_n_1080/840_560.jpeg",
      "PublishedAt": "2024-01-09T17:41:47Z",
      "Content": "El divorcio de Sofía Vergara y Joe Manganiello fue una noticia impactante para los fans de la pareja, quienes habían estado juntos durante siete años. Si bien la pareja anunció su separación en julio… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Kaitlyn Dever será Abby en la serie de The Last of Us",
      "Description": "Hace tiempo surgió un rumor en donde se señaló que Kaitlyn Dever, actriz reconocida por producciones como Booksmart y Unbelievable, podría darle vida a Abby en la segunda temporada de The Last of Us de HBO. Bueno, el día de hoy estos rumores han llegado a su …",
      "Url": "https://atomix.vg/kaitlyn-dever-sera-abby-en-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/01/Diseno-sin-titulo-2024-01-09T113241.058.png",
      "PublishedAt": "2024-01-09T17:36:04Z",
      "Content": "Hace tiempo surgió un rumor en donde se señaló que Kaitlyn Dever, actriz reconocida por producciones como Booksmart y Unbelievable, podría darle vida a Abby en la segunda temporada de The Last of Us … [+3312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Así funciona SkyShowtime en Movistar Plus+: ventajas y desventajas de esta gran integración de contenido en la plataforma",
      "Description": "Hace casi un año, SkyShowtime desembarcó en nuestro país. Tras mucho tiempo disponible en Estados Unidos, la plataforma se estrenó en España con una espectacular oferta de lanzamiento y muy buenos contenidos exclusivos bajo el brazo. Es cierto que tuvo alguna…",
      "Url": "https://www.xatakamovil.com/streaming/asi-funciona-skyshowtime-movistar-plus-ventajas-desventajas-esta-gran-integracion-contenido-plataforma",
      "UrlToImage": "https://i.blogs.es/d95cf4/analisis-huawei-watch-gt-4-54/840_560.jpeg",
      "PublishedAt": "2024-01-09T17:30:22Z",
      "Content": "Hace casi un año, SkyShowtime desembarcó en nuestro país. Tras mucho tiempo disponible en Estados Unidos, la plataforma se estrenó en España con una espectacular oferta de lanzamiento y muy buenos co… [+4489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "The Last of Us: confirman a la actriz de Abby en la serie de HBO",
      "Description": "Aunque falta para su estreno, la producción de la segunda temporada de The Last of Us en HBO está en marcha y la información está pasando de los rumores a la confirmación. Uno de los papeles más importantes en este segundo capítulo es el de Abby y hoy por fin…",
      "Url": "https://www.levelup.com/noticias/770859/The-Last-of-Us-reconocida-actriz-sera-Abby-en-la-serie-de-HBO/pagina/1",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/831216/831216_600x315.jpg",
      "PublishedAt": "2024-01-09T17:29:00Z",
      "Content": "Aunque falta para su estreno, la producción de la segunda temporada de The Last of Us en HBO está en marcha y la información está pasando de los rumores a la confirmación. Uno de los papeles más impo… [+2394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "The Last of Us: reconocida actriz será Abby en la serie de HBO",
      "Description": "Aunque falta para su estreno, la producción de la segunda temporada de The Last of Us en HBO está en marcha y la información está pasando de los rumores a la confirmación. Uno de los papeles más importantes en este segundo capítulo es el de Abby y hoy por fin…",
      "Url": "https://www.levelup.com/noticias/770859/The-Last-of-Us-reconocida-actriz-sera-Abby-en-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/831216/831216_600x315.jpg",
      "PublishedAt": "2024-01-09T17:29:00Z",
      "Content": "Aunque falta para su estreno, la producción de la segunda temporada de The Last of Us en HBO está en marcha y la información está pasando de los rumores a la confirmación. Uno de los papeles más impo… [+2394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘The Last of Us’: ya conocemos a la actriz que dará vida a Abby",
      "Description": "Los rumores llegaron a su fin. The Last of Us, la popular serie de HBO basada en la franquicia de PlayStation, ha elegido a la actriz que interpretará a Abby durante la segunda temporada —y posiblemente también en la tercera—. Se trata de Kaitlyn Dever, quien…",
      "Url": "http://hipertextual.com/2024/01/the-last-of-us-actriz-abby",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/01/Abby-the-last-of-us.jpeg",
      "PublishedAt": "2024-01-09T17:15:59Z",
      "Content": "Los rumores llegaron a su fin. The Last of Us, la popular serie de HBO basada en la franquicia de PlayStation, ha elegido a la actriz que interpretará a Abby durante la segunda temporada y posiblemen… [+528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Paula García",
      "Title": "La aplicación Pokémon TV desaparecerá en marzo, repartiendo las temporadas del anime por diferentes servicios de streaming",
      "Description": "The Pokémon Company ha retirado la aplicación Pokémon TV, anteriormente disponible para PC, iOS, Android, televisores, Nintendo Switch y más, de las distintas tiendas y plataformas digitales. Se trataba de una app que permitía seguir, de manera gratuita, las …",
      "Url": "https://www.eurogamer.es/la-aplicacion-pokemon-tv-desaparecera-en-marzo-repartiendo-las-temporadas-del-anime-por-diferentes-servicios-de-streaming",
      "UrlToImage": "https://assetsio.reedpopcdn.com/watch-pokemon-tv-169.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-01-09T16:57:06Z",
      "Content": "The Pokémon Company ha retirado la aplicación Pokémon TV, anteriormente disponible para PC, iOS, Android, televisores, Nintendo Switch y más, de las distintas tiendas y plataformas digitales. Se trat… [+1827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Siempre el mismo día quiere ser la Normal People de Netflix (y la veremos para comprobar si es así)",
      "Description": "Siempre el mismo día por fin tiene tráiler. Han pasado casi cuatro años —y lo hemos pasado mal—desde que Normal People nos robó el corazón y disparó las ventas de cadenas de plata como las de Connell, además de la popularidad de Paul Mescal (que ha sido nomin…",
      "Url": "https://www.revistagq.com/articulo/siempre-el-mismo-dia-netflix-estreno-trailer-reparto-sinopsis",
      "UrlToImage": "https://media.revistagq.com/photos/659d684edc3ef29873218944/16:9/w_1280,c_limit/One_Day_Netflix_05.jpg",
      "PublishedAt": "2024-01-09T16:33:48Z",
      "Content": "Siempre el mismo día por fin tiene tráiler. Han pasado casi cuatro años y lo hemos pasado maldesde que Normal People nos robó el corazón y disparó las ventas de cadenas de plata como las de Connell, … [+2425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kratos y Aloy siguen su rumbo hacia la pequeña pantalla: Sony confirma que ya están trabajando en el guion de las series de God of War y Horizon Zero Dawn",
      "Description": "Han pasado varios meses desde que Sony dio luz verde a dos adaptaciones muy esperadas por el público: Horizon Zero Dawn para Netflix y God of War para Amazon Prime Video. Tras el enorme éxito de The Last of Us en HBO, la compañía ha anunciado que el proceso d…",
      "Url": "https://www.vidaextra.com/series/kratos-aloy-siguen-su-rumbo-pequena-pantalla-sony-confirma-que-estan-trabajando-guion-series-god-of-war-horizon-zero-dawn",
      "UrlToImage": "https://i.blogs.es/d9a9fe/horizon-gow/840_560.jpeg",
      "PublishedAt": "2024-01-09T16:29:16Z",
      "Content": "Han pasado varios meses desde que Sony dio luz verde a dos adaptaciones muy esperadas por el público: Horizon Zero Dawn para Netflix y God of War para Amazon Prime Video. Tras el enorme éxito de The … [+1121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Una imagen anuncia el rodaje de la quinta temporada de 'Stranger things' con todo su elenco",
      "Description": "Los seguidores echan en falta la presencia de uno de los personajes que consiguió llegar a los corazones de manera más directa en la popular serie de Netflix",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-09/stranger-things-anuncio-rodaje-quinta-temporada_3807830/",
      "UrlToImage": "https://images.ecestaticos.com/Lj7VpaIqun6brr-RZXEtkDAbTVk=/0x0:2272x1129/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/8d3/bcc/cd7/8d3bcccd7cea01705ff1330e717d7be4.jpg",
      "PublishedAt": "2024-01-09T16:29:00Z",
      "Content": "Cristóbal Balenciaga: dónde ver la serie, fecha de estreno, tráiler...HBO celebra en TikTok el 25 aniversario de esta mítica serie con sus mejores momentosLos seguidores han esperado mucho, pero desp… [+3531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Pérez",
      "Title": "Los 10 mejores juegos nuevos para iPhone e iPad que van a llegar en 2024",
      "Description": "Ya estamos en pleno 2024 y ya va tocando ultimar las listas de lo que más esperamos para este nuevo año. Por ejemplo, esto es algo que podemos aplicar fácilmente a películas, series y, por supuesto, videojuegos y dentro de todos estos ámbitos también podemos …",
      "Url": "https://www.lavanguardia.com/andro4all/juegos/los-10-mejores-juegos-nuevos-para-iphone-e-ipad-que-van-a-llegar-en-2024",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/deathstrandingdirectorscut.jpg?width=1200",
      "PublishedAt": "2024-01-09T16:02:55Z",
      "Content": "Estos son los 10 juegos nuevos más esperados de iPhone e iPad en 2024\r\nYa estamos en pleno 2024 y ya va tocando ultimar las listas de lo que más esperamos para este nuevo año. Por ejemplo, esto es al… [+9256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores comedias de ciencia ficción y ya se puede ver en Netflix. Una divertida parodia de ‘Star Trek’ mejor que muchas películas de la saga",
      "Description": "Prácticamente desde que la ciencia ficción se pudo convertir en fenómeno de consumo y también de culto han habido fans. Y cuando se crea una comunidad, siempre hay riesgo de que afloren comportamientos tóxicos que creen una relación complicada con la obra en …",
      "Url": "https://www.espinof.com/netflix/mejores-comedias-ciencia-ficcion-se-puede-ver-netflix-divertida-parodia-star-trek-mejor-que-muchas-peliculas-saga",
      "UrlToImage": "https://i.blogs.es/263369/galaxy-quest-heroes-fuera-de-orbita-1999/840_560.jpeg",
      "PublishedAt": "2024-01-09T16:01:14Z",
      "Content": "Prácticamente desde que la ciencia ficción se pudo convertir en fenómeno de consumo y también de culto han habido fans. Y cuando se crea una comunidad, siempre hay riesgo de que afloren comportamient… [+2798 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Tráiler y fecha de estreno de Serrines, madera de actor, la nueva serie de Antonio Resines en Amazon Prime",
      "Description": "Antonio Resines volverá a la pequeña pantalla con Serrines, madera de actor. La serie, creada por Ángel Cañas y David Cavanilles, se estrenará en Amazon Prime Video el viernes...",
      "Url": "https://www.elmundo.es/television/series/2024/01/09/659d6405e4d4d8b65e8b458a.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/875922609e3fd698ee4198cb9d9faca3/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/09/17048150734727.jpg",
      "PublishedAt": "2024-01-09T15:48:08Z",
      "Content": "Antonio Resines volverá a la pequeña pantalla con Serrines, madera de actor. La serie, creada por Ángel Cañas y David Cavanilles, se estrenará en Amazon Prime Video el viernes 12 de enero.\r\n\"Serrines… [+2337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Stranger Things 5: La primera imagen de la temporada final con un nuevo personaje",
      "Description": "Después de una espera de dos años, la temporada 5 de Stranger Things ha comenzado oficialmente su rodaje. Netflix ha compartido una foto del reparto, adelantando que un personaje tendrá un papel más importante de cara al final de la serie.",
      "Url": "https://www.culturaocio.com/tv/noticia-stranger-things-primera-imagen-temporada-final-nuevo-personaje-20240109162150.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240109162150_1200.jpg",
      "PublishedAt": "2024-01-09T15:21:50Z",
      "Content": "MADRID, 9 Ene. (CulturaOcio) - \r\n   Después de una espera de dos años, la temporada 5 de Stranger Things ha comenzado oficialmente su rodaje. Netflix ha compartido una foto del reparto, adelantando q… [+2362 chars]"
    }
  ]
}