{
  "Status": 0,
  "Error": null,
  "TotalResults": 1068,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Whoopi Goldberg responde a Ryan Gosling sobre su disconformidad con los Oscar y Barbie",
      "Description": "El martes pasado se dieron a conocer las nominaciones a los Oscar, unos premios que celebran su 94ª edición y cuya gala podremos ver el 10 de marzo. Pese a ir perdiendo fuerza con los años, estos galardones siguen estando considerados como los más importantes…",
      "Url": "https://www.lavanguardia.com/andro4all/series/whoopi-goldberg-responde-a-ryan-gosling-sobre-su-disconformidad-con-los-oscar-y-barbie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/ryan-gosling-ken-barbie.jpg?width=1200",
      "PublishedAt": "2024-01-25T18:00:17Z",
      "Content": "Ryan Gosling como Ken\r\nEl martes pasado se dieron a conocer las nominaciones a los Oscar, unos premios que celebran su 94ª edición y cuya gala podremos ver el 10 de marzo. Pese a ir perdiendo fuerza … [+3021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La serie Juego de Tronos está llena de pistas sobre su final... y ninguna de ellas impidió que algunos eligieran el nombre equivocado para su perro",
      "Description": "El cerrar una historia nunca es fácil, sobre todo en sagas muy extensas y exitosas que nos han estado acompañando durante tantos años. Contentar a todos los aficionados es una ardua tarea que han experimentado multitud de series de televisión que han consegui…",
      "Url": "https://www.vidaextra.com/series/serie-juego-tronos-esta-llena-pistas-su-final-ninguna-ellas-impidio-que-algunos-eligieran-nombre-equivocado-para-su-perro",
      "UrlToImage": "https://i.blogs.es/c98e05/juego-tronos/840_560.jpeg",
      "PublishedAt": "2024-01-25T17:42:41Z",
      "Content": "El cerrar una historia nunca es fácil, sobre todo en sagas muy extensas y exitosas que nos han estado acompañando durante tantos años. Contentar a todos los aficionados es una ardua tarea que han exp… [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Netflix anuncia una película musical llena de nostalgia pop que marcó el debut en cine de una super-estrella de la música",
      "Description": "Cuando la fórmula de llevar grandes personajes de la música a la pantalla no funciona, sólo hay dos opciones: una de ellas es enterrar su trabajo como si nunca hubiera existido, o esperar veinte años a que la nostalgia nos invada y rescatemos de los recuerdos…",
      "Url": "https://www.espinof.com/otros/netflix-anuncia-pelicula-musical-llena-nostalgia-pop-que-marco-debut-cine-super-estrella-musica",
      "UrlToImage": "https://i.blogs.es/9fd204/attachment-crossroads-britney-spears-re-release/840_560.jpeg",
      "PublishedAt": "2024-01-25T17:40:48Z",
      "Content": "Cuando la fórmula de llevar grandes personajes de la música a la pantalla no funciona, sólo hay dos opciones: una de ellas es enterrar su trabajo como si nunca hubiera existido, o esperar veinte años… [+2218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "VANGUARDIA",
      "Title": "“A mi hermano lo mataron en Colombia”: Sofía Vergara habló de su pérdida",
      "Description": "Actualmente, la talentosa y encantadora actriz colombiana Sofía Vergara se encuentra promocionando su nueva serie de Netflix titulada ‘Griselda’, en la que desempeña el papel principal. Esta producción ya está disponible en el catálogo de la reconocida plataf…",
      "Url": "https://www.eluniversal.com.co/farandula/a-mi-hermano-lo-mataron-en-colombia-sofia-vergara-hablo-de-su-perdida-CJ9847958",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/915x687/115c0/800d686/none/13704/FVTE/sofia-vergara-2_9404088_20240125124052.jpg",
      "PublishedAt": "2024-01-25T17:40:45Z",
      "Content": "Actualmente, la talentosa y encantadora actriz colombiana Sofía Vergara se encuentra promocionando su nueva serie de Netflix titulada Griselda, en la que desempeña el papel principal. Esta producción… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "‘Griselda’: Karol G debuta como actriz en Netflix interpretando a una trabajadora sexual",
      "Description": "Karol G forma parte del elenco de 'Griselda', la nueva serie de Netflix que narra la vida de la narcotraficante colombiana Griselda Blanco",
      "Url": "https://www.nacion.com/teleguia/griselda-karol-g-debuta-como-actriz-en-netflix/OMSWX6LURJBRJAQQ6GJSJNAU3Y/story/",
      "UrlToImage": "https://www.nacion.com/resizer/gY_Jsg39_KMRPlRydwAGQhp9k9M=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/XZNEBHM6KZEGFFFXGJNOOCI4GM.jpeg",
      "PublishedAt": "2024-01-25T17:06:42Z",
      "Content": "La cantante Karol G dejó de lado su característico y largo cabello rosado, transformándolo en un flequillo retro castaño para su debut como actriz.La Bichota forma parte del elenco de Griselda, la nu… [+2344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Muere actriz de cine para adultos; encuentran el cuerpo en su casa",
      "Description": "Jasse Jane protagonizó la que fue considerada la película para adultos más cara de la historia.",
      "Url": "https://www.record.com.mx/contra/muere-actriz-de-cine-para-adultos-encuentran-el-cuerpo-en-su-casa",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/01/25/actriz_prin.jpg",
      "PublishedAt": "2024-01-25T16:57:41Z",
      "Content": "Jasse Jane, actriz de cine para adultos de la década de los 2000, fue encontrada muerta junto al cuerpo de su novio Brett Hasenmueller, en su casa de Oklahoma.\r\nLa policía llegó al lugar luego de que… [+949 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Julia Louis-Dreyfus protagoniza Tuesday, una película de A24 Films sobre la eutanasia de una adolescente",
      "Description": "La actriz con más premios Emmy y más premios del Sindicato de Actores, Julia Louis-Dreyfus, quiere sacar todavía más distancia a sus competidoras en cuanto a galardones se refiere, aunque esta vez cambia completamente de tercio respecto a lo que nos tiene aco…",
      "Url": "https://www.lavanguardia.com/andro4all/series/julia-louis-dreyfus-protagoniza-tuesday-una-pelicula-de-a24-films-sobre-la-eutanasia-de-una-adolescente",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/julia-louis-dreyfus-tuesday.jpg?width=1200",
      "PublishedAt": "2024-01-25T16:00:27Z",
      "Content": "La actriz con más premios Emmy y más premios del Sindicato de Actores, Julia Louis-Dreyfus, quiere sacar todavía más distancia a sus competidoras en cuanto a galardones se refiere, aunque esta vez ca… [+2264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "VANGUARDIA",
      "Title": "Ya está disponible la serie ‘Griselda’ en Netflix",
      "Description": "El carisma único de Sofía Vergara sigue dando de qué hablar en el público internacional ahora que la barranquillera vive su faceta como productora y actriz protagónica de Griselda, la nueva miniserie de Netflix que ya se encuentra disponible en la plataforma …",
      "Url": "https://www.eluniversal.com.co/farandula/ya-esta-disponible-la-serie-griselda-en-netflix-YI9846247",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/0c0/800d686/none/13704/AXIB/sofia-vergara-en-griselda_9401990_20240125104223.jpg",
      "PublishedAt": "2024-01-25T15:42:16Z",
      "Content": "El carisma único de Sofía Vergara sigue dando de qué hablar en el público internacional ahora que la barranquillera vive su faceta como productora y actriz protagónica de Griselda, la nueva miniserie… [+1653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Cristina Valdivielso",
      "Title": "Ana Polvorosa desvela lo ocurrido con algunos fans tras su paso por 'Aída'",
      "Description": "<![CDATA[<p>La actriz Ana Polvorosa, que ha formado parte de elenco de series como 'Las chicas del cable', ha sido entrevistada en el podcast 'Animales Humanos', donde ha contado varias anécdotas relacionadas con su paso por 'Aída', serie en la que estuvo más…",
      "Url": "https://www.huffingtonpost.es/virales/ana-polvorosa-desvela-ocurrido-fans-paso-aida.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/25/al-actriz-ana-polvorosa-atiende-a-los-medios-de-comunicacion.jpeg",
      "PublishedAt": "2024-01-25T15:28:34Z",
      "Content": "La actriz Ana Polvorosa, que ha formado parte de elenco de series como 'Las chicas del cable', ha sido entrevistada en el podcast 'Animales Humanos', donde ha contado varias anécdotas relacionadas co… [+1119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Sofía Vergara vuelve a hablar de su \"estúpido acento\" en inglés y reconoce que limita su trabajo en Hollywood",
      "Description": "Sofía Vergara acaba de estrenar Griselda, su nueva serie para Netflix en la que da vida a la narcotraficante colombiana Griselda Blanco. Recientemente, la actriz protagonizó una polémica con Pablo Motos, el presentador de El Hormiguero, cuando este se burló d…",
      "Url": "https://www.culturaocio.com/tv/noticia-sofia-vergara-vuelve-hablar-estupido-acento-ingles-reconoce-limita-trabajo-hollywood-20240125161750.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240125161750_1200.jpg",
      "PublishedAt": "2024-01-25T15:17:50Z",
      "Content": "MADRID, 25 Ene. (CulturaOcio) - \r\n   Sofía Vergara acaba de estrenar Griselda, su nueva serie para Netflix en la que da vida a la narcotraficante colombiana Griselda Blanco. Recientemente, la actriz … [+2165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Mindhunter se canceló por estas razones, según David Fincher",
      "Description": "La cancelación de Mindhunter es algo que, a día de hoy, ningún fan de la serie de David Fincher para Netflix ha superado. No importan cuántos años pasen, siempre nos quedaremos con las ganas de saber qué habría pasado, qué asesinos en serie habrían formado pa…",
      "Url": "https://www.revistagq.com/articulo/mindhunter-david-fincher-por-que-la-cancelo-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65b2744b6e3dc907e3ddc47e/16:9/w_1280,c_limit/MH_201B_0043779R.jpeg",
      "PublishedAt": "2024-01-25T14:50:38Z",
      "Content": "La cancelación de Mindhunter es algo que, a día de hoy, ningún fan de la serie de David Fincher para Netflixha superado. No importan cuántos años pasen, siempre nos quedaremos con las ganas de saber … [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Griselda' es la primera decepción de Netflix en 2024. La miniserie de los creadores de 'Narcos' acaba siendo un show al servicio de una entregada Sofía Vergara",
      "Description": "El nombre de Sofía Vergara ha quedado asociado de forma indiscutible a la serie 'Modern Family' para millones de espectadores. Sin embargo, es normal que la actriz colombiana no quiera que todo su carrera se reduzca al papel de Gloria Delgado-Pritchett y habe…",
      "Url": "https://www.espinof.com/criticas/griselda-primera-decepcion-netflix-2024-miniserie-creadores-narcos-acaba-siendo-show-al-servicio-entregada-sofia-vergara",
      "UrlToImage": "https://i.blogs.es/b91e0c/griselda-netflix-cartel/840_560.jpeg",
      "PublishedAt": "2024-01-25T13:31:30Z",
      "Content": "El nombre de Sofía Vergara ha quedado asociado de forma indiscutible a la serie 'Modern Family' para millones de espectadores. Sin embargo, es normal que la actriz colombiana no quiera que todo su ca… [+4613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Novedades de Netflix de esta semana: Masters del Universo, una irreconocible Sofía Vergara y mucho más",
      "Description": "Si la semana se te está haciendo más pesada de lo habitual, piensa que mañana por la tarde ya podrás relajarte en el sofá y darte esa panzada de entretenimiento que llevabas días deseando. ¿Que estás falto de ideas? Netflix presenta 8 novedades esta semana, l…",
      "Url": "https://www.lavanguardia.com/andro4all/series/novedades-de-netflix-de-esta-semana-masters-del-universo-una-irreconocible-sofia-vergara-y-mucho-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/sofia-vergara-en-la-miniserie-griselda.png?width=1200",
      "PublishedAt": "2024-01-25T12:52:41Z",
      "Content": "Sofía Vergara interpretando el papel de Griselda Blanco en la nueva miniserie 'Griselda'\r\nSi la semana se te está haciendo más pesada de lo habitual, piensa que mañana por la tarde ya podrás relajart… [+5857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Disney+ sorprende al anunciar el estreno de 'Nos vemos en otra vida', serie de los artífices de 'Crematorio' en torno al 11M",
      "Description": "Disney+ ha sorprendido con la nueva producción española original que ha descubierto en su calendario a corto plazo. Se trata de Nos vemos en otra vida, la nueva ficción creada por los hermanos Jorge y Alberto Sánchez-Cabezudo, responsables de Crematorio. Y ha…",
      "Url": "https://www.eldiario.es/vertele/series/disney-sorprende-anunciar-estreno-vemos-vida-serie-artifices-crematorio-torno-11m_1_10866154.html",
      "UrlToImage": "https://static.eldiario.es/clip/31913ae4-1c9f-4e63-abd0-7afec9ae8797_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-25T12:44:28Z",
      "Content": "Disney+ ha sorprendido con la nueva producción española original que ha descubierto en su calendario a corto plazo. Se trata de Nos vemos en otra vida, la nueva ficción creada por los hermanos Jorge … [+3126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Hoy en Prime Video: una serie de ciencia ficción que terminó en 2019 y sigue siendo una de las mejores de la historia",
      "Description": "Creada por Frank Spotnitz, producida por Amazon Studios y basada en una novela del grandísimo Philip K. Dick, esta serie se estrenó en 2015 y terminó en 2019 después de cuatro temporadas maravillosas. Para los expertos de Espinof, es una de las mejores series…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-prime-video-serie-ciencia-ficcion-que-termino-2019-sigue-siendo-mejores-historia",
      "UrlToImage": "https://i.blogs.es/6fc843/man-in-the-high-castle-prime-video-mejores-series-ciencia-ficcion-1/840_560.jpeg",
      "PublishedAt": "2024-01-25T12:26:29Z",
      "Content": "Creada por Frank Spotnitz, producida por Amazon Studios y basada en una novela del grandísimo Philip K. Dick, esta serie se estrenó en 2015 y terminó en 2019 después de cuatro temporadas maravillosas… [+2733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Monsters' ha encontrado la manera perfecta de enlazar con 'One Piece', y el doblaje en castellano en Netflix nos dejó un regalito extra para los fans veteranos del anime",
      "Description": "Todavía tenemos que esperar bastante hasta que llegue el remake de 'One Piece' de Wit Studio, pero 'Monsters: El infierno del dragón' ya nos ha dado un pequeño aperitivo de cómo sería adaptar el manga de Eiichiro Oda con un estudio diferente. Sunghoo Park y s…",
      "Url": "https://www.espinof.com/anime/monsters-ha-encontrado-manera-perfecta-enlazar-one-piece-doblaje-castellano-netflix-nos-dejo-regalito-extra-para-fans-veteranos-anime",
      "UrlToImage": "https://i.blogs.es/9e8ee0/monsters/840_560.jpeg",
      "PublishedAt": "2024-01-25T12:01:34Z",
      "Content": "Todavía tenemos que esperar bastante hasta que llegue el remake de 'One Piece' de Wit Studio, pero 'Monsters: El infierno del dragón' ya nos ha dado un pequeño aperitivo de cómo sería adaptar el mang… [+2437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "David Fincher explica el motivo real por el que Netflix decidió cancelar 'Mindhunter'",
      "Description": "David Fincher anunció en febrero de 2023 la cancelación en Netflix de la tercera temporada de Mindhunter . En su momento, el director de cine estadounidense despejó algunas dudas. «Es una serie muy cara y, a los ojos de la plataforma, no hemos atraído suficie…",
      "Url": "https://www.abc.es/play/series/noticias/david-fincher-explica-motivo-real-netflix-decidio-20240125124331-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/25/mindhunter-montaje-k9eH--1024x512@abc.jpg",
      "PublishedAt": "2024-01-25T11:43:32Z",
      "Content": "David Fincher anunció en febrero de 2023 la cancelación en Netflix de la tercera temporada de Mindhunter. En su momento, el director de cine estadounidense despejó algunas dudas. «Es una serie muy ca… [+78 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu película de Netflix favorita en 2023 va a tener una secuela, y merecida",
      "Description": "La película de Netflix favorita de todo el mundo en 2023 fue tal éxito, que el propio Ted Sarandos dijo durante la reunión de los resultados financieros de la plataforma que “el equipo de animación está trabajando a toda máquina\" para crear una secuela, según…",
      "Url": "https://www.revistagq.com/articulo/pelicula-netflix-favorita-leo-adam-sandler-secuela",
      "UrlToImage": "https://media.revistagq.com/photos/65b239eb2d06485b4f70749b/16:9/w_1280,c_limit/LEO_Unit_78_58_13_04.jpg",
      "PublishedAt": "2024-01-25T10:46:49Z",
      "Content": "La película de Netflix favorita de todo el mundo en 2023 fue tal éxito, que el propio Ted Sarandos dijo durante la reunión de los resultados financieros de la plataforma que el equipo de animación es… [+1741 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Wilson Bethel vuelve como Bullseye en Daredevil: Born Again",
      "Description": "Vuelta a la acción\nEl actor Wilson Bethel ya interpretó al villano en la tercera temporada de la serie de Netflix, pero esta nueva serie no es una continuación",
      "Url": "https://es.ign.com/daredevil-disney-plus/198751/news/wilson-bethel-vuelve-como-bullseye-en-daredevil-born-again",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/d/daredevil-/daredevil-born-again-will-feature-wilson-bethels-bullseye_17uh.1200.jpg",
      "PublishedAt": "2024-01-25T10:30:23Z",
      "Content": "Wilson Bethel retoma su papel de Bullseye en la próxima serie de Disney+ MCU, Daredevil: Born Again.\r\nSegún lo informado por ComicBook y confirmado por Deadline, Daredevil: Born Again ha agregado otr… [+1914 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Lupe Torres",
      "Title": "Sofía Vergara revela los desafíos de encarnar a la narcotraficante más temida de la historia: “¿A quién no le gusta el poder?”",
      "Description": "La actriz protagoniza y produce Griselda, ficción inspirada en la vida de la astuta y ambiciosa colombiana Griselda Blanco, quien terminó creando uno de los cárteles más rentables de la historia; en diálogo con LA NACION, la intérprete de Modern Family adelan…",
      "Url": "https://www.lanacion.com.ar/espectaculos/sofia-vergara-revela-los-desafios-de-encarnar-a-la-narcotraficante-mas-temida-de-la-historia-a-quien-nid25012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sofia-vergara-como-nunca-antes-fue-vista-HZO6YJN2K5H7LIPU7JD2DJI5HA.JPG?auth=3d295b8ccf471ae856d46e6d8b22ac71a9ed5ce50ebe7190362ca35c47b8b18c&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2024-01-25T09:02:00Z",
      "Content": "No es mucho. Son detalles. Un atisbo de altanería en la mueca de su boca. La solidez con la que mantiene erguido el cuello. El andar inalterable, con gracia y sin fisuras. El color de la voz: amable … [+8053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Dan Benson no vuelve a \"Los magos de Waverly Place\" por el porno",
      "Description": "El actor de \"Los Hechiceros de Waverly Place\" —Dan Benson— sabe que está siendo cortado de la próxima serie de Disney Channel y dice que es molesto, pero no le sorprende demasiado. Dan le dice a TMZ que está decepcionado por no poder repetir…\n Permalink",
      "Url": "https://www.tmz.com/2024/01/25/dan-benson-no-vuelve-a-los-magos-de-waverly-place-por-el-porno/",
      "UrlToImage": "https://imagez.tmz.com/image/5b/16by9/2024/01/24/5b52c338231b41a18eedc2274267eee5_xl.jpg",
      "PublishedAt": "2024-01-25T08:45:08Z",
      "Content": "El actor de \"Los Hechiceros de Waverly Place\" Dan Benson sabe que está siendo cortado de la próxima serie de Disney Channel y dice que es molesto, pero no le sorprende demasiado.\r\nDan le dice a TMZ q… [+1492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "El actor Patrick Criado habla sin tapujos sobre cómo es Ayuso y le manda un mensaje muy claro",
      "Description": "<![CDATA[<p>El actor Patrick Criado, que en la serie Las noches de Tefía da vida a un joven homosexual represaliado durante la dictadura franquista, ha hablado sin tapujos de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, a la que ha enviado un f…",
      "Url": "https://www.huffingtonpost.es/virales/el-actor-patrick-criado-habla-tapujos-sobre-como-ayuso-le-manda-mensaje-claro.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/25/patrick-criado-e-isabel-diaz-ayuso.jpeg",
      "PublishedAt": "2024-01-25T07:54:24Z",
      "Content": "El actor Patrick Criado, que en la serie Las noches de Tefía da vida a un joven homosexual represaliado durante la dictadura franquista, ha hablado sin tapujos de la presidenta de la Comunidad de Mad… [+971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "P.V.",
      "Title": "El thriller de acción con Ben Affleck que se acaba de estrenar en Prime Video a sólo semanas de su estreno en cines",
      "Description": "Ben Affleck, el actor, guionista, productor y director, continúa dejando su huella en el cine. Su última película, Hipnosis: Arma Invisible, es una mezcla de intriga y acción dirig",
      "Url": "https://www.expansion.com/fueradeserie/cultura/album/2024/01/25/65a7bba2e5fdead9668b45ca.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/7c748a56205251a702c4ff83b125f527/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/17/17054912746598.png",
      "PublishedAt": "2024-01-25T06:40:22Z",
      "Content": "Por:P.V.\r\nActualizado:\r\n25-01-202407:40 horas\r\nBen Affleck, el actor, guionista, productor y director, continúa dejando su huella en el cine. Su última película, Hipnosis: Arma Invisible, es una mezc… [+419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Aurora Muñoz",
      "Title": "'Griselda', una serie adictiva",
      "Description": "Sofía Vergara se estrena como actriz dramática con una serie producida por Netflix que ficciona el viaje de Griselda Blanco desde Medellín hasta convertirse en 'La Madrina' del imperio de la droga de Miami. Los seis episodios llegan precedidos por la polémica…",
      "Url": "https://www.publico.es/uwu/cultura/griselda-una-serie-adictiva/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2024/01/R4CL4CXGKNAE5GHTTIOQE6JNNM.jpeg",
      "PublishedAt": "2024-01-25T06:04:38Z",
      "Content": "«Miami es una gran ciudad sureña venida a menos. Antes era todo Sinatra, Cadillac rosas y tetas en la playa. Ahora solo hay licorerías de mierda, judíos viejos en los parques y un montón de matones d… [+11743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vicky Luengo es Antonia Scott en 'Reina Roja': «Estoy aquí por las miles de veces que me han dicho que soy demasiado fea y tengo poco pecho»",
      "Description": "Vicky Luengo (Palma, 1990) no recuerda si leyó 'Reina Roja' , de Juan Gómez-Jurado , antes o después de recibir la propuesta –el cometido– de interpretar a Antonia Scott en la adaptación televisiva que Prime Video estrena el próximo 29 de febrero . «Me leí la…",
      "Url": "https://www.abc.es/play/series/noticias/vicky-luengo-antonia-scott-reina-roja-miles-20240125060516-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/25/vicky-luengo-reina-roja-antonia-scott-kDr--1024x512@abc.jpg",
      "PublishedAt": "2024-01-25T05:05:17Z",
      "Content": "Vicky Luengo (Palma, 1990) no recuerda si leyó 'Reina Roja', de Juan Gómez-Jurado, antes o después de recibir la propuesta el cometido de interpretar a Antonia Scott en la adaptación televisiva que P… [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Leslie Gallardo, novia de Emilio Osorio responde a comparaciones con Karol Sevilla | VIDEO",
      "Description": "Después de que el famoso actor mexicano, Emilio Osorio, mejorconocido por interpretar a Aristóteles Córcega en la telenovela'Mi marido tiene familia', anunciara su relación con la influencer y modelo Leslie Gallardo, la joven de 24 años ha sido blanco de crít…",
      "Url": "https://www.milenio.com/espectaculos/famosos/leslie-gallardo-responde-criticas-comparacion-karol-sevilla",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/24/lelie-gallardo-captura-x.jpg",
      "PublishedAt": "2024-01-24T23:34:00Z",
      "Content": "Después de que el famoso actor mexicano, Emilio Osorio, mejor conocido por interpretar a Aristóteles Córcega en la telenovela 'Mi marido tiene familia', anunciara su relación con la influencer y mode… [+2884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Juan José Campanella asombra en 'El Hormiguero' al revelar la película que ha visto 108 veces: «Las tengo contadas»",
      "Description": "Desde que debutara en la gran pantalla con 'El mismo amor, la misma lluvia' , Juan José Campanella ha ido construyendo una filmografía de obras inolvidables. Para muestra, ' El hijo de la novia' o   ' El secreto de sus ojos', con la que ganó un Oscar . 'El cu…",
      "Url": "https://www.abc.es/play/television/noticias/juan-jose-campanella-asombra-hormiguero-revelar-pelicula-20240124225932-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/24/elhormiguero-U80485055852SZV-1024x512@abc.jpg",
      "PublishedAt": "2024-01-24T21:59:32Z",
      "Content": "Desde que debutara en la gran pantalla con 'El mismo amor, la misma lluvia', Juan José Campanella ha ido construyendo una filmografía de obras inolvidables. Para muestra, 'El hijo de la novia' o 'El … [+89 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "David Joyner, el hombre detrás de Barney el dinosaurio que ahora es un gurú sexual",
      "Description": "Barney y sus amigos es una serie infantil icónica y reconocida a nivel mundial, pues el dinosaurio de color purpura y amigo de todos los niños conquistó a los fanáticos con sus canciones y enseñanzas. Pero dentro del carismático personaje se encontraba David …",
      "Url": "https://www.milenio.com/espectaculos/famosos/david-joyner-vida-barney-guru-sexual",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/24/david-joyner-fue-barney-en.jpg",
      "PublishedAt": "2024-01-24T21:25:00Z",
      "Content": "Barney y sus amigos es una serie infantil icónica y reconocida a nivel mundial, pues el dinosaurio de color purpura y amigo de todos los niños conquistó a los fanáticos con sus canciones y enseñanzas… [+2007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Así es Malice, una nueva serie para Prime Video con David Duchovny como protagonista",
      "Description": "David Duchovny, Jack Whitehall y Carice van Houten están trabajando ya juntos en una nueva serie que veremos en el futuro en exclusiva en Prime Video, que para algo la está pagando. Se trata de Malice, un thriller psicológico cuya producción se está llevando …",
      "Url": "https://www.lavanguardia.com/andro4all/series/asi-es-malice-una-nueva-serie-para-prime-video-con-david-duchovny-como-protagonista",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/david-duchovny.jpg?width=1200",
      "PublishedAt": "2024-01-24T21:00:19Z",
      "Content": "Imagen: Gage Skidmore\r\nDavid Duchovny, Jack Whitehall y Carice van Houten están trabajando ya juntos en una nueva serie que veremos en el futuro en exclusiva en Prime Video, que para algo la está pag… [+2017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Begoña Piña",
      "Title": "Lola Quivoron se infiltra con 'Rodeo' en el mundo del tradicionalmente masculino cine de acción",
      "Description": "La cineasta debuta con un largometraje ambientado en el universo de los rodeos urbanos, protagonizado por una mujer 'motera' y con sello transfeminista. La película se alzó con el premio Jury's Coup de Coeur en Un Certain Regard de Cannes y con el de mejor ac…",
      "Url": "https://www.publico.es/culturas/lola-quivoron-infiltra-rodeo-mundo-tradicionalmente-masculino-cine-accion.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/01/22/65aec3ae3e3d8.jpeg",
      "PublishedAt": "2024-01-24T20:35:00Z",
      "Content": "La cineasta debuta con un largometraje ambientado en el universo de los rodeos urbanos, protagonizado por una mujer 'motera' y con sello transfeminista. La película se alzó con el premio Jury's Coup … [+7213 chars]"
    }
  ]
}