{
  "Status": 0,
  "Error": null,
  "TotalResults": 1163,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Alex Puruncajas, Redacción Tendencias (I)",
      "Title": "HBO adaptará los libros de Harry Potter en una serie",
      "Description": "La plataforma de 'streaming' HBO adaptará los siete libros de la popular saga de Harry Potter, en una serie.",
      "Url": "https://www.elcomercio.com/tendencias/cine/hbo-libros-harry-potter-serie.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2021/11/potter.jpg",
      "PublishedAt": "2023-04-04T16:12:38Z",
      "Content": "Las aventuras de Harry Potter fueron escritas J. K. Rowling. Foto: HBOLa plataforma de 'streaming' HBO adaptará los siete libros de la popular saga de Harry Potter en una serie. La información la div… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Sherlock Holmes 3' era una prioridad para Robert Downey Jr. pero todo ha cambiado: Guy Ritchie deja claro por qué la esperada película sigue sin hacerse",
      "Description": "Robert Downey Jr. se lo ha tomado con calma para reactivar su carrera tras el tremendo fracaso de 'Las aventuras del Doctor Dolittle'. Este veranos podremos verle en la esperadísima 'Oppenheimer' y tiene varios proyectos en su agenda, pero entre ellos hay uno…",
      "Url": "https://www.espinof.com/otros/sherlock-holmes-3-era-prioridad-para-robert-downey-jr-todo-ha-cambiado-guy-ritchie-deja-claro-que-esperada-pelicula-sigue-hacerse",
      "UrlToImage": "https://i.blogs.es/f9b076/sherlock-holmes-3/840_560.jpeg",
      "PublishedAt": "2023-04-04T15:30:35Z",
      "Content": "Robert Downey Jr. se lo ha tomado con calma para reactivar su carrera tras el tremendo fracaso de 'Las aventuras del Doctor Dolittle'. Este veranos podremos verle en la esperadísima 'Oppenheimer' y t… [+2558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "Ouch: Habrá una serie reboot de Harry Potter para HBO producida por Rowling",
      "Description": "El head de esta nota es “Ouch: Habrá una serie reboot de Harry Potter producida por Rowling”. ¿De dónde viene esa expresión de dolor? De todos...\nThe post Ouch: Habrá una serie reboot de Harry Potter para HBO producida por Rowling appeared first on Sopitas.co…",
      "Url": "https://www.sopitas.com/cine-y-tv/serie-reboot-harry-potter-hbo-producida-jk-rowling/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/04/harry-potter-serie-hbo-max-rowling.jpg",
      "PublishedAt": "2023-04-04T15:06:49Z",
      "Content": "El head de esta nota es “Ouch: Habrá una serie reboot de Harry Potter producida por Rowling”. ¿De dónde viene esa expresión de dolor? De todos lados, para ser honestos. Primero, porque creemos que an… [+4748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Revolución en Netflix: la plataforma traiciona su modelo y prueba por primera vez una fórmula histórica para las series de televisión",
      "Description": "Netflix tuvo claro desde el primer momento que quería revolucionar el mundo de las series de televisión, tanto con su apuesta por lanzar temporadas completas con golpe como con el hecho de encargarlas sin pasar por la casilla de los pilotos. Así había sido ha…",
      "Url": "https://www.espinof.com/netflix/revolucion-netflix-plataforma-traiciona-su-modelo-prueba-primera-vez-formula-historica-para-series-television",
      "UrlToImage": "https://i.blogs.es/fd3fe9/samara-weaving-en-scream/840_560.jpeg",
      "PublishedAt": "2023-04-04T15:00:58Z",
      "Content": "Netflix tuvo claro desde el primer momento que quería revolucionar el mundo de las series de televisión, tanto con su apuesta por lanzar temporadas completas con golpe como con el hecho de encargarla… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max tiene sobre la mesa una adaptación de 'Harry Potter' en formato serie",
      "Description": "Los rumores sobre la serie de Harry Potter por parte de HBO Max vuelven a salir a la luz para ofrecer un nuevo rayo de esperanza a los fanáticos de la saga. Sin embargo, esta vez parece que podría hacerse realidad.La noticia llega de la mano de Bloomerg, que …",
      "Url": "https://vertele.eldiario.es/series/hbo-max-mesa-adaptacion-harry-potter-formato-serie_1_10095878.html",
      "UrlToImage": "https://static.eldiario.es/clip/5ca38f55-3b58-4745-9d1e-f65cd3f38db3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-04T14:17:06Z",
      "Content": "Los rumores sobre la serie de Harry Potterpor parte de HBO Max vuelven a salir a la luz para ofrecer un nuevo rayo de esperanza a los fanáticos de la saga. Sin embargo, esta vez parece que podría hac… [+1986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "El dato que confirma que ‘El señor de los anillos: los anillos de poder’ ha sido un fracaso",
      "Description": "Más de la mitad de los espectadores que comenzaron a ver El señor de los anillos: los anillos de poder no terminó de ver la serie de Amazon Prime Video. Esto se supo a través de nuevos datos que indican cómo fue la relación de un porcentaje importante de tele…",
      "Url": "http://hipertextual.com/2023/04/el-senor-de-los-anillos-los-anillos-de-poder-espectadores-criticas",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/10/Los-Anillos-de-Poder-final2.jpeg",
      "PublishedAt": "2023-04-04T13:56:18Z",
      "Content": "Más de la mitad de los espectadores que comenzaron a ver El señor de los anillos: los anillos de poder no terminó de ver la serie de Amazon Prime Video. Esto se supo a través de nuevos datos que indi… [+3916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Sí: HBO Max quiere serie de Harry Potter, pero no hay nada confirmado",
      "Description": "Después de meses de rumores finalmente parece que HBO ha dado luz verde a un nuevo proyecto de Harry Potter: un remake de los libros en formato serie para",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/si-hbo-max-quiere-serie-de-harry-potter-pero-no-hay-nada-confirmado/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/04/AFI20_8494_HARRYPOTTERANDTHESORCERERSSTONE_Social-Assets_Blog.jpg",
      "PublishedAt": "2023-04-04T13:30:12Z",
      "Content": "Después de meses de rumores finalmente parece que HBO ha dado luz verde a un nuevo proyecto de Harry Potter: un remake de los libros en formato serie para HBO Max.\r\nLa noticia fue reportada primero p… [+2581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO estudia otra precuela de 'Juego de Tronos' y 'La casa del dragón' centrada en Aegon Targaryen",
      "Description": "Los Siete Reinos van a seguir expandiendo sus fronteras en HBO. Tras el éxito de La casa del dragón, la compañía está estudiando poner en marcha otro spin-off de Juego de Tronos centrado en Aegon I Targaryen.El proyecto, que se encuentra todavía en fase muy i…",
      "Url": "https://vertele.eldiario.es/noticias/hbo-estudia-precuela-juego-tronos-casa-dragon-centrada-aegon-targaryen_1_10095937.html",
      "UrlToImage": "https://static.eldiario.es/clip/74ca7d16-10d6-4609-90ac-c8b9fd769fbd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-04T13:17:40Z",
      "Content": "Los Siete Reinos van a seguir expandiendo sus fronteras en HBO. Tras el éxito deLa casa del dragón, la compañía está estudiando poner en marcha otro spin-off deJuego de Tronoscentrado en Aegon I Targ… [+1604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El mayor fracaso de 'El señor de los anillos: Los anillos de poder' sale por fin a la luz: la serie de Amazon pierde por el camino a más de la mitad de sus espectadores",
      "Description": "Desde Amazon se ha insistido varias veces en que 'El señor de los anillos: Los anillos de poder' es la serie más vista de todos los tiempos en Prime Video, pero ciertos datos que fueron apareciendo dejaron claro que su éxito no era tan indiscutible como parec…",
      "Url": "https://www.espinof.com/series-de-ficcion/mayor-fracaso-senor-anillos-anillos-poder-sale-fin-a-luz-serie-amazon-prime-video-pincha-estrepito-pierde-camino-a-mitad-sus-espectadores",
      "UrlToImage": "https://i.blogs.es/96124b/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2023-04-04T13:00:59Z",
      "Content": "Desde Amazon se ha insistido varias veces en que 'El señor de los anillos: Los anillos de poder' es la serie más vista de todos los tiempos en Prime Video, pero ciertos datos que fueron apareciendo d… [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Juego de Tronos y La Casa del Dragón tienen otra precuela más en marcha: una película de Aegon el Conquistador, según Variety",
      "Description": "Los planes de HBO a la hora de expandir el universo de Juego de Tronos tiene pinta de que van más allá de producir nuevas temporadas de La Casa del Dragón. Al menos eso es lo que afirma el portal Variety, ya que asegura contar con fuentes que le han indicado …",
      "Url": "https://www.vidaextra.com/cine/juego-tronos-casa-dragon-tienen-otra-precuela-marcha-pelicula-aegon-conquistador-variety",
      "UrlToImage": "https://i.blogs.es/04988d/casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2023-04-04T12:41:32Z",
      "Content": "Los planes de HBO a la hora de expandir el universo de Juego de Tronos tiene pinta de que van más allá de producir nuevas temporadas de La Casa del Dragón. Al menos eso es lo que afirma el portal Var… [+1519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Redacción UNOCERO",
      "Title": "Warner Bros. estaría por anunciar nueva serie en línea basada en Harry Potter",
      "Description": "Warner Bros. Discovery Inc. está a punto de cerrar un acuerdo para una nueva serie en línea basada en los libros más vendidos para jóvenes adultos, Harry Potter, de acuerdo con fuentes cercanas y especializadas en la seríe del mago más famoso del mundo. Cada …",
      "Url": "https://www.unocero.com/noticias/warner-bros-estaria-por-anunciar-nueva-serie-en-linea-basada-en-harry-potter/",
      "UrlToImage": "https://img.unocero.com/2023/04/Unocero-Fuente-1-3-1024x576.png",
      "PublishedAt": "2023-04-04T12:40:18Z",
      "Content": "Warner Bros. Discovery Inc. está a punto de cerrar un acuerdo para una nueva serie en línea basada en los libros más vendidos para jóvenes adultos, Harry Potter, de acuerdo con fuentes cercanas y esp… [+2027 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Cardcaptor Sakura' ya tiene otra temporada en marcha: el anime regresa después de 5 años con una secuela de 'Clear Card'",
      "Description": "Ya han pasado cinco añazos desde que 'Sakura, cazadora de cartas' regresase a nuestros corazones (y nuestras pantallas) con un nuevo anime que continuaba adaptando el manga de las CLAMP. 'Cardcaptor Sakura: Clear Card' todavía está en publicación, así que por…",
      "Url": "https://www.espinof.com/anime/cardcaptor-sakura-tiene-otra-temporada-marcha-anime-regresa-despues-5-anos-secuela-clear-card",
      "UrlToImage": "https://i.blogs.es/9967b1/sakura/840_560.jpeg",
      "PublishedAt": "2023-04-04T12:30:59Z",
      "Content": "Ya han pasado cinco añazos desde que 'Sakura, cazadora de cartas' regresase a nuestros corazones (y nuestras pantallas) con un nuevo anime que continuaba adaptando el manga de las CLAMP. 'Cardcaptor … [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de la historia, según la crítica, tendrá una secuela",
      "Description": "Es oficial, después de años de espera, la mejor película de la historia tendrá una nueva entrega. Los fans llevaban todo este tiempo deseando una secuela, cada año se rumoreaba que tal vez ese fuera el momento en el que por fin se pusiera en marcha el proyect…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejor-pelicula-historia-paddington-2-secuela-peru",
      "UrlToImage": "https://media.revistagq.com/photos/642c131e37521caf5a15ccf3/16:9/w_1280,c_limit/paddington-3-rodaje.jpg",
      "PublishedAt": "2023-04-04T12:12:23Z",
      "Content": "Es oficial, después de años de espera, la mejor película de la historiatendrá una nueva entrega. Los fans llevaban todo este tiempo deseando una secuela, cada año se rumoreaba que tal vez ese fuera e… [+1821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Mark Anthony Green",
      "Title": "Donald Glover (Altanta, Enjambre): “Estar en Saturday Night Live me habría matado. Me llevaban los demonios por no estar ahí. Pero si lo hubiera conseguido, mi carrera se habría ido al garete”",
      "Description": "“Toma, éste está perfecto”, dice Donald Glover suavemente mientras me tiende un voluptuoso aguacate recién arrancado del árbol. Tiene la barba salpicada de canas y los rizos escondidos bajo una vieja gorra azul marino de Hawái que lleva casi todo el día desca…",
      "Url": "https://www.revistagq.com/noticias/articulo/donald-glover-altanta-enjambre-global-creative-awards-2023-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/642bd23aff9ec4166dcc6fb1/16:9/w_1280,c_limit/dg16x9.jpg",
      "PublishedAt": "2023-04-04T12:01:59Z",
      "Content": "Recapitulemos brevemente: en 2019, Liam declaró a un periódico británico que, en una ocasión, quiso matar a un hombre negro después de que un hombre negro violara a una amiga suya. El actor declaró q… [+2804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Primer vistazo al 'Napoleón' de Ridley Scott y Apple TV+: el biopic con Joaquin Phoenix ya tiene fecha de estreno en cines",
      "Description": "Apple Original Films ha anunciado que el épico drama histórico 'Napoleon', del  director Ridley Scott, se estrenará exclusivamente en cines de todo el mundo, en asociación con Sony Pictures Entertainment, el miércoles 22 de noviembre, antes de estar disponibl…",
      "Url": "https://www.espinof.com/proyectos/primer-vistazo-al-napoleon-ridley-scott-apple-tv-biopic-joaquin-phoenix-tiene-fecha-estreno-cines",
      "UrlToImage": "https://i.blogs.es/7e1ef0/napoleone/840_560.jpeg",
      "PublishedAt": "2023-04-04T12:00:58Z",
      "Content": "Apple Original Films ha anunciado que el épico drama histórico 'Napoleon', del  director Ridley Scott, se estrenará exclusivamente en cines de todo el mundo, en asociación con Sony Pictures Entertain… [+1878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Cómo quitar la reproducción automática de tráilers en Netflix",
      "Description": "Existen muchos trucos para la app de Netflix. Son aplicaciones mucho más complejas de lo que parecen, por lo que en ocasiones tienen funciones ocultas. En esta ocasión os vamos a enseñar cómo quitar la reproducción automática de tráilers en Netflix. Te habrás…",
      "Url": "https://andro4all.com/series/como-quitar-la-reproduccion-automatica-de-trailers-en-netflix",
      "UrlToImage": "https://andro4all.com/hero/2023/04/netflix-reproduccion-automatica-trailers.png?width=1200",
      "PublishedAt": "2023-04-04T12:00:58Z",
      "Content": "Estas son las mejores maneras de quitar la reproducción automática de Netflix\r\nExisten muchos trucos para la app de Netflix. Son aplicaciones mucho más complejas de lo que parecen, por lo que en ocas… [+3484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Emanuel Daniel",
      "Title": "'Juego de Tronos': HBO estaría desarrollando otra precuela, centrada en Aegon I El Conquistador",
      "Description": "EXPANDIENDO PONIENTE Aún no tiene título ni equipo, pero una precuela de 'Juego de Tronos' podría llegar de la mano de HBO y Warner Bros. La nueva serie giraría en torno a Aegon I Targaryen, jinete de El Terror Negro.'Juego de Tronos': HBO estaría desarrollan…",
      "Url": "https://www.ecartelera.com/noticias/juego-de-tronos-hbo-prepara-serie-secuela-aegon-targaryen-72892/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72800/72892-h2.jpg",
      "PublishedAt": "2023-04-04T11:45:00Z",
      "Content": "Después del tremendo éxito cosechado con 'La Casa del Dragón', HBO quiere seguir expandiendo la franquicia de 'Juego de Tronos'. La cadena ha dejado claros sus planes para continuar construyendo el u… [+2052 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Todo lo que sabemos de la serie de Harry Potter en HBO",
      "Description": "Las informaciones y rumores sobre una serie de Harry Potter en HBO llevan circulando durante años, pero han cobrado fuerza a principios de abril de 2023. Bloomberg comunicó el...",
      "Url": "https://www.elmundo.es/television/series/2023/04/04/642c0bc7e4d4d8d65b8b4589.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/eea92d86d520efe52272ef749c33eaf1/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/04/16806076818187.jpg",
      "PublishedAt": "2023-04-04T11:38:41Z",
      "Content": "Las informaciones y rumores sobre una serie de Harry Potter en HBO llevan circulando durante años, pero han cobrado fuerza a principios de abril de 2023. Bloomberg comunicó el martes 4 que Warner Bro… [+2023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Otra precuela de Juego de Tronos podría llegar a HBO, y es una que estabas esperando",
      "Description": "Parece que Warner no solo está preparando una serie de Harry Potter, sino también una nueva precuela de Juego de Tronos. Bueno, podríamos decir que es una precuela de la precuela, porque se remontaría a mucho antes de La Casa del Dragón y los Targaryen volver…",
      "Url": "https://www.revistagq.com/noticias/articulo/precuela-juego-de-tronos-la-casa-del-dragon-aegon-el-conquistador",
      "UrlToImage": "https://media.revistagq.com/photos/642c02518e08e7c3518ae132/16:9/w_1280,c_limit/precuela-juego-de-tronos-aegon.jpg",
      "PublishedAt": "2023-04-04T10:59:57Z",
      "Content": "Parece que Warner no solo está preparando una serie de Harry Potter, sino también una nuevaprecuela deJuego de Tronos. Bueno, podríamos decir que es una precuela de la precuela, porque se remontaría … [+2184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Harry Potter' tendrá una serie de televisión",
      "Description": "Aún no está confirmada, pero si apalabrada: habrá serie de televisión basada en la saga literaria de 'Harry Potter'. Según adelanta 'Bloomberg', el conglomerado Warner Bros. Discovery ha llegado a un acuerdo para adaptar nuevamente los siete libros que escrib…",
      "Url": "https://www.abc.es/play/series/noticias/abci-harry-potter-tendra-serie-television-202304041234_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/04/04/harry-potter-peli-kxjD--1024x512@abc.jpg",
      "PublishedAt": "2023-04-04T10:34:38Z",
      "Content": "Óscar Rus\r\nMadrid\r\n Actualizado:04/04/2023 12:40h\r\nGuardar\r\n Noticias relacionadas\r\nAún no está confirmada, pero si apalabrada: habrá serie de televisión basada en la saga literaria de 'Harry Potter'… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "HBO saca el armamento pesado: tendremos reboot de 'Harry Potter' y nueva precuela de 'Juego de Tronos'",
      "Description": "Warner tiene en su amplio catálogo de propiedades algunas franquicias extremadamente jugosas. El éxito del videojuego 'Hogwarts Legacy' y las excelentes audiencias de 'La Casa del Dragón' demuestran que aún hay interés en 'Harry Potter' y 'Juego de Tronos'. T…",
      "Url": "https://www.xataka.com/streaming/hbo-saca-armamento-pesado-reboot-harry-potter-nueva-precuela-juego-tronos",
      "UrlToImage": "https://i.blogs.es/31c8a4/hbo-harry-potter/840_560.jpeg",
      "PublishedAt": "2023-04-04T09:56:26Z",
      "Content": "Warner tiene en su amplio catálogo de propiedades algunas franquicias extremadamente jugosas. El éxito del videojuego 'Hogwarts Legacy' y las excelentes audiencias de 'La Casa del Dragón' demuestran … [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "12 nuevas películas y series que ver esta Semana Santa en Netflix, SkyShowtime, Disney+, Movistar, Prime Video, Filmin, Apple TV+ y HBO Max",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana. Solo que esta no es cualquier semana, sino… ¡una de vacaciones! Razón de …",
      "Url": "https://www.revistagq.com/noticias/articulo/nuevas-peliculas-series-semana-santa-netflix-movistar-disney",
      "UrlToImage": "https://media.revistagq.com/photos/642be78d7b6b0cac5faa624c/16:9/w_1280,c_limit/Screenshot_2023-04-04%20tetris-pic%20jpeg%20(Imagen%20JPEG,%201200%20%C3%97%20674%20pi%CC%81xeles).jpg",
      "PublishedAt": "2023-04-04T09:46:01Z",
      "Content": "Si lo tuyo son los high concepts, probablemente estés familiarizado con el que propulsa la novela de Naomi Alderman, adaptada ahora a serie: un buen día, todas las mujeres del planeta desarrollan la … [+595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Pedro Escribano",
      "Title": "Una nueva serie del universo de Juego de Tronos estaría en desarrollo en HBO y ya se sabe qué historia nos contará",
      "Description": "Tras Juego de Tronos y la Casa del Dragón, parece que HBO no se cansa del universo de George R.R. Martin, ya que según afirma el portal Variety, especializado",
      "Url": "https://www.somosxbox.com/una-nueva-serie-del-universo-de-juego-de-tronos-estaria-en-desarrollo-en-hbo-y-ya-se-sabe-que-historia-nos-contara/992096",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/04/hbo-1.jpg",
      "PublishedAt": "2023-04-04T09:13:11Z",
      "Content": "8Tras Juego de Tronos y la Casa del Dragón, parece que HBO no se cansa del universo de George R.R. Martin, ya que según afirma el portal Variety, especializado en cine y series, una nueva serie del u… [+1252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Emanuel Daniel",
      "Title": "La serie de 'Harry Potter' para HBO Max volvería a adaptar las siete novelas, con J.K. Rowling como posible productora",
      "Description": "REBOOT Doce años después de que la historia original de 'Harry Potter' pusiese su punto y final en cines, Warner Bros. y HBO Max preparan una serie basada en cada uno de los libros de la saga de J.K. Rowling.La serie de 'Harry Potter' para HBO Max volvería a …",
      "Url": "https://www.ecartelera.com/noticias/serie-harry-potter-hbo-max-adaptar-siete-novelas-jk-rowling-72889/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72800/72889-h2.jpg",
      "PublishedAt": "2023-04-04T09:10:43Z",
      "Content": "Hace algún tiempo que resuena, cada vez más alto, el murmullo de una serie del universo 'Harry Potter' para HBO Max. La plataforma streaming está intentando dar el visto bueno a esta serie que nos ll… [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Juego de tronos' ya tiene una nueva precuela en marcha: HBO y Warner contarán el momento más importante de la historia de los Siete Reinos",
      "Description": "El universo Harry Potter no es el único en vías de ampliación en el futuro de Warner Bros. (el cual conoceremos mejor la semana que viene). El de 'Juego de tronos' está a punto de expandirse de nuevo con una nueva precuela. Esta vez podría ser en forma de pel…",
      "Url": "https://www.espinof.com/proyectos/juego-tronos-tiene-nueva-precuela-marcha-hbo-warner-contaran-momento-importante-historia-siete-reinos",
      "UrlToImage": "https://i.blogs.es/0261f6/aegon-serie/840_560.jpeg",
      "PublishedAt": "2023-04-04T09:00:59Z",
      "Content": "El universo Harry Potter no es el único en vías de ampliación en el futuro de Warner Bros. (el cual conoceremos mejor la semana que viene). El de 'Juego de tronos' está a punto de expandirse de nuevo… [+1483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Harry Potter está a punto de hacerse realidad y esto sabemos hasta ahora",
      "Description": "Sí, todo parece indicar que habrá una serie de *__Harry Potter __*en un futuro bastante próximo como ya se venía rumoreando desde hace meses. Y es que cuando los jefes de Warner Bros Discovery anunciaron que su plan era revivir sus mejores franquicias, la del…",
      "Url": "https://www.revistagq.com/noticias/articulo/harry-potter-serie-hbo-remake-peliculas-novedades",
      "UrlToImage": "https://media.revistagq.com/photos/642be5528c6383a5d2cec9b5/16:9/w_1280,c_limit/serie-harry-potter-hbo.jpg",
      "PublishedAt": "2023-04-04T08:59:09Z",
      "Content": "Sí, todo parece indicar que habrá una serie de *__Harry Potter __*en un futuro bastante próximo como ya se venía rumoreando desde hace meses. Y es que cuando los jefes de Warner Bros Discovery anunci… [+2118 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Alex.Stedman, Estrella Gomez",
      "Title": "Una nueva serie precuela de Juego de Tronos parece estar en desarrollo en HBO y sabemos qué historia contará",
      "Description": "Podría haber una película y una serie de televisión.\nNuevos informes señalan que HBO ya está trabajando en una precuela de Juego de Tronos protagonizada por la figura más importante de los Targaryen.",
      "Url": "https://es.ign.com/juego-de-tronos/189768/news/una-nueva-serie-precuela-de-juego-de-tronos-parece-estar-en-desarrollo-en-hbo-y-sabemos-que-historia",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/g/game-of-th/game-of-thrones-prequel-following-aegons-conquest-is-reporte_ph11.1200.jpg",
      "PublishedAt": "2023-04-04T08:30:22Z",
      "Content": "HBO se encuentra en las primeras fases de una precuela que se centraría en la conquista de Poniente por pate de Aegon I Targaryen, según ha señalado Variety.\r\nCabe destacar que muchos de los planes r… [+2822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Primeros detalles de la segunda temporada de “La casa del dragón”",
      "Description": "La serie nos dejó completamente noqueados. Cuando parecía imposible que una ficción televisiva pudiese emular el éxito de Juego de Tronos, resulta que el primer spin-off hacía saltar la banca. La casa del dragón funcionaba las mil maravillas desde su estreno …",
      "Url": "https://www.bolsamania.com/cine/primeros-detalles-de-la-segunda-temporada-de-la-casa-del-dragon/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/1-92.jpg",
      "PublishedAt": "2023-04-04T08:20:13Z",
      "Content": "La casa del dragón\r\nLa serie nos dejó completamente noqueados. Cuando parecía imposible que una ficción televisiva pudiese emular el éxito de Juego de Tronos, resulta que el primer spin-off hacía sal… [+1377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Francis Arrabal",
      "Title": "La serie de Harry Potter en HBO Max está más cerca que nunca de hacerse realidad",
      "Description": "Warner Bros. está cerrando un acuerdo para hacer una serie de televisión que adaptará los 7 libros de JK Rowling que ya fueron llevados al cine.",
      "Url": "https://www.elespanol.com/series/hbo-max/20230404/serie-harry-potter-hbo-max/753674649_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/04/04/series/hbo-max/753684786_232186309_1200x630.jpg",
      "PublishedAt": "2023-04-04T08:18:22Z",
      "Content": "Según adelanta Bloomberg, Warner Bros. Discovery Inc. está a punto de cerrar un acuerdo para desarrollar una serie de televisión basada en la saga de Harry Potter que podremos ver en HBO Max.\r\nLa ser… [+4633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Hay un remake de Harry Potter en camino: será una serie de TV para HBO y con la participación de J.K. Rowling, según Bloomberg",
      "Description": "Se avecinan cambios para el universo del joven Harry Potter. Tal y como informan desde Bloomberg, HBO está muy cerca de cerrar un acuerdo para crear un remake del mundo mágico, pero lo hará en formato de serie para televisión. Y es que cada temporada se centr…",
      "Url": "https://www.vidaextra.com/series/hay-remake-harry-potter-camino-sera-serie-tv-para-hbo-participacion-j-k-rowling-bloomberg",
      "UrlToImage": "https://i.blogs.es/bb1c70/fs08fkrxsaedqir/840_560.jpeg",
      "PublishedAt": "2023-04-04T08:16:55Z",
      "Content": "Se avecinan cambios para el universo del joven Harry Potter. Tal y como informan desde Bloomberg, HBO está muy cerca de cerrar un acuerdo para crear un remake del mundo mágico, pero lo hará en format… [+1832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "HBO planea un nuevo spin-off de 'Juego de Tronos'",
      "Description": "Parece que un nuevo spin-off de 'Juego de tronos' verá la luz próximamente, en esta ocasión centrado en Aegon I Targaryen. Variety informa que por el momento el proyecto no tiene escritor adjunto, si bien fuentes cercanas avanzan que HBO estaría buscando que …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/hbo-planea-un-nuevo-spin-off-de-juego-de-tronos--45068.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121703.jpg",
      "PublishedAt": "2023-04-04T08:11:10Z",
      "Content": "Parece que un nuevo spin-off de 'Juego de tronos' verá la luz próximamente, en esta ocasión centrado en Aegon I Targaryen. Variety informa que por el momento el proyecto no tiene escritor adjunto, si… [+1047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "El iPad 2022 puede ser tu compañero de vacaciones a precio mínimo y por menos de 500 euros",
      "Description": "Si el color gris plata te gusta y estás a la búsqueda de un buen precio para estrenar un iPad, ahora tienes el modelo más reciente de Apple, el iPad 2022, puede ser tuyo en Amazon con rebaja. El modelo de 64 GB está disponible por 499 euros; un buen ahorro qu…",
      "Url": "https://www.xataka.com/seleccion/ipad-2022-puede-ser-tu-companero-vacaciones-a-precio-minimo-500-euros",
      "UrlToImage": "https://i.blogs.es/edc056/ipad-2022/840_560.jpeg",
      "PublishedAt": "2023-04-04T08:04:10Z",
      "Content": "Si el color gris plata te gusta y estás a la búsqueda de un buen precio para estrenar un iPad, ahora tienes el modelo más reciente de Apple, el iPad 2022, puede ser tuyo en Amazon con rebaja. El mode… [+2860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La razón por la que Mario no tiene acento italiano en la nueva película es, como menos, sorprendente",
      "Description": "Cuando el primer tráiler de Super Mario Bros: La película salió a la luz y los fans descubrieron que Mario no tenía acento italiano, digamos que la indignación fue considerable. Bueno, por un lado estuvieron aliviados de no tener que escuchar una mala versión…",
      "Url": "https://www.revistagq.com/noticias/articulo/por-que-mario-no-tiene-acento-italiano-pelicula-2023-segun-director",
      "UrlToImage": "https://media.revistagq.com/photos/642bd4be37521caf5a15cc0a/16:9/w_1280,c_limit/mario-acento-italiano-pelicula-2023.jpg",
      "PublishedAt": "2023-04-04T07:47:36Z",
      "Content": "Cuando el primer tráiler de Super Mario Bros: La película salió a la luz y los fans descubrieron que Mario no tenía acento italiano, digamos que la indignación fue considerable. Bueno, por un lado es… [+2411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La serie de 'Harry Potter' será un reboot: Warner Bros. Discovery negocia con J.K. Rowling la adaptación a televisión de la saga fantástica",
      "Description": "Potterheads, parece que Warner está pavimentando ya el camino a tener una serie de televisión basada en Harry Potter. Y, finalmente no parece ser una expansión del universo potteriano tal como habríamos imaginado sino que, según Bloomberg, el plan es hacer un…",
      "Url": "https://www.espinof.com/proyectos/serie-harry-potter-sera-reboot-warner-bros-discovery-negocia-j-k-rowling-adaptacion-a-television-saga-fantastica",
      "UrlToImage": "https://i.blogs.es/92e441/harry-potter/840_560.jpeg",
      "PublishedAt": "2023-04-04T07:40:38Z",
      "Content": "Potterheads, parece que Warner está pavimentando ya el camino a tener una serie de televisión basada en Harry Potter. Y, finalmente no parece ser una expansión del universo potteriano tal como habría… [+1133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Carpool Karaoke, la serie",
      "Description": "La serie ganadora del premio Emmy de Apple “Carpool Karaoke: The Series” regresa en junio con nuevos episodios con Alanis Morissette, Avril Lavigne, Cedric the Entertainer y más. El lunes, Apple anunció el regreso de “Carpool Karaoke: The Series”, que está en…",
      "Url": "https://www.faq-mac.com/2023/04/que-viene-en-apple-tv-carpool-karaoke-la-serie/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-04T07:16:00Z",
      "Content": "La serie ganadora del premio Emmy de Apple “Carpool Karaoke: The Series” regresa en junio con nuevos episodios con Alanis Morissette, Avril Lavigne, Cedric the Entertainer y más.\r\nEl lunes, Apple anu… [+434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Jane",
      "Description": "Apple ha lanzado un tráiler de “Jane”, una serie de Apple TV+ inspirada en el trabajo del conservacionista Dr. Jane Goodall, DBE. El estreno en Apple TV+ el viernes 14 de abril, Apple ha comenzado a promocionar el lanzamiento del programa con un tráiler ofici…",
      "Url": "https://www.faq-mac.com/2023/04/que-viene-en-apple-tv-jane/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-04T07:12:00Z",
      "Content": "Apple ha lanzado un tráiler de “Jane”, una serie de Apple TV+ inspirada en el trabajo del conservacionista Dr. Jane Goodall, DBE.\r\nEl estreno en Apple TV+ el viernes 14 de abril, Apple ha comenzado a… [+591 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja, Alex.Stedman",
      "Title": "Una serie de Harry Potter está en negociaciones entre HBO Max y Warner Bros: cada temporada podría ser un libro",
      "Description": "Parece que tendremos más del universo mágico.\nHBO Max y Warner Bros. ya están negociando la llegada de una nueva serie de Harry Potter.",
      "Url": "https://es.ign.com/harry-potter-the-series/189775/news/una-serie-de-harry-potter-esta-en-negociaciones-entre-hbo-max-y-warner-bros-cada-temporada-podria-se",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/h/harry-pott/harry-potter-tv-series-is-in-talks-at-hbo-max-and-warner-bro_sev1.1200.jpg",
      "PublishedAt": "2023-04-04T06:48:30Z",
      "Content": "HBO Max y Warner Bros. están oficialmente en conversaciones sobre una adaptación televisiva de los libros de Harry Potter de J.K. Rowling, según informa a IGN una fuente cercana a la situación.\r\nUn i… [+2336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Cèlia Gallego",
      "Title": "La serie de \"Harry Potter\", más cerca de hacerse realidad",
      "Description": "DE VUELTA A HOGWARDS Warner Bros. Discovery mostrará el próximo 12 de abril el primer vistazo a la futura integración de HBO Max y Discovery+.La serie de \"Harry Potter\", más cerca de hacerse realidad",
      "Url": "https://www.formulatv.com/noticias/serie-accion-real-harry-potter-negociaciones-121876/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121876_P3Ya5NcW7vq9JgmR812Hs6UBkLzP0E4tF-hog.jpg",
      "PublishedAt": "2023-04-04T05:35:53Z",
      "Content": "La largamente rumoreada serie de acción real de \"Harry Potter\" está un paso más cerca. Según informa Bloomberg, Warner Bros. Discovery estaría cerca de cerrar un acuerdo para volver a adaptar la popu… [+2338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Yurguin Zuñiga Pineda",
      "Title": "HBO Max estrena ‘Love and Death’ con Elizabeth Olsen: Aquí la fecha de estreno, sinopsis y más",
      "Description": "Elizabeth Olsen, actriz que le da vida a la Bruja Escarlata de Marvel, se mete en la piel de una asesina en la serie 'Love and Death', que llega en abril a HBO Max.",
      "Url": "https://www.nacion.com/teleguia/hbo-max-estrena-love-and-death-con-elizabeth-olsen/NQ5CUFP3XVGTZFJVYCFQTVJ6BQ/story/",
      "UrlToImage": "https://www.nacion.com/resizer/Xkqs0R4Avy6sQyfyWWfIxzPOvp8=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/IG4IJ6UXPJFI3EJQ3GO67UUBUI.jpg",
      "PublishedAt": "2023-04-04T01:21:41Z",
      "Content": "Elizabeth Olsen vuelve a la televisión este 27 de abril con el personaje de Candy Montgomery en Love and Death, serie de HBO Max que enganchará a más de uno este 2023. \r\nOlsen se aleja de La Bruja Es… [+2663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Executiva revela los planes que HBO tiene para Harry Potter",
      "Description": "La serie de películas de Harry Potter fue un gran hit para Warner Bros., pero una vez que el estudio se quedó sin libros que adaptar... bueno, ¿qué podían hacer a continuación? La franquicia de Animales Fantásticos tuvo un comienzo prometedor, pero rápidament…",
      "Url": "https://atomix.vg/executiva-revela-los-planes-que-hbo-tiene-para-harry-potter/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/harry-potter.jpg",
      "PublishedAt": "2023-04-04T00:23:03Z",
      "Content": "La serie de películas de Harry Potter fue un gran hit para Warner Bros., pero una vez que el estudio se quedó sin libros que adaptar… bueno, ¿qué podían hacer a continuación? La franquicia de Animale… [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘Dragon Ball Z Kai’ llega a Crunchyroll en México: la plataforma de anime de Sony se convierte en la casa de ‘Dragon Ball’ con cuatro series",
      "Description": "La historia de ‘Dragon Ball’ en el streaming de México cambió drásticamente en los últimos meses. Claro video añadió la primera saga en agosto del año pasado y desde ese momento los derechos de la franquicia avanzaron muy rápido.\n<!-- BREAK 1 -->\nEl día de ho…",
      "Url": "https://www.xataka.com.mx/streaming/dragon-ball-z-kai-llega-a-crunchyroll-mexico-plataforma-anime-sony-se-convierte-casa-dragon-ball-cuatro-series",
      "UrlToImage": "https://i.blogs.es/dbd49b/dragon-ball-kai/840_560.jpeg",
      "PublishedAt": "2023-04-04T00:00:33Z",
      "Content": "La historia de Dragon Ball en el streaming de México cambió drásticamente en los últimos meses. Claro video añadió la primera saga en agosto del año pasado y desde ese momento los derechos de la fran… [+1148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘Harry Potter’ tendrá una serie de la mano de HBO",
      "Description": "De acuerdo a la información de Bloomberg, Warner Bros. está próxima a cerrar la negociación por una serie del universo Harry Potter. La idea de la compañía es que esta producción se convierta en un estandarte de su plataforma de vídeo en streaming. HBO Max ca…",
      "Url": "http://hipertextual.com/2023/04/serie-harry-potter-hbo",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2017/06/harry-potter-varita.jpg",
      "PublishedAt": "2023-04-03T23:52:52Z",
      "Content": "De acuerdo a la información de Bloomberg, Warner Bros. está próxima a cerrar la negociación por una serie del universo Harry Potter. La idea de la compañía es que esta producción se convierta en un e… [+606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Actor original de Joel quiere que la serie respete el momento más polémico de The Last of Us: Part II",
      "Description": "La serie de The Last of Us fue un éxito rotundo, por lo que no resulta extraño que HBO diera luz verde a la producción de una segunda temporada. Los detalles permanecen escasos, pero todo parece indicar que la historia seguirá fielmente los acontecimientos de…",
      "Url": "https://www.levelup.com/noticias/731533/Actor-original-de-Joel-quiere-que-la-serie-respete-el-momento-mas-polemico-de-The-Last-of-Us-Part-II",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/791214/791214_600x315.jpg",
      "PublishedAt": "2023-04-03T22:42:00Z",
      "Content": "La serie de The Last of Us fue un éxito rotundo, por lo que no resulta extraño que HBO diera luz verde a la producción de una segunda temporada. Los detalles permanecen escasos, pero todo parece indi… [+2963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Finofilipino.org"
      },
      "Author": "Fino",
      "Title": "Detenido Alcasec, “el hacker más indetectable y poderoso de España”",
      "Description": "Una serie de Netflix andante, que mueve masas en Internet -en la generación Z, la siguiente a los millennial– y que, según la Policía, ya ha pasado de ser un simpático Robin Hood adolescente, que se cuela de puntillas donde quiere y hace alguna trastada, a to…",
      "Url": "https://finofilipino.org/detenido-alcasec-el-hacker-mas-indetectable-y-poderoso-de-espana/",
      "UrlToImage": "https://finofilipino.org/wp-content/uploads/2023/04/yutjheruykl.jpg",
      "PublishedAt": "2023-04-03T21:30:10Z",
      "Content": "Una serie de Netflix andante, que mueve masas en Internet -en la generación Z, la siguiente a los millennial– y que, según la Policía, ya ha pasado de ser un simpático Robin Hood adolescente, que se … [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "El Amor después del amor: Netflix presenta la vida de Fito Páez",
      "Description": "Netflix lanza una serie biográfica que detalla la vida y la carrera del ícono del rock sudamericano.",
      "Url": "https://es.digitaltrends.com/entretenimiento/fito-paez-el-amor-despues-del-amor-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/04/Captura-web_3-4-2023_163333_www.youtube.com_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-04-03T20:34:17Z",
      "Content": "Este domingo 2 de abril Netflixpresentó el tráiler de «El Amor después del Amor», la serie biográfica que contará la historia de Fito Páez, el músico argentino que ha marcado a generaciones de latino… [+895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¡Pedro Pascal se convierte en 'Spider-Man'! Sony comparte ilustración por su cumpleaños",
      "Description": "Pedro Pascal es una de las figuras más populares de la actualidad, el actor chileno ha estado en producciones como Game of Thrones o Narcos, pero su aparición en la serie de Disney Plus The Mandalorian y en el último éxito de HBO, The Last of Us, logró que Pa…",
      "Url": "https://www.milenio.com/espectaculos/famosos/pedro-pascal-sorprende-con-su-propia-version-de-spider-man",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/03/pedro-pascal-con-su-propia.jpg",
      "PublishedAt": "2023-04-03T20:08:15Z",
      "Content": "Pedro Pascal es una de las figuras más populares de la actualidad, el actor chileno ha estado en producciones como Game of Thrones o Narcos, pero su aparición en la serie de Disney Plus The Mandalori… [+1501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Cyberpunk 2077' se recuperó dos años después de su desastroso lanzamiento gracias a la serie de Netflix y la versión de PS5 y Xbox Series",
      "Description": "No es secreto que ‘Cyberpunk 2077’ haya tenido uno de los debut más lamentables en la industria de los videojuegos, con tantos bugs y mal rendimiento, provocando que la propia Sony decidiera retirarlo de la tienda de PlayStation después de la cantidad de erro…",
      "Url": "https://www.xataka.com.mx/videojuegos/cyberpunk-2077-se-recupero-dos-anos-despues-su-desastroso-lanzamiento-gracias-a-serie-netflix-version-ps5-xbox-series",
      "UrlToImage": "https://i.blogs.es/30962e/screen-image-mercenary-e79283ec/840_560.jpeg",
      "PublishedAt": "2023-04-03T18:00:05Z",
      "Content": "No es secreto que Cyberpunk 2077 haya tenido uno de los debut más lamentables en la industria de los videojuegos, con tantos bugs y mal rendimiento, provocando que la propia Sony decidiera retirarlo … [+1261 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Fito Páez: cómo es el trailer de El amor después del amor, la serie de Netflix",
      "Description": "La plataforma de streaming difundió las primeras imágenes de la ficción, que se estrenará el próximo 26 de abril",
      "Url": "https://www.lanacion.com.ar/espectaculos/television/fito-paez-como-es-el-trailer-de-el-amor-despues-del-amor-la-serie-de-netflix-nid03042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/MQMvOEVXDGujMwvkB4bjLeeDJH4=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/AGFSHTP2KRGZVNXNIXAN6WPONE.jpg",
      "PublishedAt": "2023-04-03T17:29:48Z",
      "Content": "Con el comienzo de abril, también arranca oficialmente la cuenta regresiva para el estreno de El amor después del amor, la serie de Netflix basada en la vida de Fito Páez, uno de los músicos más impo… [+3843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "'The Crowded Room': Tom Holland vuelve muy cambiado en las primeras imágenes de la miniserie de Apple TV+",
      "Description": "APPLE TV+ La primera temporada de la nueva serie de Apple TV+ se estrenará el 9 de junio.'The Crowded Room': Tom Holland vuelve muy cambiado en las primeras imágenes de la miniserie de Apple TV+",
      "Url": "https://www.ecartelera.com/noticias/the-crowded-room-primeras-imagenes-tom-holland-72887/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72800/72887-h2.jpg",
      "PublishedAt": "2023-04-03T17:25:00Z",
      "Content": "Tom Holland ofrece en su último proyecto una imagen muy distinta a la que estamos acostumbrados. Y es que el actor, conocido principalmente por su papel como Spider-Man, no tiene reparos a la hora de… [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Rafael Jiménez",
      "Title": "'Blue Beetle': Primer tráiler de la nueva película de DC con Xolo Maridueña ('Cobra Kai') en acción y guiño a Batman",
      "Description": "AGOSTO 2023 El protagonista de la exitosa serie de Netflix ya luce en todo su esplendor el humor y la acción del traje simbiótico del escarabajo azul en este primer avance como el primer superhéroe latino del DCEU.'Blue Beetle': Primer tráiler de la nueva pel…",
      "Url": "https://www.ecartelera.com/noticias/primer-trailer-blue-beetle-venom-latino-universo-dc-72876/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72800/72876-h2.jpg",
      "PublishedAt": "2023-04-03T17:00:00Z",
      "Content": "Warner Bros. Pictures acaba de publicar el primer tráiler de 'Blue Beetle', su próxima película en cines. Tras debutar en televisión con apenas 10 años en 'Parenthood', Xolo Maridueña se convierte en… [+4307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "Detenido Alcasec, el joven de 19 años que decía conocer datos del 90% de los españoles y que pensaba vender a una mafia",
      "Description": "Cualquier persona que tenga un ordenador con conexión a internet y que cuente sobre todo con mucho talento en el campo informático puede colarse en prácticamente cualquier sitio. Desde la base de datos de la Audiencia Nacional hasta la DGT puede ser un foco r…",
      "Url": "https://www.genbeta.com/seguridad/detenido-alcasec-joven-19-anos-que-decia-conocer-datos-90-espanoles-que-pensaba-vender-a-mafia",
      "UrlToImage": "https://i.blogs.es/7c5205/alcasec/840_560.jpeg",
      "PublishedAt": "2023-04-03T14:53:32Z",
      "Content": "Cualquier persona que tenga un ordenador con conexión a internet y que cuente sobre todo con mucho talento en el campo informático puede colarse en prácticamente cualquier sitio. Desde la base de dat… [+3042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "The Last of Us: Troy Baker está impaciente por ver el destino de Joel en la Temporada 2",
      "Description": "<!--cache-->El actor que dio vida a Joel en los videojuegos considera que lo que le ocurre al personaje en la secuela debe mantenerse en la segunda temporada de la serie porque forma 'parte de esa historia'.<!--aa--->Este artículo contiene spoilers de The Las…",
      "Url": "https://vandal.elespanol.com/noticia/1350761291/the-last-of-us-troy-baker-esta-impaciente-por-ver-el-destino-de-joel-en-la-temporada-2/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202343165530_1.jpg",
      "PublishedAt": "2023-04-03T14:20:00Z",
      "Content": "Este artculo contiene spoilers de The Last of Us Parte II.\r\nTroy Baker, el actor que interpreta a Joel en el videojuego de The Last of Us, no puede esperar para saber cmo el equipo de HBO que ha prod… [+1939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Sus hijos le causan dolor\": Brian Cox y el creador de 'Succession' explican la escena más descorazonadora de la temporada 4",
      "Description": "Una de las maestrías que tiene Jesse Armstrong y el equipo de guionistas de 'Succession' se encuentra en cómo manejar los tiempos: los de decir cosas, los de no decirlas y los de enfrentarse y poner las cartas sobre la mesa. 'El ensayo' (4x02) marca una de es…",
      "Url": "https://www.espinof.com/hbo/sus-hijos-le-causan-dolor-brian-cox-creador-succession-explican-escena-descorazonadora-temporada-4",
      "UrlToImage": "https://i.blogs.es/5b7f47/10233924_824413_4000x6000/840_560.jpeg",
      "PublishedAt": "2023-04-03T14:16:00Z",
      "Content": "Una de las maestrías que tiene Jesse Armstrong y el equipo de guionistas de 'Succession' se encuentra en cómo manejar los tiempos: los de decir cosas, los de no decirlas y los de enfrentarse y poner … [+3247 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "The Last of Us ya tiene localización de su temporada 2",
      "Description": "Tras el éxito de su primera entrega, HBO Max ya está preparando la segunda temporadda de The Last of Us, serie creada por Craig Mazin y Neil Druckmann. Aún queda mucho para que...",
      "Url": "https://www.elmundo.es/television/series/2023/04/03/642ad773fdddff8a538b45ad.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/23ec04531369fb4bbb55a3d2c1828f32/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/03/16805300733654.jpg",
      "PublishedAt": "2023-04-03T14:03:15Z",
      "Content": "Tras el éxito de su primera entrega, HBO Max ya está preparando la segunda temporadda de The Last of Us, serie creada por Craig Mazin y Neil Druckmann. Aún queda mucho para que lleguen los nuevos cap… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "The Last of Us: Pedro Pascal trata de ignorar las reacciones sobre el final de la temporada",
      "Description": "<!--cache-->El actor que interpreta a Joel en la serie basada en el juego de Naughty Dog confiesa que se siente 'protegido' de los debates sobre las decisiones de su personaje ya que ha tratado de ignorarlos.<!--aa--->La adaptación de The Last of Us producida…",
      "Url": "https://vandal.elespanol.com/noticia/1350761289/the-last-of-us-pedro-pascal-trata-de-ignorar-las-reacciones-sobre-el-final-de-la-temporada/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/2023431528532_1.jpg",
      "PublishedAt": "2023-04-03T13:56:00Z",
      "Content": "La adaptacin de The Last of Us producida por HBO y PlayStation Productions termin su primera temporada a mediados del pasado mes de marzo y dej un final que ha vuelto a abrir el debate entre los espe… [+1953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Kimetsu no Yaiba' deja de jugar al despiste, y justo a tiempo: el anime lanza un explosivo tráiler final de su temporada 3 y confirma dónde se podrá ver en streaming",
      "Description": "{\"videoId\":\"x8jpwdp\",\"autoplay\":true,\"title\":\"'Kimetsu no Yaiba' - Trailer final de la temporada 3\",\"tag\":\"Kimetsu no Yaiba\"}\n \r\n\n\r\n\n Esta misma semana arranca de verdad la tercera temporada de 'Kimetsu no Yaiba', aunque si pudisteis ver en cines la película …",
      "Url": "https://www.espinof.com/trailers/kimetsu-no-yaiba-deja-jugar-al-despiste-justo-a-tiempo-anime-lanza-explosivo-trailer-final-su-temporada-3-confirma-donde-se-podra-ver-streaming",
      "UrlToImage": "https://i.blogs.es/a1314b/x720/840_560.jpeg",
      "PublishedAt": "2023-04-03T13:45:59Z",
      "Content": "Esta misma semana arranca de verdad la tercera temporada de 'Kimetsu no Yaiba', aunque si pudisteis ver en cines la película recopilatoria ya lleváis algo de adelanto con el primer capítulo.\r\nA pesar… [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Last of Us' ya tiene ubicación para el rodaje de su temporada 2 en HBO Max",
      "Description": "The Last of Us ha encontrado su campamento base para la temporada 2 en HBO Max. La producción se trasladará a Vancouver (Canadá) para el rodaje de las nuevas entregas de la ficción, según recoge Deadline.La nueva ubicación tiene pleno sentido para los que con…",
      "Url": "https://vertele.eldiario.es/series/the-last-of-us-ubicacion-rodaje-temporada-2-hbo-max_1_10092653.html",
      "UrlToImage": "https://static.eldiario.es/clip/c3f4e86f-e642-4246-a81b-f172977dea58_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-03T13:07:09Z",
      "Content": "The Last of Us ha encontrado su campamento base para la temporada 2 en HBO Max. La producción se trasladará a Vancouver (Canadá) para el rodaje de las nuevas entregas de la ficción, según recoge Dead… [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Cyberpunk 2077 vendió más copias en 2022 que en 2021 gracias a Edgerunners",
      "Description": "<!--cache-->CD Projekt RED atribuye el éxito del repunte en ventas de su RPG en mundo abierto futurista al estreno de la actualización para PS5 y Xbox Series X/S y al éxito de Cyberpunk: Edgerunners.<!--aa--->Cyberpunk 2077, el RPG en mundo abierto desarrolla…",
      "Url": "https://vandal.elespanol.com/noticia/1350761287/cyberpunk-2077-vendio-mas-copias-en-2022-que-en-2021-gracias-a-edgerunners/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234314472621_1.jpg",
      "PublishedAt": "2023-04-03T12:53:00Z",
      "Content": "Cyberpunk 2077, el RPG en mundo abierto desarrollado por el estudio polaco CD Projekt RED, no tuvo el mejor de los estrenos cuando se puso a la venta en diciembre de 2020 debido a un lanzamiento desa… [+1988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Kieran Culkin cuenta cómo se enteró de que estaba rodando el fin de 'Succession': \"No sabía si tomármelo en serio\"",
      "Description": "Con la cuarta y última temporada de Succession en emisión en HBO Max, los actores relatan cómo ha sido rodar el final de la serie. En particular, Kieran Culkin ha contado cómo se enteró de que estaban filmando el desenlace de la ficción.El actor encargado de …",
      "Url": "https://vertele.eldiario.es/series/kieran-culkin-cuenta-entero-rodando-final-succession-no-sabia-si-tomarmelo-serio_1_10092012.html",
      "UrlToImage": "https://static.eldiario.es/clip/ffe1bc4a-0930-4929-8a22-18e44a70dff9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-03T12:21:05Z",
      "Content": "Con la cuarta y última temporada de Successionen emisión en HBO Max, los actores relatan cómo ha sido rodar el final de la serie. En particular, Kieran Culkin ha contado cómo se enteró de que estaban… [+2886 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "30 Monedas: tráiler de su temporada 2, fecha de estreno y todo lo que sabemos",
      "Description": "30 Monedas regresará a HBO Max con su segunda temporada casi tres años después de su debut. La compañía ha confirmado que los nuevos episodios de la serie se estrenarán en...",
      "Url": "https://www.elmundo.es/television/series/2023/04/03/642ac23e21efa01c338b4596.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7e624d264c4b732d917e5dac6e101240/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/03/16805233119346.jpg",
      "PublishedAt": "2023-04-03T12:13:29Z",
      "Content": "30 Monedas regresará a HBO Max con su segunda temporada casi tres años después de su debut. La compañía ha confirmado que los nuevos episodios de la serie se estrenarán en octubre de 2023, en una fec… [+2110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Zach Baron",
      "Title": "Tim Cook sobre el futuro de Apple",
      "Description": "Esta entrevista a Tim Cook, CEO de Apple, se publicó originalmente en GQ.com.\r\n\nI. Son casi las nueve de la mañana en Apple Park y Tim Cook ya lleva horas levantado, concentrado en los rituales matutinos del director general moderno: leer emails y hacer ejerc…",
      "Url": "https://www.revistagq.com/noticias/articulo/tim-cook-sobre-el-futuro-de-apple-global-creativity-awards-2023",
      "UrlToImage": "https://media.revistagq.com/photos/6426aa74db890922638e61a6/16:9/w_1280,c_limit/cook16x9.jpg",
      "PublishedAt": "2023-04-03T12:04:27Z",
      "Content": "Esta entrevista aTim Cook,CEO de Apple, se publicó originalmente en GQ.com.\r\nI. Son casi las nueve de la mañana en Apple Park y Tim Cook ya lleva horas levantado, concentrado en los rituales matutino… [+3757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Qué significa Invasión Secreta para el Universo Cinematográfico Marvel",
      "Description": "Hola, GQ. Acabo de ver el tráiler de Invasión Secreta, la nueva serie de Marvel para Disney+, y no he entendido demasiado… ¿Qué se supone que le pasa a Nick Furia esta vez?\r\n\nLa confusión es deliberada: la cúpula marvelita, con Kevin Feige a la cabeza, se est…",
      "Url": "https://www.revistagq.com/noticias/articulo/invasion-secreta-que-significa-ucm",
      "UrlToImage": "https://media.revistagq.com/photos/642ab6a90d59332eed759955/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-04-03%20a%20las%2013.20.54.png",
      "PublishedAt": "2023-04-03T12:00:09Z",
      "Content": "¿Pero los skrull no eran buenos? La Capitana Marvel nos enseñó que sí.\r\nEn efecto, uno de los aspectos más interesantes de aquella película tenía que ver con la forma en que retorcía las expectativas… [+2277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix que debes ver después de El agente nocturno, si tienes más ganas de acción",
      "Description": "El agente nocturno, de Netflix, ha sido todo un éxito con sus más de 186 millones de horas reproducidas en tan solo tres días. Con estos datos se ha convertido en uno de los mejores estrenos del año, y le ha valido la renovación automática para una segunda te…",
      "Url": "https://www.revistagq.com/noticias/articulo/el-agente-nocturno-netflix-series-parecidas",
      "UrlToImage": "https://media.revistagq.com/photos/642ab4945eee0543459f6f6d/16:9/w_1280,c_limit/TNA_105_Unit_00143RC.jpg",
      "PublishedAt": "2023-04-03T11:19:45Z",
      "Content": "El agente nocturno, de Netflix, ha sido todo un éxito con sus más de 186 millones de horas reproducidas en tan solo tres días. Con estos datos se ha convertido en uno de los mejores estrenos del año,… [+2110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Rauw Alejandro entre las 9 novedades de Netflix para la Semana Santa del 3 al 9 de abril",
      "Description": "Netflix siempre nos trae novedades muy contundentes. De hecho en muchas ocasiones resulta difícil saber qué ver en Netflix pero no precisamente por la falta de catálogo, sino por la gigantesca cantidad del mismo. Así, esta semana vamos a tener novedades de so…",
      "Url": "https://andro4all.com/series/rauw-alejandro-entre-las-9-novedades-de-netflix-para-la-semana-santa-del-3-al-9-de-abril",
      "UrlToImage": "https://andro4all.com/hero/2023/04/rauw-alejandro-y-las-9-novedades-de-netflix.png?width=1200",
      "PublishedAt": "2023-04-03T11:00:37Z",
      "Content": "Rauw Alejandro es el protagonista de una de las novedades de Netflix\r\nNetflix siempre nos trae novedades muy contundentes. De hecho en muchas ocasiones resulta difícil saber qué ver en Netflix pero n… [+4939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "La actriz de Ada Wong en Resident Evil 4 Remake huye de las redes sociales por las críticas",
      "Description": "<!--cache-->Lily Gao, que interpreta a Ada en el remake de Resident Evil 4, borra casi todos sus mensajes en Instagram tras una oleada de quejas.<!--aa--->Resident Evil 4 Remake ha sido un éxito en críticas y ventas, pero eso no impide que algunos jugadores e…",
      "Url": "https://vandal.elespanol.com/noticia/1350761283/la-actriz-de-ada-wong-en-resident-evil-4-remake-huye-de-las-redes-sociales-por-las-criticas/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234312514770_1.jpg",
      "PublishedAt": "2023-04-03T10:55:00Z",
      "Content": "Resident Evil 4 Remake ha sido un xito en crticas y ventas, pero eso no impide que algunos jugadores encuentren algn aspecto mejorable y lo hagan saber con opiniones poco constructivas. El juego de a… [+2134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la miniserie de Netflix que amaría mi ex y que, por desgracia, me ha enganchado a mí también",
      "Description": "Voy a confesarte algo: no he visto El juego del calamar. Sé quién es HoYeon Jung\r\n, sé que fue el fenómeno de 2021 y hasta sé cómo termina la serie, pero no conseguí pasar del primer capítulo. En cambio mi ex la amó. Se la vió casi del tirón.\n<!-- BREAK 1 -->…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-miniserie-netflix-que-amaria-mi-ex-que-desgracia-me-ha-enganchado-a-mi-tambien",
      "UrlToImage": "https://i.blogs.es/55c819/que-ver-esta-semana-en-netflix-el-asesino-mediatico/840_560.png",
      "PublishedAt": "2023-04-03T10:43:36Z",
      "Content": "Voy a confesarte algo: no he visto El juego del calamar. Sé quién es HoYeon Jung\r\n, sé que fue el fenómeno de 2021 y hasta sé cómo termina la serie, pero no conseguí pasar del primer capítulo. En cam… [+1959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Con el avance semanal de los capítulos 66 al 69 de ‘La Promesa’ todo ha cambiado para Jana",
      "Description": "Aunque esta semana es algo especial y solo se emitirán tres capítulos, La Promesa \r\nsigue siendo la serie estrella de RTVE\r\n desde que se estrenara hace apenas un par de meses. Jueves Santo y Viernes Santo no habrá nuevos capítulos, pero ya sabemos todo lo qu…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-capitulos-66-al-69-promesa-todo-ha-cambiado-para-jana",
      "UrlToImage": "https://i.blogs.es/754ce6/lapromesa-ep67-min/840_560.jpeg",
      "PublishedAt": "2023-04-03T09:52:15Z",
      "Content": "Aunque esta semana es algo especial y solo se emitirán tres capítulos, La Promesa \r\nsigue siendo la serie estrella de RTVE\r\n desde que se estrenara hace apenas un par de meses. Jueves Santo y Viernes… [+2582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Los directores de 'Endgame' firman en Prime Video la serie de ciencia ficción más cara de la historia: trailer de 'Citadel'",
      "Description": "Después de un trailer inicial en el que parecíamos estar ante una versión menos conceptual de una película de Christopher Nolan, Amazon sigue enseñando sus cartas con este thriller de espías que llegará a Prime Video el próximo 28 de abril: 'Citadel' será la …",
      "Url": "https://www.xataka.com/streaming/directores-endgame-firman-prime-video-serie-ciencia-ficcion-cara-historia-trailer-citadel",
      "UrlToImage": "https://i.blogs.es/6e1efc/citadel-first-look-01/840_560.jpeg",
      "PublishedAt": "2023-04-03T09:29:37Z",
      "Content": "Después de un trailer inicial en el que parecíamos estar ante una versión menos conceptual de una película de Christopher Nolan, Amazon sigue enseñando sus cartas con este thriller de espías que lleg… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Brian Cox se despide de 'Succession': \"Logan Roy ha invadido mi vida\"",
      "Description": "ENTREVISTA El veterano actor nos atiende para hablar del fin de la laureada serie de HBO, que está culminando con su cuarta temporada.Brian Cox se despide de 'Succession': \"Logan Roy ha invadido mi vida\"",
      "Url": "https://www.formulatv.com/videos/brian-cox-despide-succession-logan-invadido-vida-26541/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26541_HaR041cBe3-t.jpg",
      "PublishedAt": "2023-04-03T08:54:50Z",
      "Content": "Teniendo en cuenta el poco afecto que se demuestra la familia Roy, podría resultar inimaginable que nos encariñáramos tanto de los protagonistas de 'Succession', pero no hemos podido evitarlo. A lo l… [+1362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada 2 de 'Entrevista con el vampiro' no se ha rodado pero ya viene con drama: la serie pierde a una de sus protagonistas",
      "Description": "Faltando pocos días para que empiece el rodaje de la temporada 2 de 'Entrevista con el vampiro' (Interview with a Vampire), ya hemos sabido que los nuevos episodios vienen con un toque de drama entre bambalinas. Bailey Bass, quien interpreta a la joven Claudi…",
      "Url": "https://www.espinof.com/actores-y-actrices/temporada-2-entrevista-vampiro-no-se-ha-rodado-viene-drama-serie-pierde-a-sus-protagonistas",
      "UrlToImage": "https://i.blogs.es/e28281/interview-vampire-claudia/840_560.jpeg",
      "PublishedAt": "2023-04-03T08:46:00Z",
      "Content": "Faltando pocos días para que empiece el rodaje de la temporada 2 de 'Entrevista con el vampiro' (Interview with a Vampire), ya hemos sabido que los nuevos episodios vienen con un toque de drama entre… [+1218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "Las Nike Cortez más elegantes de la historia están de vuelta para que seas el hombre mejor vestido de la primavera",
      "Description": "2023 está siendo un gran año para las Nike Cortez, una zapatilla que sin duda ocupa un lugar destacado dentro del hall of fame de Nike. Siguiendo con los proyectos del año pasado con Union LA y sacai sobre la silueta, CLOT de Edison Chen ha transformado el mo…",
      "Url": "https://www.revistagq.com/moda/articulo/nike-cortez-blancas-negras-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/642a8d12c7c8e282a72b7fb3/16:9/w_1280,c_limit/0_nike-cortez-black-white.jpeg",
      "PublishedAt": "2023-04-03T08:42:10Z",
      "Content": "2023 está siendo un gran año para las Nike Cortez, una zapatilla que sin duda ocupa un lugar destacado dentro del hall of fame de Nike. Siguiendo con los proyectos del año pasado con Union LA y sacai… [+1627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Esto es lo nuevo que llega a Pluto TV en abril. Tres nuevos canales gratis para los amantes de series \"retro\"",
      "Description": "En plena revolución en el panorama del streaming televisivo con las plataformas apuntando a la limitación a la hora de compartir cuentas y la llegada de los planes con publicidad, cada vez más ojos se giran para probar otro tipo de propuestas como son los ser…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/esto-nuevo-que-llega-a-pluto-tv-abril-tres-nuevos-canales-gratis-para-amantes-series-retro",
      "UrlToImage": "https://i.blogs.es/ace274/pluto-tv/840_560.jpeg",
      "PublishedAt": "2023-04-03T08:23:59Z",
      "Content": "En plena revolución en el panorama del streaming televisivo con las plataformas apuntando a la limitación a la hora de compartir cuentas y la llegada de los planes con publicidad, cada vez más ojos s… [+2745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué ver en Apple TV+: Terapia sin filtro",
      "Description": "Aunque Ted Lasso haya vuelto en su última temporada, no podemos dejar de señalar la excelente serie que es Terapia sin filtro, casualmente escrita por algunas de las mentes detrás del entrenador americano en Inglaterra. Aunque todas las miradas se las lleva H…",
      "Url": "https://www.faq-mac.com/2023/04/que-ver-en-apple-tv-terapia-sin-filtro/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-03T08:04:00Z",
      "Content": "Aunque Ted Lasso haya vuelto en su última temporada, no podemos dejar de señalar la excelente serie que es Terapia sin filtro, casualmente escrita por algunas de las mentes detrás del entrenador amer… [+1163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "'El regreso de Carrie Soto' tendrá adaptación",
      "Description": "Vía Deadline informan que Picturestart ha adquirido los derechos de la galardonada novela de Taylor Jenkins Reid de 2022, 'El regreso de Carrie Soto' (Carrie Soto is Back). El anuncio llega poco después del estreno de 'Todos quieren a Daisy Jones', adaptación…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/el-regreso-de-carrie-soto-tendra-adaptacion--45059.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121666.jpg",
      "PublishedAt": "2023-04-03T07:55:10Z",
      "Content": "Vía Deadline informan que Picturestart ha adquirido los derechos de la galardonada novela de Taylor Jenkins Reid de 2022, 'El regreso de Carrie Soto' (Carrie Soto is Back). El anuncio llega poco desp… [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "'El Regreso de Carrie Soto' tendrá adaptación",
      "Description": "Vía Deadline informan que Picturestart ha adquirido los derechos de la galardonada novela de Taylor Jenkins Reid de 2022, 'El Regreso de Carrie Soto' (Carrie Soto is Back). El anuncio llega poco después del estreno de 'Daisy Jones and the Six', adaptación en …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/el-regreso-de-carrie-soto-tendra-adaptacion-45059.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121666.jpg",
      "PublishedAt": "2023-04-03T07:37:59Z",
      "Content": "Vía Deadline informan que Picturestart ha adquirido los derechos de la galardonada novela de Taylor Jenkins Reid de 2022, 'El Regreso de Carrie Soto' (Carrie Soto is Back). El anuncio llega poco desp… [+1821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "El pack de PlayStation 5 más barato hasta la fecha está en Worten: llévate la consola junto a dos juegos por menos de 600 euros",
      "Description": "Desde el lanzamiento de PlayStation 5, los usuarios que han querido hacerse con la consola de Sony han tenido que llevar a cabo una serie de pasos previos que nunca antes teníamos que haber hecho con cualquier otra consola, como apuntarse a listas de espera o…",
      "Url": "https://www.vidaextra.com/seleccion/pack-playstation-5-barato-fecha-esta-worten-llevate-consola-a-dos-juegos-600-euros",
      "UrlToImage": "https://i.blogs.es/e1d8fe/playstation-5-god-of-war-tlou-portada/840_560.jpeg",
      "PublishedAt": "2023-04-03T07:36:07Z",
      "Content": "Desde el lanzamiento de PlayStation 5, los usuarios que han querido hacerse con la consola de Sony han tenido que llevar a cabo una serie de pasos previos que nunca antes teníamos que haber hecho con… [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Luis Tosar, actor de 'Hasta el cielo: la serie' (Netflix): \"Un político corrupto me puede indignar, pero entiendo que sus hijos le querrán\"",
      "Description": "El gallego Luis Tosar (Cospeito, Lugo, 1971) es ya un actor imprescindible en el cine español, al que ha regalado grandes interpretaciones con papeles como los de las películas 'Los lunes al sol', 'Te doy mis ojos' y 'Celda 211'. Eso por citar las tres premia…",
      "Url": "https://www.elperiodico.com/es/series/20230403/entrevista-luis-tosar-hasta-cielo-serie-netflix-85458747",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/4a930ba3-4255-4e6d-af34-78fabf69d89d_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-03T04:01:03Z",
      "Content": "El gallego Luis Tosar (Cospeito, Lugo, 1971) es ya un actor imprescindible en el cine español, al que ha regalado grandes interpretaciones con papeles como los de las películas 'Los lunes al sol', 'T… [+6310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Nick Fury está de regreso en tráiler de 'Secret Invasion'; ¿cuándo se estrena?",
      "Description": "La quinta fase del Universo Cinematográfico de Marvel se extiende con Secret Invasion (Invasión Secreta), serie que estará protagonizada por Samuel L. Jackson en el papel del emblemático Nick Fury.En un tráiler, podemos ver a un Nick Fury que está de regreso …",
      "Url": "https://www.milenio.com/espectaculos/television/secret-invasion-marvel-revela-trailer-nick-fury-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/02/nick-fury-especial.jpg",
      "PublishedAt": "2023-04-03T01:25:49Z",
      "Content": "La quinta fase del Universo Cinematográfico de Marvel se extiende con Secret Invasion (Invasión Secreta), serie que estará protagonizada por Samuel L. Jackson en el papel del emblemático Nick Fury.\r\n… [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "P.V.",
      "Title": "Estas son las dos series españolas de Netflix que se han colado en el top mundial",
      "Description": "Que un brasileño tenga las mismas oportunidades de ver en televisión una serie de su país que otra coreana como &apos;El juego del calamar&apos;, u otra española como &apos;La casa",
      "Url": "https://www.expansion.com/fueradeserie/cultura/album/2023/04/03/642597d5468aebfc148b4683.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/030ed38ef54e14c5861d69bf03f65047/crop/0x0/1011x674/f/jpg/assets/multimedia/imagenes/2023/03/30/16801854935436.jpg",
      "PublishedAt": "2023-04-02T23:18:51Z",
      "Content": "Por:P.V.\r\nActualizado:\r\n03-04-202301:18 horas\r\nQue un brasileño tenga las mismas oportunidades de ver en televisión una serie de su país que otra coreana como 'El juego del calamar', u otra española … [+674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Carlos del Castillo",
      "Title": "La Audiencia de Barcelona vuelve a absolver a los gestores de Series.ly",
      "Description": "El 17 de junio de 2015 la Policía Nacional se personó en las oficinas de Series.ly, la página de enlaces de descarga de series y películas más popular de aquel momento. Los agentes registraron las instalaciones y después detuvieron a los tres administradores …",
      "Url": "https://www.eldiario.es/tecnologia/audiencia-barcelona-vuelve-absolver-gestores-series-ly_1_10086239.html",
      "UrlToImage": "https://static.eldiario.es/clip/e8819d9b-50f3-4bbf-929e-3de16de33233_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-02T21:18:07Z",
      "Content": "El 17 de junio de 2015 la Policía Nacional se personó en las oficinas de Series.ly, la página de enlaces de descarga de series y películas más popular de aquel momento. Los agentes registraron las in… [+4746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'De viaje con los Derbez' y 'Fuerte: el ojo del francotirador' con Bruce Willis llegan a Prime Video en México: estrenos destacados de abril",
      "Description": "Amazon ya presentó los estrenos de Prime Video durante abril en México, en esta ocasión solo conoceremos los contenidos destacados donde tendremos la nueva temporada de 'De viaje con los Derbez', ahora en Jamaica y una de las producciones más recientes de Bru…",
      "Url": "https://www.xataka.com.mx/streaming/viaje-derbez-fuerte-ojo-francotirador-bruce-willis-llegan-a-prime-video-mexico-estrenos-destacados-abril",
      "UrlToImage": "https://i.blogs.es/f3289b/prime-video-estrenos-abril-2023/840_560.jpeg",
      "PublishedAt": "2023-04-02T20:36:27Z",
      "Content": "Amazon ya presentó los estrenos de Prime Video durante abril en México, en esta ocasión solo conoceremos los contenidos destacados donde tendremos la nueva temporada de 'De viaje con los Derbez', aho… [+3406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "Un frenético juego de disparos de Bethesda y un título de 'Metal Slug' serán gratis durante abril con Amazon Prime Gaming en México",
      "Description": "Amazon Prime Gaming, el servicio que se incluye en la suscripción de la tienda, ha revelado como hace cada mes la alineación de juegos gratis que llegarán a su servicio, ahora teniendo un total de 15 títulos diferentes, el doble del mes pasado.\n<!-- BREAK 1 -…",
      "Url": "https://www.xataka.com.mx/seleccion/frenetico-juego-disparos-bethesda-titulo-metal-slug-seran-gratis-durante-abril-amazon-prime-gaming-mexico",
      "UrlToImage": "https://i.blogs.es/4b8557/juegos-gratis-amazon-prime-gaming-abril-2023-mexico/840_560.jpeg",
      "PublishedAt": "2023-04-02T16:00:02Z",
      "Content": "Amazon Prime Gaming, el servicio que se incluye en la suscripción de la tienda, ha revelado como hace cada mes la alineación de juegos gratis que llegarán a su servicio, ahora teniendo un total de 15… [+4129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Marvel quiere recuperar al antihéroe más brutal de Netflix, y el primer paso ya se ha dado",
      "Description": "Además de las películas que se estrenarán en los cines de todo el mundo, el Universo Cinematográfico de Marvel ha ido añadiendo a su línea de proyectos una buena cantidad de series que suman mucha más información a todo el universo formado hace 15 años.\n<!-- …",
      "Url": "https://www.vidaextra.com/series/marvel-quiere-recuperar-al-antiheroe-brutal-netflix-primer-paso-se-ha-dado",
      "UrlToImage": "https://i.blogs.es/8a4f8f/punisher/840_560.jpeg",
      "PublishedAt": "2023-04-02T16:00:01Z",
      "Content": "Además de las películas que se estrenarán en los cines de todo el mundo, el Universo Cinematográfico de Marvel ha ido añadiendo a su línea de proyectos una buena cantidad de series que suman mucha má… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'You': todo lo que sabemos de la temporada 5 y final de la serie de Netflix con Penn Badgley",
      "Description": "Todo lo bueno se tiene que acabar y en Netflix han tomado la decisión de dar carpetazo a 'You', una serie que originalmente no era de la plataforma pero que pasó a ser exclusiva suya poco después del enorme éxito de su primera entrega. Eso sí, desde Netflix s…",
      "Url": "https://www.espinof.com/fecha-de-estreno/you-todo-que-sabemos-temporada-5-final-serie-netflix-penn-badgley",
      "UrlToImage": "https://i.blogs.es/5d7a94/temporada-5-de-you/840_560.jpeg",
      "PublishedAt": "2023-04-02T13:30:03Z",
      "Content": "Todo lo bueno se tiene que acabar y en Netflix han tomado la decisión de dar carpetazo a 'You', una serie que originalmente no era de la plataforma pero que pasó a ser exclusiva suya poco después del… [+3277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La serie de ciencia ficción más cara de todos los tiempos se estrena ya mismo: espectacular nuevo tráiler de la apuesta más ambiciosa de Amazon Prime Video para este 2023",
      "Description": "{\"videoId\":\"x8jor4u\",\"autoplay\":true,\"title\":\"'Citadel', nuevo tráiler de la serie de Amazon\",\"tag\":\"Citadel\"}\n \r\n\n\r\n\n En Amazon Prime Video han puesto toda la carne en el asador para que 'Citadel', su apuesta más ambiciosa de este 2023, logre seducir al públ…",
      "Url": "https://www.espinof.com/trailers/serie-ciencia-ficcion-cara-todos-tiempos-se-estrena-espectacular-nuevo-trailer-apuesta-ambiciosa-amazon-prime-video-para-este-2023",
      "UrlToImage": "https://i.blogs.es/cc75a6/x720/840_560.jpeg",
      "PublishedAt": "2023-04-02T11:30:03Z",
      "Content": "En Amazon Prime Video han puesto toda la carne en el asador para que 'Citadel', su apuesta más ambiciosa de este 2023, logre seducir al público. El último ejemplo de ello es que ya tenemos aquí el es… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Estas son las películas y series que se estrenan en Semana Santa en Disney, Netflix, Prime Video...",
      "Description": "Este domingo 2 de abril, coincidiendo con el Domingo de Ramos, arranca la Semana Santa, una semana que cada año varía en el calendario y que en 2023 se extiende hasta el día 9. Son muchos quienes aprovechan estas fechas para cogerse unos días de vacaciones y …",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230402/1001976437/son-peliculas-series-estrenan-semana-santa-disney-prime-video-netflix-hbo-max-filmin-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/03/28/6423112fed049.jpeg",
      "PublishedAt": "2023-04-02T06:00:00Z",
      "Content": "Este domingo 2 de abril, coincidiendo con el Domingo de Ramos, arranca la Semana Santa, una semana que cada año varía en el calendario y que en 2023 se extiende hasta el día 9. Son muchos quienes apr… [+6692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Jamie Lee Curtis reitera su deseo de aparecer en serie de One Piece y se lo pide a Netflix",
      "Description": "Las adaptaciones de videojuegos y anime ya suelen hacerse correctamente y una en torno a la cual hay mucha expectativa es la serie de One Piece de Netflix. Cuando se reveló el elenco principal de este proyecto hubo una buena recepción, pero hay una actriz que…",
      "Url": "https://www.levelup.com/noticias/731313/Jamie-Lee-Curtis-reitera-su-deseo-de-aparecer-en-serie-de-One-Piece-y-se-lo-pide-a-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/790994/790994_600x315.jpg",
      "PublishedAt": "2023-04-02T01:00:00Z",
      "Content": "Las adaptaciones de videojuegos y anime ya suelen hacerse correctamente y una en torno a la cual hay mucha expectativa es la serie de One Piece de Netflix. Cuando se reveló el elenco principal de est… [+2931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Jamie Lee Curtis reitera su deseo de estar en serie de One Piece y se lo pide a Netflix",
      "Description": "Las adaptaciones de videojuegos y anime ya suelen hacerse correctamente y una en torno a la cual hay mucha expectativa es la serie de One Piece de Netflix. Cuando se reveló el elenco principal de este proyecto hubo una buena recepción, pero hay una actriz que…",
      "Url": "https://www.levelup.com/noticias/731313/Jamie-Lee-Curtis-reitera-su-deseo-de-estar-en-serie-de-One-Piece-y-se-lo-pide-a-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/790994/790994_600x315.jpg",
      "PublishedAt": "2023-04-02T01:00:00Z",
      "Content": "Las adaptaciones de videojuegos y anime ya suelen hacerse correctamente y una en torno a la cual hay mucha expectativa es la serie de One Piece de Netflix. Cuando se reveló el elenco principal de est… [+2931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Balada triste de un cine que agoniza",
      "Description": "Lo han dado por muerto más que a ningún arte y, aunque resiste, hay cierto tono a ocaso que empieza a envolver las salas de cine. Quizás por eso, como triste augurio o ráfaga de recuerdos que acompaña a todos los desenlaces, un buen puñado de directores han d…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-balada-triste-cine-agoniza-202304020010_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/04/02/sam1-U84563556432ccQ-1024x512@abc.jpg",
      "PublishedAt": "2023-04-01T22:10:45Z",
      "Content": "Lucía CabanelasSEGUIR\r\nActualizado:02/04/2023 00:10h\r\nGuardar\r\n Noticias relacionadas\r\nLo han dado por muerto más que a ningún arte y, aunque resiste, hay cierto tono a ocaso que \r\n empieza a envolve… [+4225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Peter Pan y Wendy', 'Proyecto Renner' y los 204 episodios de 'Mejorando la asa' llegan a Disney Plus en México: estrenos de abril",
      "Description": "Disney ya presentó sus novedades para abril, seguiremos con la nueva temporada de 'The Mandalorian' y su mayor atractivo puede ser 'Mejorando la Casa', una serie muy querida en México, protagonizada por Tim Allen.\n<!-- BREAK 1 -->\n \n \n \n \n {\"videoId\":\"x8iopdq…",
      "Url": "https://www.xataka.com.mx/streaming/peter-pan-wendy-proyecto-renner-204-episodios-mejorando-asa-llegan-a-disney-plus-mexico-estrenos-abril",
      "UrlToImage": "https://i.blogs.es/9a3d50/mejorando-la-casa-disney-plus/840_560.jpeg",
      "PublishedAt": "2023-04-01T20:01:33Z",
      "Content": "Disney ya presentó sus novedades para abril, seguiremos con la nueva temporada de 'The Mandalorian' y su mayor atractivo puede ser 'Mejorando la Casa', una serie muy querida en México, protagonizada … [+9329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Hipertextual (Redacción)",
      "Title": "Se filtra la emotiva escena final de Henry Cavill en ‘The Witcher’",
      "Description": "Henry Cavill dará por terminada su participación con The Witcher al finalizar la tercera temporada. Debemos recordar que el actor, sorpresivamente, abandonó la producción el año anterior debido a supuestas diferencias creativas con los responsables de la seri…",
      "Url": "http://hipertextual.com/2023/04/se-filtra-la-emotiva-escena-final-de-henry-cavill-en-the-witcher",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/07/MM_SS_HC_268_RT.jpeg",
      "PublishedAt": "2023-04-01T18:06:29Z",
      "Content": "Henry Cavill dará por terminada su participación con The Witcher al finalizar la tercera temporada. Debemos recordar que el actor, sorpresivamente, abandonó la producción el año anterior debido a sup… [+3282 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Esta nueva serie de Amazon Prime Video te encantará si te gusta el suspense, y hasta Stephen King la ha recomendado",
      "Description": "¿Te fiarás de su palabra?\nUna de las últimas series de Amazon Prime Video ha conseguido cautivar a uno de los escritores más populares del mundo, Stephen King.",
      "Url": "https://es.ign.com/amazon-prime-video/189653/news/esta-nueva-serie-de-amazon-prime-video-te-encantara-si-te-gusta-el-suspense-y-hasta-stephen-king-la",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_znpj.1200.jpg",
      "PublishedAt": "2023-04-01T18:00:34Z",
      "Content": "Amazon Prime Video estrenó en febrero El Consultor, una nueva serie de suspense que ha atrapado por completo al mismísimo Stephen King.\r\nEl pasado mes de febrero, Amazon Prime Video dio la bienvenida… [+1990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Brian Cox visita Madrid: \"Los ricos están tan fuera de contacto que su sentido de la realidad es tan fino como el papel\"",
      "Description": "Brian Cox, el mismísimo Logan Roy de Succession, ha estado esta semana en España. Concretamente en Madrid, donde ha tenido la oportunidad de visitar algunos de los lugares más emblemáticos de la capital y, de paso, promocionar la temporada final de su serie, …",
      "Url": "https://vertele.eldiario.es/noticias/brian-cox-succession-visita-madrid-ricos-fuera-contacto-sentido-realidad-fino-papel-hbo-max_1_10085957.html",
      "UrlToImage": "https://static.eldiario.es/clip/407fe32b-2a97-448a-b58a-b7ab6f7cf5bb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-01T17:45:46Z",
      "Content": "Brian Cox, el mismísimo Logan Roy de Succession, ha estado esta semana en España. Concretamente en Madrid, donde ha tenido la oportunidad de visitar algunos de los lugares más emblemáticos de la capi… [+6565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Vampire Survivors es más simple que una patata, pero ha hecho que recupere la pasión por los videojuegos",
      "Description": "Me encantan los videojuegos, pero estoy en un punto vital en el que no encuentro nada que me enganche. Puede que te pase como a mí: tienes Resident Evil 4 Remake, está el Hogwarts Legacy a medias, tienes unas ganas inmensas de jugar al Age of Empires II por m…",
      "Url": "https://www.xatakamovil.com/aplicaciones/vampire-survivors-simple-que-patata-ha-hecho-que-recupere-pasion-videojuegos",
      "UrlToImage": "https://i.blogs.es/7ca3a8/motorola-thinkphone-analisis-20/840_560.jpeg",
      "PublishedAt": "2023-04-01T16:01:33Z",
      "Content": "Me encantan los videojuegos, pero estoy en un punto vital en el que no encuentro nada que me enganche. Puede que te pase como a mí: tienes Resident Evil 4 Remake, está el Hogwarts Legacy a medias, ti… [+5864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Citadel, Mrs. Davis, La Diplomática y Las buenas madres entre los estrenos destacados de abril",
      "Description": "<table><tr><td></td></tr></table>El calendario de series de marzo era atractivo por el número de regresos, mientras que el de abril encuentra su encanto en los estrenos, que además son numerosos. En Prime Video tenemos el debut de Citadel, una de las series m…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-apple-disney-hbo-movistar-amazon-abril-2023",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/0/5/0577db_maisel_news.jpg?1200",
      "PublishedAt": "2023-04-01T13:58:43Z",
      "Content": "El calendario de series de marzo era atractivo por el número de regresos, mientras que el de abril encuentra su encanto en los estrenos, que además son numerosos. En Prime Video tenemos el debut de C… [+16427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'30 monedas' lanza el tráiler y el mes de estreno de su temporada 2 en HBO Max",
      "Description": "La segunda temporada de 30 monedas será estrenada por HBO Max en octubre de 2023, casi tres años después de su primer pase. Lo ha avanzado la propia plataforma con el lanzamiento del tráiler que deja al descubierto algunas de las tramas que acontecerán en la …",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/30-monedas-mes-estreno-temporada-2-hbo-max-trailer_7_10087359.html",
      "UrlToImage": "https://static.eldiario.es/clip/a080c957-7b04-475f-8e1e-248c8ea7954e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-01T13:16:11Z",
      "Content": "La segunda temporada de 30 monedas será estrenada por HBO Max en octubre de 2023, casi tres años después de su primer pase. Lo ha avanzado la propia plataforma con el lanzamiento del tráiler que deja… [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las mejores series de Netflix en 2023 (por ahora)",
      "Description": "El ritmo de estrenos de Netflix es mucho mayor que el de resto de plataformas, por lo que en Espinof hemos creído que ya era el momento oportuno para empezar a hacer un repaso a lo mejor  de las series y películas que nos está ofreciendo en 2023 la compañía d…",
      "Url": "https://www.espinof.com/listas/mejores-series-netflix-2023",
      "UrlToImage": "https://i.blogs.es/8c77e6/mejores-series-netflix-2023/840_560.jpeg",
      "PublishedAt": "2023-04-01T10:31:34Z",
      "Content": "El ritmo de estrenos de Netflix es mucho mayor que el de resto de plataformas, por lo que en Espinof hemos creído que ya era el momento oportuno para empezar a hacer un repaso a lo mejor  de las seri… [+5401 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Unicorn: Warriors Eternal', la nueva serie de Genndy Tartakovsky",
      "Description": "Adult Swim y Cartoon Network presentan el tráiler y cartel oficiales de 'Unicorn: Warriors Eternal', la nueva serie de Genndy Tartakovsky, responsable entre otras de la excelente 'Primal'.\n\nSigue a tres ancestrales héroes denominados Unicorns que se encargan …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-unicorn-warriors-eternal-la-nueva-serie-de-genndy-tartakovsky-45053.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121643.jpg",
      "PublishedAt": "2023-04-01T10:25:01Z",
      "Content": "Adult Swim y Cartoon Network presentan el tráiler y cartel oficiales de 'Unicorn: Warriors Eternal', la nueva serie de Genndy Tartakovsky, responsable entre otras de la excelente 'Primal'.\r\nSigue a t… [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de asesinatos asiática de Netflix te hará replanteártelo todo para este fin de semana",
      "Description": "Netflix ha lanzado esta semana una auténtica batería de novedades, entre las cuáles hay series bastante interesantes. Las series asiáticas se están haciendo un hueco en los catálogos de todas las plataformas de streaming. Uno de los mejores ejemplos son las s…",
      "Url": "https://andro4all.com/series/esta-serie-de-asesinatos-asiatica-de-netflix-te-hara-replanteartelo-todo-para-este-fin-de-semana",
      "UrlToImage": "https://andro4all.com/hero/2023/03/el-asesino-mediatico.jpg.png?width=1200",
      "PublishedAt": "2023-04-01T09:00:48Z",
      "Content": "\"El asesino mediático\" es una serie que va a dar mucho que hablar por su gran nivel de producción\r\nNetflix ha lanzado esta semana una auténtica batería de novedades, entre las cuáles hay series basta… [+2331 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Adrián Suárez",
      "Title": "Jugar a The Last of Us en PC tras la genial serie de HBO es lo peor que puedes hacer",
      "Description": "Hemos probado esta nueva versión.\nHemos probado la nueva versión de The Last of Us en PC y se juntan un par de cosas: su rendimiento y la serie de HBO.",
      "Url": "https://es.ign.com/the-last-of-us-part-1/189607/feature/jugar-a-the-last-of-us-en-pc-tras-la-genial-serie-de-hbo-es-lo-peor-que-puedes-hacer",
      "UrlToImage": "https://sm.ign.com/t/ign_es/photo/default/12-game-end-1678708396245_4apv.1200.jpg",
      "PublishedAt": "2023-04-01T07:00:49Z",
      "Content": "Me encantó la serie de The Last of Us. HBO supo trasladar a la perfección el sabor original del videojuego, y tanto Bella Ramsey como Pascal clavaron su papel. Tengo algún problema con la escena en l… [+5510 chars]"
    }
  ]
}