{
  "Status": 0,
  "Error": null,
  "TotalResults": 632,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Irene Benedicto",
      "Title": "Los Redstone, la familia detrás de Paramount que pudo (perfectamente) ser Succession’",
      "Description": "Un magnate colérico y decadente que insulta a sus hijos en público y no confía en ellos para pasarles el relevo. Un imperio mediático que se desploma y una tecnológica que aparece como un bote salvavidas envenenado. Sexo como símbolo de poder, peleas entre he…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240812/redstone-familia-detras-paramount-succession-106705606",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/877cb636-42ac-4286-9199-10537e97d922_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-12T04:00:44Z",
      "Content": "Un magnate colérico y decadente que insulta a sus hijos en público y no confía en ellos para pasarles el relevo. Un imperio mediático que se desploma y una tecnológica que aparece como un bote salvav… [+4273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Pozas",
      "Title": "Lanzallamas y criptomonedas: la Justicia española entrega a EEUU al acusado de estafar en nombre de Pablo Escobar",
      "Description": "La Audiencia Nacional acepta la extradición de un empresario sueco, explotador de la marca del narco, acusado por las autoridades estadounidenses de haber engañado a cientos de personas\r\nThe Boring Company, la empresa de Elon Musk donde los mandos de Xbox se …",
      "Url": "https://www.eldiario.es/politica/lanzallamas-criptomonedas-justicia-espanola-entrega-eeuu-acusado-estafar-nombre-pablo-escobar_1_11528505.html",
      "UrlToImage": "https://static.eldiario.es/clip/725dd3b8-c905-4186-a657-39e4bf329e8a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-11T19:19:26Z",
      "Content": "La Audiencia Nacional ha autorizado la entrega a Estados Unidos de un empresario sueco acusado de estafar a cientos de personas con la venta de artículos que nunca fabricó: un lanzallamas, criptomone… [+977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la serie favorita de los fans, las historias más distópicas, turbulentas y controvertidas de la ciencia ficción",
      "Description": "Mucho hemos hablado de series y películas de ciencia ficción que todo fan del género debe ver, pero de entre todas las opciones que existen en streaming, la producción favorita del público es sin duda Black Mirror, una compilación de historias auto conclusiva…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-serie-favorita-fans-historias-distopicas-turbulentas-controvertidas-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/7ca3a2/black-mirror-netflix/840_560.jpeg",
      "PublishedAt": "2024-08-11T19:01:16Z",
      "Content": "Mucho hemos hablado de series y películas de ciencia ficción que todo fan del género debe ver, pero de entre todas las opciones que existen en streaming, la producción favorita del público es sin dud… [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Ángel Márquez Flores",
      "Title": "The First Slam Dunk llegará a Netflix México: una de las películas animadas mejor calificadas en los últimos tiempos",
      "Description": "Un exitoso anime llegará a Netflix muy pronto. Se trata de Slam Dunk, aunque no no nos referimos a la serie de los años 90 (la cuál por desgracia no se puede ver de forma legal en México), sino de su película secuela, lanzada en 2022 y que lleva por título Th…",
      "Url": "https://www.xataka.com.mx/anime/the-first-slam-dunk-llegara-a-netflix-mexico-peliculas-animadas-mejor-calificadas-ultimos-tiempos",
      "UrlToImage": "https://i.blogs.es/f43136/netflix-mexico-the-fist-slam-dunk/840_560.png",
      "PublishedAt": "2024-08-11T18:02:27Z",
      "Content": "Un exitoso anime llegará a Netflix muy pronto. Se trata de Slam Dunk, aunque no no nos referimos a la serie de los años 90 (la cuál por desgracia no se puede ver de forma legal en México), sino de su… [+2555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Esta monstruosa smart TV de Samsung es perfecta para casa, con imágenes 4K y 665 euros de descuento",
      "Description": "La Samsung TV QE1D es una de las gamas de televisores inteligentes que Samsung ha lanzado al mercado este 2024. Apenas llevan unos meses a la venta, pero ya es posible encontrar todos los modelos QE1D con descuentos que te permiten comprarlos más baratos. El …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/esta-monstruosa-smart-tv-de-samsung-es-perfecta-para-casa-con-imagenes-4k-y-665-euros-de-descuento",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/parte-superior-samsung-tv-qe1d.jpg?width=1200",
      "PublishedAt": "2024-08-11T16:02:00Z",
      "Content": "Imágenes 4K y un espectacular tamaño de 75 pulgadas en esta gran smart TV de Samsung en oferta | Fotografía de Samsung\r\nLa Samsung TV QE1D es una de las gamas de televisores inteligentes que Samsung … [+4093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Kit Harington revela por qué no quiere ver 'La casa del dragón' tras 'Juego de Tronos': \"No creo que la vea nunca\"",
      "Description": "El actor que daba vida a Jon Nieve en la exitosa serie de HBO explica el motivo por el que probablemente nunca vea su precuela en Max. El actor británico se une a Emilia Clarke, quien confesó que era incapaz de ver el spin-off de la ficción tras su exitoso pa…",
      "Url": "https://www.eldiario.es/vertele/series/kit-harington-revela-no-quiere-ver-casa-dragon-juego-tronos-no-creo-vea_1_11583507.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3f34811-b0dc-459a-a1e9-8dcde1b36bc5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-11T13:52:15Z",
      "Content": "Kit Harington ha confesado que no ha visto La casa del dragón, precuela de Juego de Tronos que acaba de finalizar su segunda temporada en Max. El actor que daba vida a Jon Nieve en la serie original … [+1853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Jenna Ortega contra la políticamente correcto",
      "Description": "Jane en Jane the Virgin, Miércoles Addams en la serie homónima para Netflix y Astrid Deetz, la hija de Lydia Deetz, en Bitelchús Bitelchús, que se estrenará en septiembre, pero Jenna Ortega ha sido otros muchos personajes, como Tara Carpenter en Scream VI, la…",
      "Url": "https://www.lavanguardia.com/andro4all/series/jenna-ortega-contra-la-politicamente-correcto",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/jenna-ortega-politicamente-correcto.jpg?width=1200",
      "PublishedAt": "2024-08-11T09:31:17Z",
      "Content": "Su compañera en 'Scream VI', Melissa Belarra, fue despedida por unos comentarios en redes sociales\r\nJane en Jane the Virgin, Miércoles Addams en la serie homónima para Netflix y Astrid Deetz, la hija… [+1999 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Angelina Jolie persigue a un peligroso asesino en serie en este emocionante thriller disponible en Netflix",
      "Description": "Ethan Hawke la acompaña\nEsta película dirigida por D.J. Caruso y protagonizada por Angelina Jolie ha captado la atención de los suscriptores de Netflix",
      "Url": "https://es.ign.com/taking-lives-theater/206211/news/angelina-jolie-persigue-a-un-peligroso-asesino-en-serie-en-este-emocionante-thriller-disponible-en-n",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_ujsa.1200.jpg",
      "PublishedAt": "2024-08-11T09:01:44Z",
      "Content": "Los espectadores han visto a Angelina Jolie convertirse en Maléfica para la película de acción real de Disney, en un agente secreto para Sr. y Sra. Smith y en una oficial novata para El coleccionista… [+1758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Antena 3 enseña ya las primeras pruebas e invitados de 'López y Leal contra el canal': \"Podéis morir aplastados\"",
      "Description": "La cadena muestra a Iñaki López y Roberto Leal en acción, enfrentándose a las pruebas físicas y mentales del programa. Como contrincantes, los 'defensores del canal', tendrán a rostros como Chicote, Ana Guerra o Chenoa, entre muchos otros\r\nAnálisis - TVE desp…",
      "Url": "https://www.eldiario.es/vertele/noticias/antena-3-ensena-primeras-pruebas-e-invitados-lopez-leal-canal-morir-aplastados_7_11583114.html",
      "UrlToImage": "https://static.eldiario.es/clip/b32bee4e-8ad6-400e-8c5b-b24f1caba335_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-11T08:44:11Z",
      "Content": "Antena 3 ha intensificado la promoción de López y Leal contra el canal, una de sus apuestas de entretenimiento más llamativas y originales de cara a la próxima temporada, con Eva González como maestr… [+1344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Ángel Márquez Flores",
      "Title": "Max estrena SharePlay en México: crea un grupo con hasta 32 personas para ver una película o serie, pero no será para todos",
      "Description": "Mientras que servicios como Prime Video han eliminado la función para ver series y películas de manera remota con otras personas, Max apuesta por los contenidos compartidos con Shareplay, una nueva opción que permite ver de manera simultánea contenidos del ca…",
      "Url": "https://www.xataka.com.mx/streaming/max-estrena-shareplay-mexico-crea-grupo-32-personas-para-ver-pelicula-serie-no-sera-para-todos",
      "UrlToImage": "https://i.blogs.es/ae4def/max-watch/840_560.jpeg",
      "PublishedAt": "2024-08-10T22:00:57Z",
      "Content": "Mientras que servicios como Prime Video han eliminado la función para ver series y películas de manera remota con otras personas, Max apuesta por los contenidos compartidos con Shareplay, una nueva o… [+2039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Él es el actor de 'Élite' Arón Piper, con el que ha sido pillado Aitana en Ibiza",
      "Description": "Arón Piper saltó a la fama en nuestro país gracias a su papel en la exitosa serie de Netflix 'Élite'. Ahora, su nombre ha vuelto a saltar a la palestra tras ser 'cazado' en actitud muy cariñosa con Aitana Ocaña durante una fiesta en Ibiza. A continuación, adj…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240810/1002296740/actor-elite-aron-piper-sido-pillado-aitana-ibiza-galeria-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/08/10/66b7bc49c0402.jpeg",
      "PublishedAt": "2024-08-10T19:19:10Z",
      "Content": "Arón Piper saltó a la fama en nuestro país gracias a su papel en la exitosa serie de Netflix 'Élite'. Ahora, su nombre ha vuelto a saltar a la palestra tras ser 'cazado' en actitud muy cariñosa con A… [+167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Es la mejor serie de Apple TV+: una distopía de ciencia ficción que regresará con un producción de más de 200 millones de dólares",
      "Description": "Entre las muchas producciones de ciencia ficción al estilo de Black Mirror hay una de la que casi nadie habla, pero que destaca por ser la mejor serie de ciencia ficción de los último años. Hablamos de Severance, la producción insignia de Apple TV+ que no pue…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejor-serie-apple-tv-plus-distopia-ciencia-ficcion-que-regresara-produccion-200-millones-dolares",
      "UrlToImage": "https://i.blogs.es/fcc93f/severance-apple-tv-plus/840_560.jpeg",
      "PublishedAt": "2024-08-10T19:00:56Z",
      "Content": "Entre las muchas producciones de ciencia ficción al estilo de Black Mirror hay una de la que casi nadie habla, pero que destaca por ser la mejor serie de ciencia ficción de los último años. Hablamos … [+2495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Aitana y un protagonista de 'Élite' \"muy acarameladitos\": \"Como una parejita ahí\"",
      "Description": "No hay prácticamente un día en el que no le pongan un nuevo novio a Aitana Ocaña. De hecho, la artista no ha dudado en mostrar su descontento con esto en varias ocasiones. Pero, a pesar de ello, no dejan de juntarla con chicos. El último, uno de los protagoni…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240810/1002296720/aitana-protagonista-elite-acarameladitos-ibiza-estaban-parejita-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/07/15/66955941d5836.jpeg",
      "PublishedAt": "2024-08-10T18:42:53Z",
      "Content": "No hay prácticamente un día en el que no le pongan un nuevo novio a Aitana Ocaña. De hecho, la artista no ha dudado en mostrar su descontento con esto en varias ocasiones. Pero, a pesar de ello, no d… [+1363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "7 series de Netflix para ver en familia este verano 2024",
      "Description": "Seleccionamos siete títulos de Netflix, estrenados todos en el último año, atractivos para entretener a pequeños y mayores en las calurosas semanas de agosto que quedan por delante\r\nESPECIAL - Las 10 series imprescindibles que ya deberías haber visto en la pr…",
      "Url": "https://www.eldiario.es/vertele/series/7-series-netflix-ver-en-familia-familiares-verano-2024_1_11580552.html",
      "UrlToImage": "https://static.eldiario.es/clip/a5147dc4-b1c3-48e9-ba7d-99fa2d547828_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-10T17:45:30Z",
      "Content": "Con tres semanas de agosto todavía por delante, y los más pequeños de la casa apurando sus vacaciones antes de la vuelta al cole, quedan todavía tardes y noches de verano que amenizar con una buena s… [+6274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Esta serie engancha tanto que me he visto la primera temporada casi del tirón: Apple TV+ ha ganado con su thriller imposible y ya viene su segunda temporada",
      "Description": "Hace ya unos años que Apple TV+ salió al mercado y comenzó con sus producciones propias para crear un catálogo único en la industria. No tiene tantas películas como MAX, ni tantas series como Netflix, pero la calidad es constante entre sus títulos, y lo poco …",
      "Url": "https://www.applesfera.com/servicios-apple/esta-serie-engancha-que-me-he-visto-primera-temporada-casi-tiron-apple-tv-ha-ganado-su-thriller-imposible-viene-su-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/465042/hijack_photo_010703/840_560.jpeg",
      "PublishedAt": "2024-08-10T17:00:55Z",
      "Content": "Hace ya unos años que Apple TV+ salió al mercado y comenzó con sus producciones propias para crear un catálogo único en la industria. No tiene tantas películas como MAX, ni tantas series como Netflix… [+3442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Take Two pide al público que le de una oportunidad a la película de Borderlands a pesar de las críticas feroces: \"Mucha gente trabajó muy duro en ella\"",
      "Description": "Después de años de caos y problemas detrás de las cámaras, finalmente ha salido a la luz la esperada adaptación cinematográfica de Borderlands. La película, dirigida por Eli Roth, se perfilaba como la gran sorpresa del verano, pero las primeras críticas indic…",
      "Url": "https://www.vidaextra.com/cine/take-two-pide-al-publico-que-le-oportunidad-a-pelicula-borderlands-a-pesar-criticas-feroces-mucha-gente-trabajo-muy-duro-ella",
      "UrlToImage": "https://i.blogs.es/c62b3e/borderlands/840_560.jpeg",
      "PublishedAt": "2024-08-10T15:00:59Z",
      "Content": "Después de años de caos y problemas detrás de las cámaras, finalmente ha salido a la luz la esperada adaptación cinematográfica de Borderlands. La película, dirigida por Eli Roth, se perfilaba como l… [+1477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Disney se viene arriba y lanza adelantos de sus 9 grandes series de estreno, con las nuevas de 'Star Wars' y 'Daredevil'",
      "Description": "La compañía aprovecha la celebración de su evento D23 para mostrar tráilers y anticipos de sus principales apuestas para los próximos meses. Destacan 'Tripulación perdida' con Jude Law y 'Daredevil: Born Again', además de la serie del universo 'Del Revés'\r\nNe…",
      "Url": "https://www.eldiario.es/vertele/noticias/disney-viene-lanza-adelantos-9-grandes-series-estreno-nuevas-star-wars-daredevil_1_11582443.html",
      "UrlToImage": "https://static.eldiario.es/clip/047e5301-9b43-4873-9377-c85c137d8337_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-10T12:41:11Z",
      "Content": "Disney ha celebrado en la madrugada de este 10 de agosto el D23, su mayor evento fan, donde ha mostrado todo el arsenal de estrenos, tanto series como películas, que llegarán en los próximos meses a … [+5049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "Ya puedes descargar gratis la demo del ambicioso mod de Fallout 4 que recrea el primer juego al completo",
      "Description": "<!--cache-->Anunciado hace tres años, Fallout Vault 13 es un 'remake' del primer 'Fallout' para la versión de PC del juego de Bethesda Game Studios, y ya se puede probar.<!--aa--->La exitosa serie de Fallout en Amazon Prime Video ha reavivado el interés por l…",
      "Url": "https://vandal.elespanol.com/noticia/1350773461/ya-puedes-descargar-gratis-la-demo-del-ambicioso-mod-de-fallout-4-que-recrea-el-primer-juego-al-completo/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/10/202481011485775_1.jpg",
      "PublishedAt": "2024-08-10T09:49:00Z",
      "Content": "La exitosa serie de Fallout en Amazon Prime Video ha reavivado el interés por la saga de rol postapocalíptico, incrementando las ventas de Fallout 76 y Fallout 4 en todas las plataformas. Pero son lo… [+1796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Lo mejor del D23: 'Tron', 'Avatar 3', Marvel, Pixar y muchas más se dan cita en el gran evento del año para Disney",
      "Description": "Podría parecer que después de la apoteósica revelación del regreso de Robert Downey Jr. a Marvel, pocos ases en la manga le quedaban a Disney de cara a sorprendernos en los próximos meses. Pero estamos hablando de la principal factoría de entretenimiento del …",
      "Url": "https://www.xataka.com/cine-y-tv/mejor-d23-tron-avatar-3-marvel-pixar-muchas-se-dan-cita-gran-evento-ano-para-disney",
      "UrlToImage": "https://i.blogs.es/05a71f/gumfxqhwuaa_xjc/840_560.jpeg",
      "PublishedAt": "2024-08-10T07:31:00Z",
      "Content": "Podría parecer que después de la apoteósica revelación del regreso de Robert Downey Jr. a Marvel, pocos ases en la manga le quedaban a Disney de cara a sorprendernos en los próximos meses. Pero estam… [+3674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Besora",
      "Title": "¿Qué veremos en el Apple Event del mes de septiembre?",
      "Description": "Te vamos a decir qué veremos en el próximo Apple Event que Apple celebrará en septiembre. Un evento donde la gran protagonista será la serie iPhone 16, de la que se esperan novedades muy interesantes y que ya sabemos que no se retrasará pese a que las funcion…",
      "Url": "https://www.lavanguardia.com/andro4all/apple/que-veremos-en-el-apple-event-del-mes-de-septiembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/apple-event-septiembre.jpeg?width=1200",
      "PublishedAt": "2024-08-10T07:01:49Z",
      "Content": "Todo lo que presentaría Apple en su próximo evento\r\nTe vamos a decir qué veremos en el próximo Apple Event que Apple celebrará en septiembre. Un evento donde la gran protagonista será la serie iPhone… [+4612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "\"Familia de Medianoche\" es la nueva serie en español de Apple TV+ que se estrenará en septiembre",
      "Description": "Los de Cupertino no se detienen en cuanto a . En esta ocasión toca el turno de , una nueva serie de drama médico dirigida por Natalia Beristáin que será estrenada con doble capítulo el miércoles 25 de septiembre de este año. Ya están disponibles las primeras …",
      "Url": "https://ipadizate.com/apple-tv/familia-de-medianoche-es-la-nueva-serie-en-espanol-de-apple-tv-que-se-estrenara-en-septiembre",
      "UrlToImage": "https://ipadizate.com/hero/2024/08/familia-de-medianoche-nueva-produccion-de-apple-tv.jpg?width=1200",
      "PublishedAt": "2024-08-10T07:00:22Z",
      "Content": "Familia de Medianoche, nueva producción de Apple TV+\r\nLos de Cupertino no se detienen en cuanto a anuncios de nuevas producciones. En esta ocasión toca el turno de \"Familia de Medianoche\", una nueva … [+3287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta es una de las mejores series de aventuras de Netflix, dura 18 horas y tienes que verla sí o sí: poca gente la conoce",
      "Description": "Jason Momoa encabeza el reparto de una serie que hizo poco ruido en Netflix, y busca una segunda oportunidad. La ficción explora el comercio de pieles y los conflictos sangrientos entre los nativos y europeos durante el siglo XVIII",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-10/frontera-serie-aventuras-jason-momoa-netflix-1qrt_3939285/",
      "UrlToImage": "https://images.ecestaticos.com/LSv74HbxeSXISe5FQxS-av0i2cQ=/0x0:608x342/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/527/6c3/199/5276c31994fe4ad226062f3f0e9c264d.jpg",
      "PublishedAt": "2024-08-10T06:00:00Z",
      "Content": "See (Apple TV+) | ¿Qué pasaría si toda la población se quedase ciega?La miniserie fantástica de Disney Plus+ que no puedes perderte: una acusada de asesinato y un complot contra la reina de Inglaterr… [+3898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘Daredevil: Born Again’ lanza su esperado primer tráiler en la D23 Expo",
      "Description": "Daredevil: Born Again es sin lugar a dudas uno de los estrenos más esperados del Universo Cinematográfico de Marvel. La serie da el salto de Netflix a Disney+ con los mismos protagonistas y una horda de fans ansiosos por ver al Diablo de Hell's Kitchen una ve…",
      "Url": "http://hipertextual.com/2024/08/daredevil-born-again-primer-trailer-d23-expo",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/12/daredevil.jpg",
      "PublishedAt": "2024-08-10T04:43:27Z",
      "Content": "Daredevil: Born Again es sin lugar a dudas uno de los estrenos más esperados del Universo Cinematográfico de Marvel. La serie da el salto de Netflix a Disney+ con los mismos protagonistas y una horda… [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Las 10 series imprescindibles que ya deberías haber visto en la primera mitad del año 2024",
      "Description": "Recopilamos los títulos que más han dado que hablar de manera positiva en lo que llevamos de 2024, de distintos géneros y plataformas, para que arranques el curso en septiembre sin deberes seriéfilos pendientes\r\nMás allá de los Juegos Olímpicos de París 2024:…",
      "Url": "https://www.eldiario.es/vertele/series/10-series-imprescindibles-deberias-haber-visto-primera-mitad-ano-2024_1_11565173.html",
      "UrlToImage": "https://static.eldiario.es/clip/90cb1b51-882b-4a17-a37b-202ca35b91b0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T18:45:20Z",
      "Content": "El verano es una época aprovechada por muchos para ponerse al día con la ficción. Y es que aunque la meteorología no acompañe al plan de maratón de sofá tanto como en invierno, las vacaciones sí se a… [+8611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Más allá de los Juegos Olímpicos de París 2024: dónde ver las docuseries de sus grandes estrellas",
      "Description": "Detallamos los títulos y plataformas en las que el espectador puede conocer más de algunos de los y las deportistas que se han convertido en leyenda tras su paso por los JJ. OO. de 2024\r\nArnau Vilà, de 'Tu cara me suena' a celebrar su oro olímpico junto a Ann…",
      "Url": "https://www.eldiario.es/vertele/noticias/juegos-olimpicos-paris-2024-ver-docuseries-grandes-estrellas_1_11574204.html",
      "UrlToImage": "https://static.eldiario.es/clip/36ac092f-1fe2-4a0f-94db-59a6457b8e0e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T18:45:20Z",
      "Content": "Los Juegos Olímpicos de París 2024 ha contado con grandes leyendas en sus disciplinas y, además, ha descubierto a nuevas estrellas con futuros tan prometedores como interesantes son sus historias per… [+6663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "No será por apps: el Apple Vision Pro ya tiene más de 2.500 aplicaciones nativas",
      "Description": "Apple continúa expandiendo rápidamente el ecosistema de aplicaciones para su innovador visor de realidad mixta, Vision Pro. La reciente noticia de que la App Store de visionOS ahora alberga más de 2500 aplicaciones espaciales nativas representa un incremento …",
      "Url": "https://ipadizate.com/apple-vision/no-sera-por-apps-el-apple-vision-pro-ya-tiene-mas-de-2-500-aplicaciones-nativas",
      "UrlToImage": "https://ipadizate.com/hero/2024/08/visionos-apple-vision-pro.png?width=1200",
      "PublishedAt": "2024-08-09T18:25:19Z",
      "Content": "Apps de productividad, entretenimiento y bienestar dominan la app App Store de visionOS\r\nApple continúa expandiendo rápidamente el ecosistema de aplicaciones para su innovador visor de realidad mixta… [+3143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"Descargué 87 mil archivos\": el hacker de la gran fuga de Netflix asegura tener también contenido de Paramout y Warner que liberará pronto",
      "Description": "Los tragos amargos continúan para Netflix. Esta semana en Xataka México platicamos acerca de la filtración de los openings de los próximos proyectos de anime que se sumarán a la plataforma: Ranma 1/2 y Dan Da Dan. Ahora, la lista suma al menos 10 títulos.\n<!-…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/descargue-87-mil-archivos-hacker-gran-fuga-netflix-asegura-tener-tambien-contenido-paramout-warner-que-liberara-pronto",
      "UrlToImage": "https://i.blogs.es/6c51fc/xtk-formato-56-/840_560.jpeg",
      "PublishedAt": "2024-08-09T17:49:55Z",
      "Content": "Los tragos amargos continúan para Netflix. Esta semana en Xataka México platicamos acerca de la filtración de los openings de los próximos proyectos de anime que se sumarán a la plataforma: Ranma 1/2… [+3892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El caballero de los Siete Reinos', la segunda precuela de 'Juego de Tronos', anuncia 7 nuevos fichajes",
      "Description": "La serie está en pleno rodaje y sigue completando su reparto con nombres más o menos conocidos\r\n'MasterChef Celebrity 9' lanza su primer vídeo promocional en TVE con su “circo” de famosos y jueces\r\nLas series de la semana despiden a 'The Umbrella Academy' en …",
      "Url": "https://www.eldiario.es/vertele/series/caballero-siete-reinos-segunda-precuela-juego-tronos-anuncia-7-nuevos-fichajes_1_11581605.html",
      "UrlToImage": "https://static.eldiario.es/clip/17221b8d-f91a-446e-b39a-87703b22d06c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T17:20:32Z",
      "Content": "Parece que la espera entre temporadas de La casa del dragón se está haciendo larga para HBO y para Max y por ello, tras el final de la segunda temporada corrieron a promocionar El caballero de los Si… [+1434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Tres telenovelas turcas a las que te puedes enganchar este fin de semana de verano",
      "Description": "Las telenovelas turcas se han vuelto increíblemente adictivas para los espectadores en España, que cada vez consumen más títulos de este género televisivo, en parte porque las producciones se han multiplicado por mil y han ganado visibilidad en el mundo del s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tres-telenovelas-turcas-a-las-que-te-puedes-enganchar-este-fin-de-semana-de-verano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/telenovela-turca-el-sastre.jpg?width=1200",
      "PublishedAt": "2024-08-09T16:34:42Z",
      "Content": "Escena de la telenovela 'El sastre'\r\nLas telenovelas turcas se han vuelto increíblemente adictivas para los espectadores en España, que cada vez consumen más títulos de este género televisivo, en par… [+3440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El día que Juan Carlos I y la reina Sofía rompieron la cama de Franco, según Pilar Eyre",
      "Description": "No sabemos a ciencia cierta si lo que sale de la pluma de Pilar Eyre con respecto a los miembros de la realeza es cierto, ya que en muchas ocasiones su fuente suele ser una tercera persona, pero hay que reconocer que dispone de historias que se merecen su pro…",
      "Url": "https://www.trendencias.com/celebrities/dia-que-juan-carlos-i-reina-sofia-rompieron-cama-franco-pilar-eyre",
      "UrlToImage": "https://i.blogs.es/67529f/sin-titulo-82-/840_560.jpeg",
      "PublishedAt": "2024-08-09T16:13:56Z",
      "Content": "No sabemos a ciencia cierta si lo que sale de la pluma de Pilar Eyre con respecto a los miembros de la realeza es cierto, ya que en muchas ocasiones su fuente suele ser una tercera persona, pero hay … [+1820 chars]"
    }
  ]
}