{
  "Status": 0,
  "Error": null,
  "TotalResults": 196,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Es uno de los mayores fracasos de la historia del cine: ve en streaming la película en la que se conocieron Ben Affleck y Jennifer Lopez y que destruyó la carrera de su director",
      "Description": "‘Una relación peligrosa’ fue una comedia romántica lanzada en 2003, contando con Ben Affleck y Jennifer Lopez con el papel protagónico, pero con actores de reparto como Christopher Walken y Al Pacino. En el papel no pintaba mal, pero la realidad es que se enc…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/uno-mayores-fracasos-historia-cine-ve-streaming-pelicula-que-se-conocieron-ben-affleck-jennifer-lopez-que-destruyo-carrera-su-director",
      "UrlToImage": "https://i.blogs.es/71c48e/fracasos-cine/840_560.jpeg",
      "PublishedAt": "2023-10-07T02:00:42Z",
      "Content": "Una relación peligrosa fue una comedia romántica lanzada en 2003, contando con Ben Affleck y Jennifer Lopez con el papel protagónico, pero con actores de reparto como Christopher Walken y Al Pacino. … [+1308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "Las peores películas de superhéroes Marvel que he visto",
      "Description": "Ya. Sabemos que el momento en el que llega al streaming una serie de Marvel que casi todo el mundo coincide en que es notable, como el caso de 'Loki' (que acaba de estrenar su temporada 2), no es el mejor momento para venir con la bajona. Pero qué demonios: a…",
      "Url": "https://www.espinof.com/listas/peores-peliculas-superheroes-marvel-que-he-visto",
      "UrlToImage": "https://i.blogs.es/9e5ffb/marvel-peores-peliculas-comics/840_560.jpeg",
      "PublishedAt": "2023-10-06T20:42:08Z",
      "Content": "Ya. Sabemos que el momento en el que llega al streaming una serie de Marvel que casi todo el mundo coincide en que es notable, como el caso de 'Loki' (que acaba de estrenar su temporada 2), no es el … [+1951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix confirma la fecha de estreno de una de las películas más esperadas del año: está basada en una historia real",
      "Description": "El pasado 9 de septiembre se estrenaba oficialmente en la clausura del Festival de Venecia el nuevo trabajo de Juan Antonio Bayona, 'La sociedad de la nieve' . Esa fue la primera vez que el mundo veía cómo el director de 'Lo imposible' llevaba a la gran panta…",
      "Url": "https://www.abc.es/play/cine/netflix-confirma-fecha-estreno-peliculas-esperadas-ano-20231006172558-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/06/soceidad-nieve-netflix-kNiG--1024x512@abc.jpg",
      "PublishedAt": "2023-10-06T15:25:59Z",
      "Content": "El pasado 9 de septiembre se estrenaba oficialmente en la clausura del Festival de Venecia el nuevo trabajo de Juan Antonio Bayona, 'La sociedad de la nieve'. Esa fue la primera vez que el mundo veía… [+3180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras, Victòria Oliveres",
      "Title": "La Fiesta del Cine sigue lejos de los niveles de asistencia antes de la pandemia",
      "Description": "La Fiesta del Cine cierra su 21º edición mejorando el dato cosechado el pasado mes de mayo y volviendo a superar el millón de asistentes, pero todavía lejos de recuperar el nivel previo a la pandemia. Según las cifras provisionales aportadas por la consultora…",
      "Url": "https://www.eldiario.es/cultura/cine/fiesta-cine-sigue-lejos-niveles-asistencia-pandemia_1_10576645.html",
      "UrlToImage": "https://static.eldiario.es/clip/e54b5343-278f-426d-9916-290ff880d681_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-06T13:44:19Z",
      "Content": "La Fiesta del Cine cierra su 21º edición mejorando el dato cosechado el pasado mes de mayo y volviendo a superar el millón de asistentes, pero todavía lejos de recuperar el nivel previo a la pandemia… [+4249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La escena post-créditos del primer episodio de Loki 2, explicada",
      "Description": "Con la escena post-créditos del primer episodio de Loki 2, Marvel vuelve a añadir contenido extra a sus series después de un parón con Invasión Secreta. En esta ocasión la secuencia es bastante clara, y nos añade información sobre un personaje muy importante …",
      "Url": "https://www.revistagq.com/articulo/loki-temporada-2-episodio-1-escena-post-creditos",
      "UrlToImage": "https://media.revistagq.com/photos/651ff808670b05bd687a5dc3/16:9/w_1280,c_limit/escena-post-creditos-loki-2.jpeg",
      "PublishedAt": "2023-10-06T12:09:54Z",
      "Content": "Con la escena post-créditos del primer episodio de Loki 2, Marvel vuelve a añadir contenido extra a sus series después de un parón con Invasión Secreta. En esta ocasión la secuencia es bastante clara… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Padre no hay más que uno 4' ya está rodada y Santiago Segura avisa que seguirá haciendo secuelas mientras pueda: \"El público te dice cuando parar\"",
      "Description": "Quién nos iba a decir que Santiago Segura, que dio sus primeros pasos como director con cortometrajes como 'Evilio' o 'Perturbado' y que dio el salto al largo con su icónico 'Torrente' reconvertido en franquicia multimillonaria, terminaría convertido en el gr…",
      "Url": "https://www.espinof.com/cine-espanol/padre-no-hay-que-uno-4-esta-rodada-santiago-segura-avisa-que-seguira-haciendo-secuelas-pueda-publico-te-dice-cuando-parar",
      "UrlToImage": "https://i.blogs.es/3ce867/f7llvwbwqaamn27/840_560.jpeg",
      "PublishedAt": "2023-10-06T12:00:41Z",
      "Content": "Quién nos iba a decir que Santiago Segura, que dio sus primeros pasos como director con cortometrajes como 'Evilio' o 'Perturbado' y que dio el salto al largo con su icónico 'Torrente' reconvertido e… [+1381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "En el cine la inversión en publicidad no cae en saco roto y dispara la recaudación en taquilla",
      "Description": "Si las empresas adscritas al ramo del cine aumentan su inversión en publicidad en un 1%, su facturación se dispara también una media del 0,33%. \nLa entrada En el cine la inversión en publicidad no cae en saco roto y dispara la recaudación en taquilla se publi…",
      "Url": "https://www.marketingdirecto.com/marketing-general/publicidad/cine-inversion-publicidad-dispara-recaudacion-taquilla",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/10/barbie-pelicula.jpg",
      "PublishedAt": "2023-10-06T10:42:25Z",
      "Content": "Si las empresas adscritas al ramo del cine aumentan su inversión en publicidad en un 1%, su facturación se dispara también una media del 0,33%.La industria del cine no se anda con remilgos y tira a m… [+3875 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "B. Pallarés",
      "Title": "Los estrenos de cine de esta semana que prometen ser un éxito: Desde ‘El exorcista: Creyente’ a ‘Cerrar los ojos’",
      "Description": "La cartelera de nuestros cines llega cargada de películas de todos los géneros, por lo que si estás pensando ir al cine este fin de semana tienes muchas opciones",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-10-06/estrenos-cine-cartelera-peliculas-novedades_3749394/",
      "UrlToImage": "https://images.ecestaticos.com/0i-r4YcGPt899YeDbWKr-zzp8tU=/0x0:828x552/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/70d/622/16d/70d62216df9b21186b3390a009859dd0.jpg",
      "PublishedAt": "2023-10-06T09:26:00Z",
      "Content": "La película más esperada con Dua Lipa y Henry Cavill en Apple TV+: perfecta para los amantes de la intrigaEstrenos de Amazon Prime para Octubre 2023: 'Upload', 'Urban. La vida es nuestra', 'The Buria… [+4626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV: una de las mejores películas de acción de la historia que Sylvester Stallone, Clint Eastwood y Arnold Schwarzenegger rechazaron pero convirtió en una estrella a su improbable protagonista",
      "Description": "Los amantes del cine de acción tienen en su lista de mejores películas de la historia a un número muy limitado de títulos, pero hay varios que deberían estar en las de todos ellos. Uno indiscutible es 'Jungla de Cristal', el sensacional largometraje protagoni…",
      "Url": "https://www.espinof.com/la-1/hoy-tv-mejores-peliculas-accion-historia-que-sylvester-stallone-clint-eastwood-arnold-schwarzenegger-rechazaron-convirtio-estrella-a-su-improbable-protagonista",
      "UrlToImage": "https://i.blogs.es/ed0384/jungla-de-cristal-cartel/840_560.jpeg",
      "PublishedAt": "2023-10-06T08:10:41Z",
      "Content": "Los amantes del cine de acción tienen en su lista de mejores películas de la historia a un número muy limitado de títulos, pero hay varios que deberían estar en las de todos ellos. Uno indiscutible e… [+3326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 4 peores películas de ciencia ficción de la historia: el público de Estados Unidos dicta sentencia con esta inesperada selección de los mayores desastres del género",
      "Description": "En todo lo relacionado con el cine es muy difícil llegar a un consenso indiscutible. Siempre habrá a quien no le gusten títulos aclamados por la mayoría o algún defensor de cintas destrozadas por un amplío sector del público. Por ello, cualquier tipo de sente…",
      "Url": "https://www.espinof.com/listas/4-peores-peliculas-ciencia-ficcion-historia-publico-estados-unidos-dicta-sentencia-esta-inesperada-seleccion-mayores-desastres-genero",
      "UrlToImage": "https://i.blogs.es/48e81e/solaris/840_560.jpeg",
      "PublishedAt": "2023-10-05T18:00:36Z",
      "Content": "En todo lo relacionado con el cine es muy difícil llegar a un consenso indiscutible. Siempre habrá a quien no le gusten títulos aclamados por la mayoría o algún defensor de cintas destrozadas por un … [+2667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Los cines rusos están proyectando 'Barbie' a escondidas. El gobierno no está nada contento con la situación",
      "Description": "Ha sido uno de los fenómenos indiscutibles de taquilla de este verano... y del año. 'Barbie', la singular versión en imagen real de la franquicia juguetera de Mattel, ya es la película más taquillera de 2023, y es poco probable que ningún otro estreno le arre…",
      "Url": "https://www.xataka.com/cine-y-tv/cines-rusos-estan-proyectando-barbie-a-escondidas-gobierno-no-esta-nada-contento-situacion",
      "UrlToImage": "https://i.blogs.es/b2dbed/barbie-movie-theories-64a8394e90687/840_560.jpeg",
      "PublishedAt": "2023-10-05T15:30:35Z",
      "Content": "Ha sido uno de los fenómenos indiscutibles de taquilla de este verano... y del año. 'Barbie', la singular versión en imagen real de la franquicia juguetera de Mattel, ya es la película más taquillera… [+2764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La sorprendente película de terror y ciencia ficción con la que debutó el director de 'The Creator' y 'Rogue One': un modesto pero prodigioso trabajo que se puede ver en Amazon Prime Video",
      "Description": "Parece que el nombre de Gareth Edwards está próximo al de ser tratado como uno de los grandes de la ciencia ficción actual. Aunque parece que todavía no ha llegado la película magistral que cimente esa reputación a ojos del público, 'The Creator' es un deleit…",
      "Url": "https://www.espinof.com/amazon-prime-video/sorprendente-pelicula-terror-ciencia-ficcion-que-debuto-director-the-creator-rogue-one-modesto-prodigioso-trabajo-que-se-puede-ver-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/a58d17/monsters-2010-gareth-edwards/840_560.jpeg",
      "PublishedAt": "2023-10-05T15:00:39Z",
      "Content": "Parece que el nombre de Gareth Edwards está próximo al de ser tratado como uno de los grandes de la ciencia ficción actual. Aunque parece que todavía no ha llegado la película magistral que cimente e… [+3018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta película de ciencia ficción de Prime Video que nadie quiso ver en el cine se merece una segunda oportunidad y yo se la voy a dar",
      "Description": "Como amante de la ciencia ficción y de las películas de acción, cada vez que sale una de cualquiera de los dos géneros, voy a verla al cine. Así me enamoré de Jon Wick (cómo no hacerlo) y descubrí que nada es lo que parece en Blade Runner, una de las película…",
      "Url": "https://www.trendencias.com/cine/esta-pelicula-ciencia-ficcion-prime-video-que-nadie-quiso-ver-cine-se-merece-segunda-oportunidad-yo-se-voy-a-dar",
      "UrlToImage": "https://i.blogs.es/d82647/valerian-en-prime-video-2/840_560.jpeg",
      "PublishedAt": "2023-10-05T14:52:18Z",
      "Content": "Como amante de la ciencia ficción y de las películas de acción, cada vez que sale una de cualquiera de los dos géneros, voy a verla al cine. Así me enamoré de Jon Wick (cómo no hacerlo) y descubrí qu… [+3248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Planes para pasarlo pipa en familia esta semana en Madrid",
      "Description": "Madrid es una caja de sorpresas y cada semana ofrece una completa y variada oferta de ocio para todos los gustos y edades. Aquí va una selección de los principales planes para estos días. No hay excusas para no disfrutar en familia de la diversión en la capit…",
      "Url": "https://www.abc.es/familia/actividades-ninos/planes-pasarlo-pipa-familia-semana-madrid-20231005125947-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/familia/2023/10/03/Disney1-U30565660636jTF-1024x512@abc.jpg",
      "PublishedAt": "2023-10-05T14:08:22Z",
      "Content": "Madrid es una caja de sorpresas y cada semana ofrece una completa y variada oferta de ocio para todos los gustos y edades. Aquí va una selección de los principales planes para estos días. No hay excu… [+27234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "En Joker: Folie à Deux, Lady Gaga y Joaquin Phoenix van a por su segundo Oscar",
      "Description": "Joker: Folie à Deux, secuela de la película protagonizada por Joaquin Phoenix en la que el director Todd Phillips revisitaba El rey de la comedia, de 1992, era un proyecto inevitable desde que la primera parte arrasó en taquilla y le granjeó a su protagonista…",
      "Url": "https://www.revistagq.com/articulo/joker-folie-a-deux-fecha-estreno-sinopsis-reparto-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/651ea7082b447b8d1ebb9529/16:9/w_1280,c_limit/Lady-gaga-harley-quinn.jpg",
      "PublishedAt": "2023-10-05T14:00:47Z",
      "Content": "Joker: Folie à Deux, secuela de la película protagonizada por Joaquin Phoenix en la que el director Todd Phillips revisitaba El rey de la comedia, de 1992, era un proyecto inevitable desde que la pri… [+2415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Regresa la saga más taquillera del cine español con 'Ocho apellidos marroquís'",
      "Description": "Casi 10 años después del estreno de 'Ocho apellidos vascos' , la saga de mayor éxito de la historia del cine español regresa con una nueva entrega que llegará a los cines el próximo 1 de diciembre de 2023 . Con sus precursoras ocupando la primera y tercera po…",
      "Url": "https://www.abc.es/play/cine/noticias/ocho-apellidos-marroquis-regreso-saga-taquillera-cine-20231005133849-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/05/ocho-apellidos-marroquis-U84581774232JAo-1024x512@abc.jpg",
      "PublishedAt": "2023-10-05T12:52:41Z",
      "Content": "Casi 10 años después del estreno de 'Ocho apellidos vascos', la saga de mayor éxito de la historia del cine español regresa con una nueva entrega que llegará a los cines el próximo 1 de diciembre de … [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "50 años sin 'El exorcista': así es la secuela que resucita el clásico del terror",
      "Description": "Cuando tocas el Santo Grial de las películas de terror se abre un dilema fundamental: el abismo del fracaso o el éxito más absoluto. El director de cine David Gordon Green, obligado por el espíritu de los números de la taquilla, tiene la intención de hacer lo…",
      "Url": "https://www.abc.es/play/cine/noticias/anos-exorcista-secuela-resucita-clasico-terror-20231005130001-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/05/exorcista-U17243038585nLw-1024x512@abc.jpg",
      "PublishedAt": "2023-10-05T11:00:04Z",
      "Content": "Cuando tocas el Santo Grial de las películas de terror se abre un dilema fundamental: el abismo del fracaso o el éxito más absoluto. El director de cine David Gordon Green, obligado por el espíritu d… [+4554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Por qué la Fiesta del Cine es una oportunidad perfecta... para quedarse en casa",
      "Description": "Para todos aquellos que hemos crecido rodeados de cine, y que estamos dedicando nuestra vida al séptimo arte de un modo u otro, la acción de seleccionar un título, comprar una entrada, y sumergirnos en la acogedora oscuridad que ofrece una sala de proyeccione…",
      "Url": "https://www.espinof.com/entretenimiento/que-fiesta-cine-oportunidad-perfecta-para-quedarse-casa",
      "UrlToImage": "https://i.blogs.es/958478/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-04T19:01:59Z",
      "Content": "Para todos aquellos que hemos crecido rodeados de cine, y que estamos dedicando nuestra vida al séptimo arte de un modo u otro, la acción de seleccionar un título, comprar una entrada, y sumergirnos … [+5091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Quedan dos años para que se estrene, pero cada vez tenemos más ganas de verlo en el cine: Joaquin Phoenix protagoniza la nueva imagen de Joker 2",
      "Description": "Aunque DC Studios se encuentre actualmente en una encrucijada con la llegada del nuevo universo comandado por James Gunn, las películas paralelas a este proyecto siguen siendo algo a tener muy en cuenta por gran parte del público. Una de estas cintas que huel…",
      "Url": "https://www.vidaextra.com/cine/quedan-dos-anos-se-estrene-cada-vez-tenemos-ganas-verlo-cine-joaquin-phoenix-protagoniza-nueva-imagen-joker-2",
      "UrlToImage": "https://i.blogs.es/908500/joker/840_560.jpeg",
      "PublishedAt": "2023-10-04T18:31:59Z",
      "Content": "Aunque DC Studios se encuentre actualmente en una encrucijada con la llegada del nuevo universo comandado por James Gunn, las películas paralelas a este proyecto siguen siendo algo a tener muy en cue… [+1421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'The Creator' encabeza una floja taquilla española pre-Fiesta del Cine",
      "Description": "TAQUILLA ESPAÑA El top 3 de la taquilla española se renueva gracias a 'The Creator', 'Saw X' y 'Los Mercen4rios', pero todas con cifras discretas.'The Creator' encabeza una floja taquilla española pre-Fiesta del Cine",
      "Url": "https://www.ecartelera.com/noticias/the-creator-encabeza-floja-taquilla-espanola-fiesta-cine-74923/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74900/74923-h2.jpg",
      "PublishedAt": "2023-10-04T09:00:00Z",
      "Content": "Los cines españoles viven su tradicional calma previa a la tempestad que es la Fiesta del Cine. El desembarco de bastantes novedades en las carteleras en realidad es una simple colocación de piezas d… [+2774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix esta semana en todo el mundo es española",
      "Description": "Suele pasar que cuando se publican los datos semanales, la película más vista de Netflix suele ser estadounidense, o en su defecto, en habla inglesa. La plataforma divide el ranking entre las cintas en inglés y las demás, pero aunque en esta última siempre ha…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-semana-espanola-nowhere",
      "UrlToImage": "https://media.revistagq.com/photos/651d281b257d1b0eef9acd5b/16:9/w_1280,c_limit/NOWHERE_230422_Emilio-Pereda_DSC_3989.jpg",
      "PublishedAt": "2023-10-04T08:57:00Z",
      "Content": "Suele pasar que cuando se publican los datos semanales, la película más vista de Netflix suele ser estadounidense, o en su defecto, en habla inglesa. La plataforma divide el ranking entre las cintas … [+1977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La comedia romántica perfecta tiene esta característica, según los expertos",
      "Description": "¿Qué ingredientes debe tener una comedia romántica para ser perfecta? Hoy en día muchos fans de este género cinematográfico sienten que las historias que llegan a las grandes y pequeñas pantallas no tienen la calidad que aquellas que dominaron los cines en lo…",
      "Url": "https://www.revistagq.com/articulo/comedia-romantica-perfecta-caracteristicas",
      "UrlToImage": "https://media.revistagq.com/photos/651d19778217ef97ed700574/16:9/w_1280,c_limit/comedia-romantica-perfecta.jpeg",
      "PublishedAt": "2023-10-04T07:53:40Z",
      "Content": "¿Qué ingredientes debe tener una comedia romántica para ser perfecta? Hoy en día muchos fans de este género cinematográfico sienten que las historias que llegan a las grandes y pequeñas pantallas no … [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "El truco del director de ‘Resistencia’ para ahorrarle al estudio 200 millones de dólares y crear una cinta única",
      "Description": "La nueva película de ciencia ficción de Gareth Edwards, The Creator (que en español recibió el poco inspirado título de Resistencia), es una de las cintas más sorprendentes del año. Es posible que no rompa récords de taquilla, pero su historia, su fotografía …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/truco-director-resistencia-para-ahorrarle-al-estudio-200-millones-dolares-crear-cinta-unica",
      "UrlToImage": "https://i.blogs.es/fdfdab/captura-de-pantalla-2023-10-03-a-la-s-11.53.31/840_560.png",
      "PublishedAt": "2023-10-03T17:07:07Z",
      "Content": "La nueva película de ciencia ficción de Gareth Edwards, The Creator (que en español recibió el poco inspirado título de Resistencia), es una de las cintas más sorprendentes del año. Es posible que no… [+3210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Los Mercenarios 4: en qué plataforma de streaming y cuándo se estrenará la nueva cinta de acción",
      "Description": "El cine de acción de los 80 y 90 tiene nombre y apellidos: Arnold Schwarzenegger y Sylvester Stallone. Durante año trajeron cintas rebosantes de testosterona en la que las escenas de acción y los guiones simples eran perfectos para poner el cerebro en automát…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-mercenarios-4-en-que-plataforma-de-streaming-y-cuando-se-estrenara-la-nueva-cinta-de-accion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/los-mercenarios-4.png?width=1200",
      "PublishedAt": "2023-10-03T15:01:29Z",
      "Content": "La cinta de acción regresa con su cuarta entrega\r\nEl cine de acción de los 80 y 90 tiene nombre y apellidos: Arnold Schwarzenegger y Sylvester Stallone. Durante año trajeron cintas rebosantes de test… [+2965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dejar el mundo atrás, de Netflix, es el thriller del creador de Mr Robot que te obsesionará",
      "Description": "Si te gustó Mr Robot, la próxima película de Netflix titulada Dejar el mundo atrás te va a enamorar por completo, aunque también te dará algo de miedo. Y es que esta historia dirigida y escrita por Sam Esmail te pondrá los pelos de punta a la vez que no te de…",
      "Url": "https://www.revistagq.com/articulo/dejar-el-mundo-atras-netflix-pelicula-mr-robot",
      "UrlToImage": "https://media.revistagq.com/photos/651c0543a8f667cc9a96c2c2/16:9/w_1280,c_limit/LTWB_20220422_06540r.jpg",
      "PublishedAt": "2023-10-03T12:18:09Z",
      "Content": "Si te gustó Mr Robot, la próxima película de Netflix titulada Dejar el mundo atrás te va a enamorar por completo, aunque también te dará algo de miedo. Y es que esta historia dirigida y escrita por S… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix en España ahora mismo es, también, la más angustiosa",
      "Description": "No ha habido rival para la película más vista de Netflix en nuestro país desde que se estrenara el pasado 29 de septiembre. En su primer día se alzó con el número 1 del Top10, y eso que se ha enfrentado a un título como Reptiles, con Benicio del Toro, Justin …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-nowhere",
      "UrlToImage": "https://media.revistagq.com/photos/651bc6d7a8f667cc9a96c2a0/16:9/w_1280,c_limit/NOWHERE_030522_Emilio-Pereda_DSC_6094%20(1).jpg",
      "PublishedAt": "2023-10-03T07:49:19Z",
      "Content": "No ha habido rival para la película más vista de Netflix en nuestro país desde que se estrenara el pasado 29 de septiembre. En su primer día se alzó con el número 1 del Top10, y eso que se ha enfrent… [+1754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'O Corno': el triunfo de la película de Jaione Camborda en San Sebastián demuestra la burbuja de un festival cada vez más inaccesible para el público general",
      "Description": "Hablemos de 'Los reyes del mundo', 'Blue moon', 'Beginning', 'Pacificado' y, ahora, 'O Corno'. ¿Qué tienen en común? Efectivamente, se trata de las ganadoras de la Concha de Oro a mejor película de los últimos cinco años otorgada por el Festival de San Sebast…",
      "Url": "https://www.espinof.com/criticas/triunfo-corno-san-sebastian-demuestra-burbuja-festival-cine-cada-vez-inaccesible-para-publico-general",
      "UrlToImage": "https://i.blogs.es/92ba16/o-corno/840_560.jpeg",
      "PublishedAt": "2023-10-02T16:01:49Z",
      "Content": "Hablemos de 'Los reyes del mundo', 'Blue moon', 'Beginning', 'Pacificado' y, ahora, 'O Corno'. ¿Qué tienen en común? Efectivamente, se trata de las ganadoras de la Concha de Oro a mejor película de l… [+5947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Los X-Men llegan, por fin, al Universo Cinematográfico Marvel",
      "Description": "Desde que The Walt Disney Company anunciase, allá por diciembre de 2017, su adquisición de 21st Century Fox y todas sus propiedades, los X-Men han estado tanto en la mente como en las plegarias de todos los fans del Universo Cinematográfico Marvel. Si la únic…",
      "Url": "https://www.revistagq.com/articulo/x-men-universo-cinematografico-marvel-fecha",
      "UrlToImage": "https://media.revistagq.com/photos/651ac0d0f616c4d2a23aad83/16:9/w_1280,c_limit/x-men1-cover.jpg",
      "PublishedAt": "2023-10-02T14:16:34Z",
      "Content": "Desde que The Walt Disney Company anunciase, allá por diciembre de 2017, su adquisición de 21st Century Fox y todas sus propiedades, los X-Men han estado tanto en la mente como en las plegarias de to… [+3626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Desirée de Fez",
      "Title": "10 películas de estreno en cines que no te puedes perder en octubre",
      "Description": "La cartelera de octubre invita a no salir de las salas de cine. Para empezar, es bastante insólito que se estrenen el mismo mes las nuevas películas de tres auténticos maestros: Hayao Miyazaki, Martin Scorsese y David Fincher. Pero, no sólo eso, también llega…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231002/10-peliculas-estreno-cines-octubre-92816039",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/728a0b7a-ae0f-4558-9329-f0b3243b0e29_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-02T12:27:13Z",
      "Content": "La cartelera de octubre invita a no salir de las salas de cine. Para empezar, es bastante insólito que se estrenen el mismo mes las nuevas películas de tres auténticos maestros: Hayao Miyazaki, Marti… [+5189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fiesta del Cine 2023: las salas de Valencia con entradas a 3,50 euros sin acreditación",
      "Description": "La XXI edición de la Fiesta del Cine , que se celebrará en toda España los días lunes 2, martes 3, miércoles 4 y jueves 5 de octubre, también se extenderá a 185 salas de dieciocho complejos de la provincia de Valencia, que se suman a esta promoción. Durante c…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/fiesta-cine-2023-salas-valencia-entradas-350-20231002132041-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/10/02/taquilla-cine-U52860360682XdO-1024x512@abc.jpg",
      "PublishedAt": "2023-10-02T11:20:43Z",
      "Content": "La XXI edición de la Fiesta del Cine, que se celebrará en toda España los días lunes 2, martes 3, miércoles 4 y jueves 5 de octubre, también se extenderá a 185 salas de dieciocho complejos de la prov… [+988 chars]"
    }
  ]
}