{
  "Status": 0,
  "Error": null,
  "TotalResults": 923,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "Joe Roberts",
      "Title": "Christopher Nolan Never Has A Cast In Mind While He's Working On A Script",
      "Description": "Christopher Nolan always seems to have a confident vision for each movie he makes. His signature style is in part defined by his self-assuredness when delving into a new project. Whether it's the finely-tuned narrative of films like \"The Prestige\" or the clea…",
      "Url": "https://www.slashfilm.com/1143419/christopher-nolan-never-has-a-cast-in-mind-while-hes-working-on-a-script/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/christopher-nolan-never-has-a-cast-in-mind-while-hes-working-on-a-script/l-intro-1671539364.jpg",
      "PublishedAt": "2022-12-25T01:00:04Z",
      "Content": "Christopher Nolan always seems to have a confident vision for each movie he makes. His signature style is in part defined by his self-assuredness when delving into a new project. Whether it's the fin… [+1262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "forbes.com",
      "Title": "Tim Minchin On Why ‘Matilda The Musical’ Is Worth Making A Song And Dance About",
      "Description": "The movie adaptation of the acclaimed and wildly successful Matilda the Musical is perhaps the best iteration of author Roald Dahl's classic story so far. Although it is landing on Netflix in the US after a limited theatrical release, it has been a commercial…",
      "Url": "https://biztoc.com/x/3274e6d19a109164",
      "UrlToImage": "https://c.biztoc.com/p/3274e6d19a109164/og.webp",
      "PublishedAt": "2022-12-24T20:16:05Z",
      "Content": "The movie adaptation of the acclaimed and wildly successful Matilda the Musical is perhaps the best iteration of author Roald Dahl's classic story so far.\r\nAlthough it is landing on Netflix in the US… [+467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Marvel Announces Planet of the Apes Comics Team, Reprint of Old Apes Comics",
      "Description": "Image: Taurin Clarke/Marvel Comics\r\nThe Planet of the Apes franchise has been on ice since the reboot films wrapped up with 2017's War for the Planet of the Apes. Fox is preparing to start the films up again in 2024, meaning we’ll see what the series is like …",
      "Url": "https://gizmodo.com/planet-of-the-apes-comics-team-reprint-1849928615",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/af5238cb0e11ea6adafbe33018e30f79.jpg",
      "PublishedAt": "2022-12-24T20:00:00Z",
      "Content": "The Planet of the Apesfranchise has been on ice since the reboot films wrapped up with 2017's War for the Planet of the Apes. Fox is preparing to start the films up again in 2024, meaning well see wh… [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "Katrina, Vijay Sethupathi share first poster of ‘Merry Christmas’, film to release in 2023",
      "Description": "MUMBAI, Dec 24 (PTI): Actors Katrina Kaif and Vijay Sethupathi on Saturday shared the first poster of their thriller film “Merry Christmas”. The movie, which marks the first collaboration between the two stars, is being directed by ace filmmaker Sriram Raghav…",
      "Url": "https://thehillstimes.in/entertainment/katrina-vijay-sethupathi-share-first-poster-of-merry-christmas-film-to-release-in-2023",
      "UrlToImage": null,
      "PublishedAt": "2022-12-24T18:45:41Z",
      "Content": "MUMBAI, Dec 24 (PTI): Actors Katrina Kaif and Vijay Sethupathi on Saturday shared the first poster of their thriller film “Merry Christmas”.The movie, which marks the first collaboration between the … [+750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "polygon.com",
      "Title": "Is The Muppet Christmas Carol better with or without its controversially deleted song?",
      "Description": "In 2022, Christmas came a little early for fans of The Muppet Christmas Carol — at least, the ones who subscribe to Disney Plus. Not only did the streaming service add a 4K restoration of Brian Henson’s 1992 holiday movie, but the release came with an extra o…",
      "Url": "https://biztoc.com/x/7888e742ec272fa7",
      "UrlToImage": "https://c.biztoc.com/p/7888e742ec272fa7/og.webp",
      "PublishedAt": "2022-12-24T17:40:08Z",
      "Content": "In 2022, Christmas came a little early for fans of The Muppet Christmas Carol at least, the ones who subscribe to Disney Plus. Not only did the streaming service add a 4K restoration of Brian Hensons… [+453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Anna Williams",
      "Title": "SUZUME Theatrical Release Dates Announced; Watch the Trailer!",
      "Description": "The highly anticipated new movie from director Makoto Shinkai, Suzume, will be coming to theaters in April 2023. Crunchyroll, in partnership with Sony Pictures Entertainment, Wild Bunch International, and Eurozoom, announced that it will be coming to theaters…",
      "Url": "https://geektyrant.com/news/suzume-theatrical-release-dates-announced",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/639cdbf610006e68e498b0d4/1671901224968/Suzume.jpg?format=1500w",
      "PublishedAt": "2022-12-24T17:00:00Z",
      "Content": "The highly anticipated new movie from director Makoto Shinkai, Suzume, will be coming to theaters in April 2023. Crunchyroll, in partnership with Sony Pictures Entertainment, Wild Bunch International… [+2257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Superpunch.net"
      },
      "Author": "noreply@blogger.com (John)",
      "Title": "Today's funny posts",
      "Description": "oh my god this is so funny. this is like a bit in a mel brooks movie pic.twitter.com/PTqR0L6ph3\r\n— Josh Fruhlinger (@jfruh) December 21, 2022 Paul described himself as not particularly attractive. Tradition states that he was short, swarthy, bald, fat, bow-le…",
      "Url": "https://www.superpunch.net/2022/12/todays-funny-posts_01263088820.html",
      "UrlToImage": null,
      "PublishedAt": "2022-12-24T17:00:00Z",
      "Content": "oh my god this is so funny. this is like a bit in a mel brooks movie pic.twitter.com/PTqR0L6ph3\r\n— Josh Fruhlinger (@jfruh) December 21, 2022\r\nPaul described himself as not particularly attractive. T… [+2791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "businessinsider.com",
      "Title": "Movie fans can sue film studios if they release misleading trailers, judge rules in Ana de Armas suit",
      "Description": "Ana de Armas appeared in the trailer for the 2019 film Yesterday, but her character did not make the final cut. Jeff Spicer/Getty Images A federal judge rejected Universal Studios' motion to dismiss a lawsuit claiming it misled fans. Movie fans filed a class …",
      "Url": "https://biztoc.com/x/71249787b6639f00",
      "UrlToImage": "https://c.biztoc.com/p/71249787b6639f00/og.webp",
      "PublishedAt": "2022-12-24T16:22:06Z",
      "Content": "Ana de Armas appeared in the trailer for the 2019 film Yesterday, but her character did not make the final cut.Jeff Spicer/Getty ImagesA federal judge rejected Universal Studios' motion to dismiss a … [+462 chars]"
    },
    {
      "Source": {
        "Id": "business-insider",
        "Name": "Business Insider"
      },
      "Author": "jmann@insider.com (Jyoti Mann)",
      "Title": "Movie fans can sue film studios if they release misleading trailers, judge rules in Ana de Armas suit",
      "Description": "Judge Wilson rejected Universal's bid to dismiss the lawsuit brought by two Ana de Armas fans and said trailers were subject to advertising laws.",
      "Url": "https://www.businessinsider.com/movie-fans-can-sue-studios-over-misleading-trailers-judge-rules-2022-12",
      "UrlToImage": "https://i.insider.com/63a6f86247bbe400198355bf?width=1200&format=jpeg",
      "PublishedAt": "2022-12-24T16:06:24Z",
      "Content": "Movie fans will be able to sue studios under false advertising laws if they release misleading trailers for forthcoming releases, a federal judge ruled this week.\r\nThe news was first reported by Vari… [+1651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Metafilter.com"
      },
      "Author": "Etrigan",
      "Title": "Ana de Armas Fans' Lawsuit Puts Studios at Risk Over Deceptive Trailers",
      "Description": "Movie studios can be sued under false advertising laws if they release deceptive movie trailers, a federal judge ruled on Tuesday. U.S. District Judge Stephen Wilson issued a ruling in a case involving \"Yesterday,\" the 2019 film about a world without the Beat…",
      "Url": "https://www.metafilter.com/197701/Ana-de-Armas-Fans-Lawsuit-Puts-Studios-at-Risk-Over-Deceptive-Trailers",
      "UrlToImage": "http://cdn.mefi.us/images/mefi/apple-touch-icon.png",
      "PublishedAt": "2022-12-24T15:59:18Z",
      "Content": "« Older \"The warlock said, 'These are not new jokes.'\"   |   Holidays on the Picket Line Newer »"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "E.T. THE EXTRA-TERRESTRIAL Mechatronic Model Sold For $2,560,000 and There are More Auction Results",
      "Description": "Julien's Auctions and Turner Classic Movies recently held a movie prop auction called Icons and Idols: Hollywood, and the results of that auction have been revealed. As you’ll see, some movie fans paid a lot of freakin’ money for some of these props! The mech…",
      "Url": "https://geektyrant.com/news/et-the-extra-terrestrial-mechatronic-model-sold-for-2560000-and-there-are-more-auction-results",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63a212a57f6d4f181742d170/1671895824359/et-the-extra-terrestrial-mechatronic-model-sold-for-2560000-and-there-are-more-auction-results.jpg?format=1500w",
      "PublishedAt": "2022-12-24T15:30:00Z",
      "Content": "Julien's Auctions and Turner Classic Movies recently held a movie prop auction called Icons and Idols: Hollywood, and the results of that auction have been revealed. As youll see, some movie fans pai… [+7249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forevergeek.com"
      },
      "Author": "Tom Llewellyn",
      "Title": "Spy x Family season 2 to release in 2023, anime movie also in works",
      "Description": "Ahead of the premiere of episode 25, it has been confirmed that Spy x Family season 2 will release in 2023 alongside a theatrical anime film. As soon as the credits roll on the season finale of any anime, the global fanbase will immediately begin to ponder wh…",
      "Url": "https://www.forevergeek.com/spy-x-family-season-2-to-release-in-2023-anime-movie-also-in-works/",
      "UrlToImage": "https://www.forevergeek.com/static/uploads/33/2022/12/Opera-Snapshot_2022-12-24_144736_www.youtube.com_.jpg",
      "PublishedAt": "2022-12-24T14:52:24Z",
      "Content": "Ahead of the premiere of episode 25, it has been confirmed that Spy x Family season 2 will release in 2023 alongside a theatrical anime film.\r\nAs soon as the credits roll on the season finale of any … [+3264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "Kyle Cardine",
      "Title": "SPY x FAMILY Season 2 and Movie First Special Trailer Released",
      "Description": "Season 2 and movie were announced at Jump Festa 2023Following the announcement of SPY x FAMILY Season 2 and a movie at Jump Festa 2023, the official series channels revealed a new special trailer for the upcoming season and theatrical release. Hit the jump to…",
      "Url": "https://www.crunchyroll.com/anime-news/2022/12/24-1/spy-x-family-season-2-and-movie-first-special-trailer-released",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire4/7c44c74dedf77c95a8c85e4b091c02a11671893440_main.png",
      "PublishedAt": "2022-12-24T14:51:18Z",
      "Content": "Following the announcement of SPY x FAMILY Season 2 and a movie at Jump Festa 2023, the official series channels revealed a new special trailer for the upcoming season and theatrical release. The ini… [+1436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Mesmerizing Video Visualization of Marvel Studios' Biggest Money-Grossing Movies 2008-2022",
      "Description": "Here’s an interesting video visualization showing all of Marvel Studios' biggest-earning MCU movies from 2008 to 2022. It’s actually pretty mesmerizing watching the box office numbers fill out in the video. This was created by by the YouTube channel Data Is B…",
      "Url": "https://geektyrant.com/news/video-visualization-of-marvel-studios-most-money-grossing-movies-2008-2022",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63a0f62028cfe264b65d167a/1671892224497/1-05+%3A+2-49+++NEW%21+Most+Money-Grossing+Movies+in+Marvel+Cinematic+Universe+2008+-+2022.jpg?format=1500w",
      "PublishedAt": "2022-12-24T14:30:00Z",
      "Content": "Heres an interesting video visualization showing all of Marvel Studios' biggest-earning MCU movies from 2008 to 2022. Its actually pretty mesmerizing watching the box office numbers fill out in the v… [+570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Jenni Lada",
      "Title": "Spy x Family Pop Up Parade Yor Figure is Dressed Like a Thorn Princess",
      "Description": "The final member of the Forger family is getting another piece of merchandise. Good Smile Company opened up pre-orders for the Spy x Family Yor Pop Up Parade figure. The newest entry in the budget line will debut in May 2023 in Japan. The North American relea…",
      "Url": "https://www.siliconera.com/spy-x-family-pop-up-parade-yor-figure-is-dressed-like-a-thorn-princess/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2022/12/spy-x-family-pop-up-parade-yor-figure-is-dressed-like-a-thorn-princess.jpg",
      "PublishedAt": "2022-12-24T14:00:01Z",
      "Content": "The final member of the Forger family is getting another piece of merchandise. Good Smile Company opened up pre-orders for the Spy x Family Yor Pop Up Parade figure. The newest entry in the budget li… [+1019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "It's Not Historically Accurate, But Fans Think Abraham Lincoln: Vampire Hunter Is A Fun Ride - Looper",
      "Description": "Learn More It's Not Historically Accurate, But Fans Think Abraham Lincoln: Vampire Hunter Is A Fun Ride \"Abraham Lincoln: Vampire Hunter\" celebrated the 10-year anniversary of its release in 2022 with some re-evaluation by movie fans. The 2012 action/horror/c…",
      "Url": "https://biztoc.com/x/47fd3d4d7897a0f7",
      "UrlToImage": "https://c.biztoc.com/p/47fd3d4d7897a0f7/og.webp",
      "PublishedAt": "2022-12-24T13:52:06Z",
      "Content": "Cookies help us deliver our Services. By using our Services, you agree to our use of cookies. Learn More\r\nIt's Not Historically Accurate, But Fans Think Abraham Lincoln: Vampire Hunter Is A Fun Ride\r… [+449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "Agence France-Presse",
      "Title": "Despite 'Pinocchio' success, del Toro fears for Mexican cinema",
      "Description": "Despite his international success, including a new adaptation of the classic puppet tale \"Pinocchio,\" Oscar-winning Mexican director Guillermo del Toro fears that his country's cinema industry is facing \"systematic destruction.\"Del Toro's animated version of …",
      "Url": "https://www.rawstory.com/hot-off-the-wires/despite-pinocchio-success-del-toro-fears-for-mexican-cinema/",
      "UrlToImage": "https://www.rawstory.com/media-library/a-man-is-seen-next-to-photographs-of-actors-from-the-golden-age-of-mexican-cinema-at-the-churubusco-studios-in-mexico-city-c-pe.jpg?id=32392955&width=1200&height=600&coordinates=0%2C66%2C0%2C0",
      "PublishedAt": "2022-12-24T12:53:34Z",
      "Content": "After the meeting, Robison sent the White House an email toexplain the move forward plan for what was discussed, including using a parallel set of state electors who would vote for Trump in the Elect… [+6547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "businessinsider.com",
      "Title": "9 things you should stop doing at the movie theater, according to employees",
      "Description": "Being vague about your concessions order, using your phone during the movie, and throwing your trash on the floor are a few certain ways to annoy your local movie theater's employees. Zoran Zeremski/Getty Images Movie theater employees across the country told…",
      "Url": "https://biztoc.com/x/6ac3fd636adc6957",
      "UrlToImage": "https://c.biztoc.com/p/6ac3fd636adc6957/og.webp",
      "PublishedAt": "2022-12-24T12:52:05Z",
      "Content": "Being vague about your concessions order, using your phone during the movie, and throwing your trash on the floor are a few certain ways to annoy your local movie theater's employees.Zoran Zeremski/G… [+455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Thomas Hitchen",
      "Title": "Disney’s ‘Wish’ Movie: Everything You Need to Know",
      "Description": "Next year, The Walt Disney Company will celebrate Disney 100 Years of Wonder — a huge company-wide event celebrating 100 years of the House of Mouse. Along with new Disney Parks experiences, the company will release a new animated classic that pays homage to …",
      "Url": "https://insidethemagic.net/2022/12/everything-we-know-about-disney-wish-movie-th1mmb/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2022/12/julianne-hough-ariana-debose-disneyland.jpg",
      "PublishedAt": "2022-12-24T11:53:30Z",
      "Content": "Next year, The Walt Disney Company will celebrate Disney 100 Years of Wonder — a huge company-wide event celebrating 100 years of the House of Mouse.\r\nAlong with new Disney Parks experiences, the com… [+4682 chars]"
    },
    {
      "Source": {
        "Id": "business-insider",
        "Name": "Business Insider"
      },
      "Author": "eboykinpatterson@insider.com (Eboni Boykin-Patterson)",
      "Title": "9 things you should stop doing at the movie theater, according to employees",
      "Description": "We asked movie theater employees what customer behaviors annoy them the most — here are their 9 rules of movie-going etiquette.",
      "Url": "https://www.businessinsider.com/9-movie-theater-etiquette-rules-according-to-employees-2022-12",
      "UrlToImage": "https://i.insider.com/63a5d7876d762a001a5e4361?width=1200&format=jpeg",
      "PublishedAt": "2022-12-24T11:50:00Z",
      "Content": "These as-told-to essays are based on conversations with three movie theater employees from across the country. Their words have been edited for length and clarity.\r\nMatt (Keene, New Hampshire)\r\nI've … [+3531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "9to5google.com"
      },
      "Author": "Abner Li",
      "Title": "One way ‘Glass Onion’ escaped bad guys not using iPhones: Samsung foldables",
      "Description": "Ahead of availability on Netflix next month, Glass Onion: A Knives Out Mystery is currently in theaters for a limited one-week release. It’s a nuanced film, but one of the more clever things was how Rian Johnson escaped something that the director said was “g…",
      "Url": "https://9to5google.com/2022/12/23/glass-onion-knives-out-samsung-iphone/",
      "UrlToImage": "https://i0.wp.com/9to5google.com/wp-content/uploads/sites/4/2022/11/Glass-Onion-Knives-Out.jpg?resize=1200%2C628&quality=82&strip=all&ssl=1",
      "PublishedAt": "2022-12-24T06:09:00Z",
      "Content": "Ahead of availability on Netflix next month, Glass Onion: A Knives Out Mystery is currently in theaters for a limited one-week release. It’s a nuanced film, but one of the more clever things was how … [+2756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Daniel Craig Still Has No Idea Why Anyone Cared About Chris Evans’ Sweater in ‘Knives Out’",
      "Description": "The new Knives Out sequel, Glass Onion, continues to spur debate over its release strategy, and now it appears that the Rian Johnson-directed film franchise has another potential point of contention on its hands: the merits of Chris Evans’ attire in the first…",
      "Url": "https://biztoc.com/x/e0747ba99b415899",
      "UrlToImage": "https://c.biztoc.com/p/e0747ba99b415899/og.webp",
      "PublishedAt": "2022-12-24T03:24:07Z",
      "Content": "The new Knives Out sequel, Glass Onion, continues to spur debate over its release strategy, and now it appears that the Rian Johnson-directed film franchise has another potential point of contention … [+458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Daniel Craig Still Has No Idea Why Anyone Cared About Chris Evans’ Sweater in ‘Knives Out’",
      "Description": "The new Knives Out sequel, Glass Onion, continues to spur debate over its release strategy, and now it appears that the Rian Johnson-directed film franchise has another potential point of contention on its hands: the merits of Chris Evans’ attire in the first…",
      "Url": "https://biztoc.com/x/e0747ba99b415899",
      "UrlToImage": "https://c.biztoc.com/p/e0747ba99b415899/og.webp",
      "PublishedAt": "2022-12-24T03:24:07Z",
      "Content": "The new Knives Out sequel, Glass Onion, continues to spur debate over its release strategy, and now it appears that the Rian Johnson-directed film franchise has another potential point of contention … [+458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Despite 'Pinocchio' success, del Toro fears for Mexican cinema",
      "Description": "Del Toro's animated version of \"Pinocchio,\" in which an elderly woodcarver and his living puppet find themselves in 1930s fascist Italy, was the most watched film on streaming platform Netflix in the week of December 12-18.\n\nIts debut on December 9 came a wee…",
      "Url": "https://www.france24.com/en/live-news/20221224-despite-pinocchio-success-del-toro-fears-for-mexican-cinema",
      "UrlToImage": "https://s.france24.com/media/display/36934f20-832c-11ed-87b6-005056bfb2b6/w:1280/p:16x9/33e497978b96b17d547cf4118c0f14981f13d569.jpg",
      "PublishedAt": "2022-12-24T01:42:24Z",
      "Content": "Mexico City (AFP) Despite his international success, including a new adaptation of the classic puppet tale \"Pinocchio,\" Oscar-winning Mexican director Guillermo del Toro fears that his country's cine… [+3746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "What Happened to 'Elf' Star Daniel Tay Who Played Buddy's Half-Brother Michael Hobbs In the Beloved Christmas Movie",
      "Description": "Believe it or not, it’s been almost 20 years since Elf became an instant holiday classic upon its release in 2003. The Christmas movie did more than introduce fans to Will Ferrell‘s spirited Buddy the Elf and his iconic lines – think “The best way to spread C…",
      "Url": "https://www.justjared.com/2022/12/23/what-happened-to-elf-star-daniel-tay-who-played-buddys-half-brother-michael-hobbs-in-the-beloved-christmas-movie/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2022/12/daniel-elf.jpg",
      "PublishedAt": "2022-12-23T22:40:29Z",
      "Content": "Believe it or not, it's been almost 20 years since Elf became an instant holiday classic upon its release in 2003. \r\nThe Christmas movie did more than introduce fans to Will Ferrell's spirited Buddy … [+1661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Zoey Handley",
      "Title": "The 8 most expensive video games you don’t really want to play",
      "Description": "A scarce commodity\nDo you own a jar of my toenail clippings? Not many people do. They’re a scarce commodity, but scarcity is a daft reason to own anything. It’s hardwired into our brain that if there are few of something, we want it more. We know it as the “f…",
      "Url": "https://www.destructoid.com/the-8-most-expensive-video-games-you-dont-want-to-play/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2022/12/Header_Action52Cropped.jpg?fit=1534%2C863",
      "PublishedAt": "2022-12-23T22:00:01Z",
      "Content": "A scarce commodity\r\nDo you own a jar of my toenail clippings? Not many people do. Theyre a scarce commodity, but scarcity is a daft reason to own anything. Its hardwired into our brain that if there … [+7665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Japan Today"
      },
      "Author": null,
      "Title": "'Avatar' sequel no match for anime basketball boys in Japan as 'Way of Water' debuts behind 'Slam Dunk'",
      "Description": "Japan is probably one of the few countries in the world where anime films trump Hollywood films in the box office, and here’s a new example. Anime film &quot;The First Slam Dunk&quot; has held the top spot in Japan’s box offices since its movie theater debut …",
      "Url": "https://japantoday.com/category/entertainment/avatar-sequel-no-match-for-anime-basketball-boys-in-japan-as-way-of-water-debuts-behind-slam-dunk",
      "UrlToImage": null,
      "PublishedAt": "2022-12-23T21:49:01Z",
      "Content": "Japan is probably one of the few countries in the world where anime films trump Hollywood films in the box office, and heres a new example. Anime film \"The First Slam Dunk\" has held the top spot in J… [+1968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Japan Today"
      },
      "Author": null,
      "Title": "'Avatar' sequel no match for anime basketball boys in Japan as 'Way of Water' debuts behind 'Slam Dunk'",
      "Description": "Japan is probably one of the few countries in the world where anime films trump Hollywood films in the box office, and here’s a new example. Anime film &quot;The First Slam Dunk&quot; has held the top spot in Japan’s box offices since its movie theater debut …",
      "Url": "https://japantoday.com/category/entertainment/%27avatar%27-sequel-no-match-for-anime-basketball-boys-in-japan-as-%27way-of-water%27-debuts-behind-%27slam-dunk%27",
      "UrlToImage": null,
      "PublishedAt": "2022-12-23T21:30:18Z",
      "Content": "Japan is probably one of the few countries in the world where anime films trump Hollywood films in the box office, and heres a new example. Anime film \"The First Slam Dunk\" has held the top spot in J… [+1968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hackaday"
      },
      "Author": "Dan Maloney",
      "Title": "This WiFi Signal Strength Meter Ain’t Afraid of No Ghosts",
      "Description": "The original Ghostbusters movie is a classic that’s still delivering nearly 40 years after its release — just let that sink in for a minute. Almost every aspect of the film, from hand p…",
      "Url": "https://hackaday.com/2022/12/23/this-wifi-signal-strength-meter-aint-afraid-of-no-ghosts/",
      "UrlToImage": "https://hackaday.com/wp-content/uploads/2022/12/ghost01.jpg",
      "PublishedAt": "2022-12-23T21:00:34Z",
      "Content": "The original Ghostbusters movie is a classic that’s still delivering nearly 40 years after its release — just let that sink in for a minute. Almost every aspect of the film, from hand props to quotes… [+1369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bleeding Cool News"
      },
      "Author": "Kaitlyn Booth",
      "Title": "Everything Everywhere All At Once Proves The \"Awards Window\" Is Dead",
      "Description": "For a long time, it was well known within the studio system that if you wanted your movie to get recognized for things like critic association awards, the Oscars, or anything like that, you couldn't release it before the middle of September. Conventional wisd…",
      "Url": "https://bleedingcool.com/movies/everything-everywhere-all-at-once-proves-the-awards-window-is-dead/",
      "UrlToImage": "https://bleedingcool.com/wp-content/uploads/2021/12/EEAAO_10406_R-1200x628.jpg",
      "PublishedAt": "2022-12-23T18:03:12Z",
      "Content": "For a long time, it was well known within the studio system that if you wanted your movie to get recognized for things like critic association awards, the Oscars, or anything like that, you couldn't … [+4894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "marketwatch.com",
      "Title": "AMC stock extends slide in active trading, while APEs keep soaring",
      "Description": "Shares of AMC Entertainment Holdings Inc. AMC, slumped 5.3% in premarket trading Friday, to extend their selloff in the wake of the movie theater operator’s announcement the previous session of another stock sale and proposed reverse stock split. Trading volu…",
      "Url": "https://biztoc.com/x/24563dbc53db9c47",
      "UrlToImage": "https://c.biztoc.com/p/24563dbc53db9c47/og.webp",
      "PublishedAt": "2022-12-23T16:56:03Z",
      "Content": "Shares of AMC Entertainment Holdings Inc. AMC, slumped 5.3% in premarket trading Friday, to extend their selloff in the wake of the movie theater operators announcement the previous session of anothe… [+377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Tomo-chan Is a Girl! English Dub Voice Cast Revealed",
      "Description": "The full English cast of the upcoming romantic comedy anime Tomo-chan Is a Girl! has been released, with Crunchyroll unveiling the series’ cast ahead of its January release. The upcoming anime series will premiere on January 4, 2023 on Crunchyroll and will se…",
      "Url": "https://www.comingsoon.net/?p=1256998",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/12/tomo-chan-is-a-girl.png?resize=1200,630",
      "PublishedAt": "2022-12-23T16:30:00Z",
      "Content": "The full English cast of the upcoming romantic comedy anime Tomo-chan Is a Girl! has been released, with Crunchyroll unveiling the series cast ahead of its January release.\r\nThe upcoming anime series… [+1236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eschatonblog.com"
      },
      "Author": "noreply@blogger.com (Atrios)",
      "Title": "The Blue People Movie",
      "Description": "OK I did go watch Avatar 2. At that famous LA theater, no less, with all the features.I suspect I am ageing out of such things so I am not a superfan, but James Cameron is very very good at this type of thing and most people doing movies with a lot of effects…",
      "Url": "https://www.eschatonblog.com/2022/12/the-blue-people-movie.html",
      "UrlToImage": null,
      "PublishedAt": "2022-12-23T16:30:00Z",
      "Content": "OK I did go watch Avatar 2. At that famous LA theater, no less, with all the features.I suspect I am ageing out of such things so I am not a superfan, but James Cameron is very very good at this type… [+520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "9to5Toys"
      },
      "Author": "Justin Kahn",
      "Title": "Today’s best game deals: Super Mario Odyssey $37, Collection of Mana $20, more",
      "Description": "Holiday game deals continue with notable price drops on Nintendo Switch titles as well as a series of Xbox and PlayStation releases. Walmart is now offering Super Mario Odyssey on Nintendo Switch for $36.90 shipped. Regularly $60 and currently out of stock at…",
      "Url": "https://9to5toys.com/2022/12/23/game-deals-super-mario-odyssey-5/",
      "UrlToImage": "https://i0.wp.com/9to5toys.com/wp-content/uploads/sites/5/2019/11/Black-Friday-Nintendo-Switch-Deals-Super-Mario-Odyssey.jpg?resize=1200%2C628&ssl=1",
      "PublishedAt": "2022-12-23T14:27:54Z",
      "Content": "Holiday game deals continue with notable price drops on Nintendo Switch titles as well as a series of Xbox and PlayStation releases. Walmart is now offering Super Mario Odyssey on Nintendo Switch for… [+1117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "Joshua Meyer",
      "Title": "A New Trailer For The Flash Will Debut During The Super Bowl",
      "Description": "The Flash might be the Fastest Man Alive, but whatever momentum his upcoming movie had behind it has been somewhat stalled by release delays, the overall change in creative direction at DC Studios, and the many real-life controversies involving the film's sta…",
      "Url": "https://www.slashfilm.com/1147397/an-early-look-at-the-flash-will-debut-during-the-super-bowl/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/an-early-look-at-the-flash-will-debut-during-the-super-bowl/l-intro-1671805332.jpg",
      "PublishedAt": "2022-12-23T14:25:14Z",
      "Content": "Keaton was supposed to appear in \"Batgirl,\" too, but unfortunately, that movie won't be seeing the light of day, despite having been filmed already. Also not moving forward right now is the \"Batman B… [+1542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Los Angeles Times"
      },
      "Author": "Ashley Lee",
      "Title": "The 'cathartic release' of 'The Whale' explained by the play's actors and directors",
      "Description": "Playwright Samuel D. Hunter and the artists who staged \"The Whale\" share insights on the unique piece that inspired Darren Aronofsky's movie.",
      "Url": "https://www.latimes.com/entertainment-arts/movies/story/2022-12-23/the-whale-ending-explained-by-actors-and-directors-who-staged-the-play",
      "UrlToImage": "https://ca-times.brightspotcdn.com/dims4/default/e6788b6/2147483647/strip/true/crop/3000x1575+0+0/resize/1200x630!/quality/80/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fab%2Fe9%2Fb2cf045f4b2fbb7531fd4932714b%2Fet-stage-productions-the-whale.jpg",
      "PublishedAt": "2022-12-23T14:00:14Z",
      "Content": "The following contains spoilers from the movie The Whale, now playing in theaters.\r\nThe movie version of The Whale\r\n ends with a breath, a bright light and a beach. The last visual shows the sun shin… [+8443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "MarketWatch"
      },
      "Author": "Tomi Kilgore",
      "Title": ": AMC stock extends slide in active trading, while APEs keep soaring",
      "Description": "Shares of AMC Entertainment Holdings Inc. AMC slumped 5.3% in premarket trading Friday, to extend their selloff in the wake of the movie theater operator’s announcement the previous session of another stock sale and proposed reverse stock split. Trading volum…",
      "Url": "https://www.marketwatch.com/story/amc-stock-extends-slide-in-active-trading-while-apes-keep-soaring-01671803668",
      "UrlToImage": "https://s.wsj.net/public/resources/MWimages/MW-GP644_MicroS_ZG_20180906154215.jpg",
      "PublishedAt": "2022-12-23T13:54:00Z",
      "Content": "Shares of AMC Entertainment Holdings Inc. \r\n AMC,\r\n -7.36%\r\nslumped 5.3% in premarket trading Friday, to extend their selloff in the wake of the movie theater operators announcement the previous sess… [+704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Anna Williams",
      "Title": "SWORD ART ONLINE THE MOVIE -PROGRESSIVE- SCHERZO OF DEEP NIGHT Trailer and Theatrical Release Dates",
      "Description": "Crunchyroll and Aniplex of America have announced the theatrical release dates for Sword Art Online The Movie -Progressive- Scherzo of Deep Night. Fans in the United Kingdom and Ireland will get to enjoy the movie February 1, February 2 in Australia and New Z…",
      "Url": "https://geektyrant.com/news/theatrical-release-dates-announced-for-sword-art-online-the-movie-progressive-scherzo-of-deep-night",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/639cce0e951e09374c2ebb24/1671796824534/SwordArtOnlineMovie.jpg?format=1500w",
      "PublishedAt": "2022-12-23T12:00:00Z",
      "Content": "Crunchyroll and Aniplex of America have announced the theatrical release dates for Sword Art Online The Movie -Progressive- Scherzo of Deep Night. Fans in the United Kingdom and Ireland will get to e… [+1988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "VOA News"
      },
      "Author": "webdesk@voanews.com (Associated Press)",
      "Title": "An Iranian Masterwork Opens With Its Director Behind Bars",
      "Description": "After being arrested for creating antigovernment propaganda in 2010, the Iranian director Jafar Panahi was banned from making films for 20 years.\n\n\nSince then, he’s made five widely acclaimed features.\n\n\nHis latest, No Bears, opens soon in U.S. theaters while…",
      "Url": "https://www.voanews.com/a/an-iranian-masterwork-opens-with-its-director-behind-bars-/6888678.html",
      "UrlToImage": "https://gdb.voanews.com/03370000-0aff-0242-132d-08dae4d51c17_w1200_r1.jpg",
      "PublishedAt": "2022-12-23T11:05:19Z",
      "Content": "NEW YORK  After being arrested for creating antigovernment propaganda in 2010, the Iranian director Jafar Panahi was banned from making films for 20 years.\r\nSince then, hes made five widely acclaimed… [+6786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forevergeek.com"
      },
      "Author": "Jo Craig",
      "Title": "Matilda the Musical Netflix Release Time and Cast Introduction",
      "Description": "A new generation of kids is about to experience the classic tale depicting a young girl with superpowers and we reveal Matilda the Musical’s release time on Netflix and introduce you to the cast. Matilda was previously played by actor Mara Wilson in the 1996 …",
      "Url": "https://www.forevergeek.com/matilda-the-musical-netflix-release-time-and-cast-introduction/",
      "UrlToImage": "https://www.forevergeek.com/static/uploads/33/2022/12/MATILDA_Unit_18917RC2-1.jpg",
      "PublishedAt": "2022-12-23T10:19:52Z",
      "Content": "A new generation of kids is about to experience the classic tale depicting a young girl with superpowers and we reveal Matilda the Musicals release time on Netflix and introduce you to the cast.\r\nMat… [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HYPEBEAST"
      },
      "Author": "info@hypebeast.com (Hypebeast)",
      "Title": "Biden Signs \"Tiger King\" Bill Prohibiting Private Ownership of Big Cats",
      "Description": "More than a year after the season 2 premiere of the reality show Tiger King starring Joe Exotic and Carole Baskin, President Joe Biden has now officially signed into law H.R. 263, better known as the \"Big Cat Public Safety Act,\" which Baskins vehemently fough…",
      "Url": "https://hypebeast.com/2022/12/tiger-king-joe-biden-signs-bill-outlaw-private-ownership-of-big-cats-cub-petting-hr-263-news-info",
      "UrlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2022%2F12%2Ftiger-king-joe-biden-signs-bill-outlaw-private-ownership-of-big-cats-cub-petting-hr-263-news-info-tw.jpg?w=960&cbr=1&q=90&fit=max",
      "PublishedAt": "2022-12-23T09:39:12Z",
      "Content": "More than a year after the season 2 premiere of the reality show Tiger King starring Joe Exotic and Carole Baskin, President Joe Biden has now officially signed into law H.R. 263, better known as the… [+1948 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ET Spotlight Special",
      "Title": "Avatar 2 sees significant decline at the box office in India on the 5th day of its release",
      "Description": "The box office collection of 'Avatar 2: The Way of Water' went down to Rs. 16.63 crores on the 5th day of its release from Rs. 41 crores grossed on the opening of the movie. The Box office of India believes the movie to cross Rs. 200 crores by Christmas weeke…",
      "Url": "https://economictimes.indiatimes.com/news/new-updates/avatar-2-sees-significant-decline-at-the-box-office-in-india-on-the-5th-day-of-its-release/articleshow/96447204.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-96447238,width-1070,height-580,imgsize-1161834,overlay-economictimes/photo.jpg",
      "PublishedAt": "2022-12-23T07:01:43Z",
      "Content": "The James Cameron-directed Avatar 2 experienced lower numbers at the box office on the 5th day of its release. The movie earned Rs. 16.63 crores on the 5th day of its release. However, the Box office… [+1592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inquirer.net"
      },
      "Author": "angelago",
      "Title": "This is my accidental Netflix watchlist",
      "Description": "Whenever I watch something on Netflix, whether that is a movie or a TV series, there has to be intention behind it. I won’t blindly use up the hours of my day viewing a show that I’m not sure I would even like, I’d rather not waste my time. It has to be a rel…",
      "Url": "https://lifestyle.inquirer.net/436523/this-is-my-accidental-netflix-watchlist/",
      "UrlToImage": "https://lifestyle.inquirer.net/files/2022/12/The-Recruit-Still-2-Netflix-Publicity-H-2022.jpg",
      "PublishedAt": "2022-12-23T04:50:22Z",
      "Content": "Whenever I watch something on Netflix, whether that is a movie or a TV series, there has to be intention behind it. I wont blindly use up the hours of my day viewing a show that Im not sure I would e… [+5308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HYPEBEAST"
      },
      "Author": "info@hypebeast.com (Hypebeast)",
      "Title": "Netflix Releases First Teaser for Sci-Fi Film 'JUNG_E'",
      "Description": "Following the success of Hellbound, Train to Busan director Yeon Sang-ho is now back with the first trailer for another Netflix film titled Jung_E. The movie will feature the final performance from popular actress Kang Soo-yeon who died ahead of the film's re…",
      "Url": "https://hypebeast.com/2022/12/netflix-film-jung-e-teaser-trailer-info",
      "UrlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2022%2F12%2Fnetflix-film-jung-e-teaser-trailer-info-tw.jpg?w=960&cbr=1&q=90&fit=max",
      "PublishedAt": "2022-12-23T03:49:13Z",
      "Content": "Following the success of Hellbound, Train to Busan director Yeon Sang-ho is now back with the first trailer for another Netflix film titled Jung_E. The movie will feature the final performance from p… [+793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "'Knives Out 2' Features 11 Celebrity Cameos From Huge A-List Stars, Including Some You Definitely Missed",
      "Description": "The star-studded movie Glass Onion: A Knives Out Mystery is finally being released on Netflix after a limited theatrical release and there are SO many celebrity cameos throughout the film. Daniel Craig stars alongside an incredible group of actors including E…",
      "Url": "http://www.justjared.com/2022/12/22/knives-out-2-features-11-celebrity-cameos-from-huge-a-list-stars-including-some-you-definitely-missed/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2022/12/knives-cameos.jpg",
      "PublishedAt": "2022-12-23T03:44:11Z",
      "Content": "The star-studded movie Glass Onion: A Knives Out Mystery is finally being released on Netflix after a limited theatrical release and there are SO many celebrity cameos throughout the film.\r\nDaniel Cr… [+560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Rumor Report: Is Gal Gadot Mounting A Fast & Furious Comeback In Fast X? - Looper",
      "Description": "Hard to believe, but the \"Fast & Furious\" franchise plans to hit next year with an impressive tenth entry. Titled \"Fast X,\" the upcoming movie is currently scheduled for a May 19, 2023, release date. And with a planned \"Fast & Furious 11\" to soon follow and u…",
      "Url": "https://biztoc.com/x/87d9c0d7b47514a1",
      "UrlToImage": "https://c.biztoc.com/p/87d9c0d7b47514a1/og.webp",
      "PublishedAt": "2022-12-23T03:20:18Z",
      "Content": "Hard to believe, but the \"Fast &amp; Furious\" franchise plans to hit next year with an impressive tenth entry. Titled \"Fast X,\" the upcoming movie is currently scheduled for a May 19, 2023, release d… [+464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HYPEBEAST"
      },
      "Author": "info@hypebeast.com (Hypebeast)",
      "Title": "'HUNTER x HUNTER' Manga on Hiatus Once Again",
      "Description": "Earlier this year, the return of the HUNTER x HUNTER manga was celebrated by millions of fans as the popular series ended its four year hiatus. Mangaka Yoshihiro Togashi had been dealing with health issues that left him no other choice but to pause its develo…",
      "Url": "https://hypebeast.com/2022/12/hunter-x-hunter-manga-hiatus-yoshihiro-togashi-info",
      "UrlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2022%2F12%2Fhunter-x-hunter-manga-hiatus-yoshihiro-togashi-info-tw.jpg?w=960&cbr=1&q=90&fit=max",
      "PublishedAt": "2022-12-23T01:04:17Z",
      "Content": "Earlier this year, the return of the HUNTER x HUNTER manga was celebrated by millions of fans as the popular series ended its four year hiatus. Mangaka Yoshihiro Togashi had been dealing with health … [+1083 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "The Flash movie will release first trailer during Super Bowl 2023",
      "Description": "Warner Bros. Discovery is making a comeback during the Super Bowl. The studio will premiere the trailer for the upcoming The Flash movie at Super Bowl LVII, which will take place o",
      "Url": "https://www.marca.com/en/lifestyle/movies/2022/12/23/63a4e2d822601d6d638b4582.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/30933c7d09ff6ceee73572f4f80e7a7f/resize/1200/f/jpg/assets/multimedia/imagenes/2022/12/23/16717503141192.jpg",
      "PublishedAt": "2022-12-22T23:06:39Z",
      "Content": "Warner Bros. Discovery is making a comeback during the Super Bowl. The studio will premiere the trailer for the upcoming The Flash movie at Super Bowl LVII, which will take place on February 12, 2023… [+1637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Michael Leri",
      "Title": "God of War Ragnarök New Game Plus Confirmed, Release Date Window Set",
      "Description": "God of War Ragnarök just got its post-launch Photo Mode, and now Santa Monica Studio is prepping for New Game Plus. The team just confirmed that the action title will be getting a New Game Plus mode sometime in spring 2023. The studio simply tweeted the relea…",
      "Url": "https://www.comingsoon.net/?p=1257022",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/12/gowr-screen.jpg?resize=1200,630",
      "PublishedAt": "2022-12-22T22:30:00Z",
      "Content": "God of War Ragnarök just got its post-launch Photo Mode, and now Santa Monica Studio is prepping for New Game Plus. The team just confirmed that the action title will be getting a New Game Plus mode … [+1071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "polygon.com",
      "Title": "Movie studios can be sued over ‘deceptive’ trailers, judge says",
      "Description": "On Tuesday, a federal judge ruled that movie studios can now be sued under false advertising laws if they release deceptive trailers, Variety reported. And if you thought the decision came from years of trailer-exclusive footage in Marvel movies, think again.…",
      "Url": "https://biztoc.com/x/c34852131eeb0697",
      "UrlToImage": "https://c.biztoc.com/p/c34852131eeb0697/og.webp",
      "PublishedAt": "2022-12-22T21:48:06Z",
      "Content": "On Tuesday, a federal judge ruled that movie studios can now be sued under false advertising laws if they release deceptive trailers, Variety reported. And if you thought the decision came from years… [+465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "seattlepi.com"
      },
      "Author": null,
      "Title": "CarMax, Micron fall; MillerKnoll, Cleveland-Cliffs rise",
      "Description": "NEW YORK (AP) - Stocks that traded heavily or had substantial price changes Thursday: CarMax Inc., down $2.17 to $57.20.\n\nThe used car dealership chain's third-quarter earnings and revenue fell short of analysts' forecasts.\n\nMicron Technology Inc., down $1.76…",
      "Url": "https://www.seattlepi.com/business/article/CarMax-Micron-fall-MillerKnoll-17672581.php",
      "UrlToImage": "https://s.hdnux.com/img/modules/siteheader/brand.png",
      "PublishedAt": "2022-12-22T21:39:39Z",
      "Content": "NEW YORK (AP) Stocks that traded heavily or had substantial price changes Thursday:\r\nCarMax Inc., down $2.17 to $57.20.\r\nAdvertisement\r\nArticle continues below this ad\r\nThe used car dealership chain'… [+1192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "marketwatch.com",
      "Title": "AMC stock plunges after $110 million capital raise, 1-for-10 reverse split proposal",
      "Description": "Shares of AMC Entertainment Holdings Inc. AMC, plunged 20.6% toward 22-month lows, after the movie theater operator announced a $110 million equity capital raise and said it was seeking a 1-for-10 reverse split of its common stock. The company’s board of dire…",
      "Url": "https://biztoc.com/x/e928b69bfd4f4ac6",
      "UrlToImage": "https://c.biztoc.com/p/e928b69bfd4f4ac6/og.webp",
      "PublishedAt": "2022-12-22T21:22:04Z",
      "Content": "Shares of AMC Entertainment Holdings Inc. AMC, plunged 20.6% toward 22-month lows, after the movie theater operator announced a $110 million equity capital raise and said it was seeking a 1-for-10 re… [+429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Los Angeles Times"
      },
      "Author": "Ryan Faughnder",
      "Title": "Hollywood's 2022 box office reality check: Not enough hits and a movie shortage",
      "Description": "Ticket sales are expected to finish 2022 at around $7.4 billion, down about 35% from 2019. Blame a lack of wide-release films and a few high-profile disappointments.",
      "Url": "https://www.latimes.com/entertainment-arts/business/story/2022-12-22/movie-business-2022-box-office-avatar-paramount-top-gun-disney-universal",
      "UrlToImage": "https://ca-times.brightspotcdn.com/dims4/default/d2159ce/2147483647/strip/true/crop/5000x2625+0+6/resize/1200x630!/quality/80/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F04%2F13%2F0b19bcda47a08faf61cea7025051%2Fet-avatar-the-way-of-water-001.JPG",
      "PublishedAt": "2022-12-22T21:06:05Z",
      "Content": "It was the year that the box office recovery from the COVID-19 catastrophe began to take shape. \r\nBlockbusters hit the big screen, led by Tom Cruise, giant people-eating dinosaurs and James Camerons … [+11203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bustle"
      },
      "Author": "Alyssa Lapid",
      "Title": "'Twister' Movie Is Getting A Sequel 28 Years Later",
      "Description": "Everything to know about \"Twisters,\" the sequel to the 1996 film \"Twister\" starring Helen Hunt and the late Bill Paxton, including release date and director.",
      "Url": "https://www.bustle.com/entertainment/twister-movie-sequel-twisters-release-date",
      "UrlToImage": "https://imgix.bustle.com/uploads/image/2022/12/22/b42a6142-59d1-4d21-87d0-178f6fe44d76-6ea87f80-e04d-0131-6ccd-0aa0f90d87b4.jpeg?w=1200&h=630&fit=crop&crop=faces&fm=jpg",
      "PublishedAt": "2022-12-22T21:03:19Z",
      "Content": "Theres a lot to love about the 1996 cult favorite disaster film Twister: its Oscar-nominated visual effects, flying cows, and an epic declaration of love in the middle of a storm. In the film, Helen … [+2178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Gavia Baker-Whitelaw",
      "Title": "Why Netflix action movies always suck",
      "Description": "With a $200-million budget and three A-list stars, Red Notice is (allegedly) Netflix's most-watched original movie. \n\n\nIt also made no discernable cultural impact, emphasizing the murky nature of what popularity looks like for a Netflix blockbuster.\n\n\nReuniti…",
      "Url": "https://www.dailydot.com/unclick/netflix-blockbuster-action-movies/",
      "UrlToImage": "https://uploads.dailydot.com/2022/12/streaming-netflix-action.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2022-12-22T21:00:00Z",
      "Content": "With a $200-million budget and three A-list stars, Red Notice is (allegedly) Netflix‘s most-watched original movie. \r\nIt also made no discernable cultural impact, emphasizing the murky nature of what… [+10106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Michelle Jaworski",
      "Title": "What happens when your favorite TV show gets canceled?",
      "Description": "When it comes to saving shows from cancellation, connoisseurs of TV history or fandom stalwarts are familiar with the greatest hits. \n\n\nThey know about the letter-writing campaign that got NBC to change its mind about canceling Star Trek, which paved the way …",
      "Url": "https://www.dailydot.com/unclick/2022-canceled-tv-shows-fandom-oa-netflix/",
      "UrlToImage": "https://uploads.dailydot.com/2022/12/streaming-campaigns.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2022-12-22T21:00:00Z",
      "Content": "When it comes to saving shows from cancellation, connoisseurs of TV history or fandom stalwarts are familiar with the greatest hits. \r\nThey know about the letter-writing campaign that got NBC to chan… [+25734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BroBible"
      },
      "Author": "Eric Italiano",
      "Title": "Steven Spielberg Feels Bad For What ‘Jaws’ Did To Sharks",
      "Description": "While it’s been almost 50 years since the release of Jaws — the movie that changed the arc of American cinema — director Steven Spielberg still harbors some regrets about the film that turned him into a household name. During a recent interview with the BBC t…",
      "Url": "https://brobible.com/culture/article/steven-spielberg-feels-bad-for-what-jaws-did-to-sharks/",
      "UrlToImage": "https://brobible.com/wp-content/uploads/2022/12/steve-spielberg-jaws.jpg",
      "PublishedAt": "2022-12-22T20:57:54Z",
      "Content": "While it’s been almost 50 years since the release of Jaws — the movie that changed the arc of American cinema — director Steven Spielberg still harbors some regrets about the film that turned him int… [+1452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "James Gunn Confirms DC Elseworlds Projects, Teases DCU Announcements",
      "Description": "More news about the upcoming DC Universe continues to release each day, with James Gunn taking to social media to confirm the development of an Elseworlds project. In a recent tweet from a fan, Gunn was asked whether or not he would be open to producing any E…",
      "Url": "https://www.comingsoon.net/?p=1256990",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/12/dc-header.png?resize=1200,630",
      "PublishedAt": "2022-12-22T20:30:00Z",
      "Content": "More news about the upcoming DC Universe continues to release each day, with James Gunn taking to social media to confirm the development of an Elseworlds project.\r\nIn a recent tweet from a fan, Gunn… [+1900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "My Modern Met"
      },
      "Author": "Regina Sienra",
      "Title": "LEGO Releases a ‘Home Alone’ Set for Fans to Relive the Shenanigans From the Beloved Movie",
      "Description": "LEGO Releases a ‘Home Alone’ Set for Fans to Relive the Shenanigans From the Beloved Movie\nWhen it comes to holiday movies, everyone has a favorite. Whichever it may be, there’s no denying that Home Alone always has a place on the best-of list. This holiday c…",
      "Url": "https://mymodernmet.com/lego-home-alone/",
      "UrlToImage": "https://mymodernmet.com/wp/wp-content/uploads/2022/12/home-alone-lego-set-thumbnail.jpg",
      "PublishedAt": "2022-12-22T20:20:38Z",
      "Content": "This post may contain affiliate links. If you make a purchase, My Modern Met may earn an affiliate commission. Please read our disclosure for more info.\r\nWhen it comes to holiday movies, everyone has… [+2564 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Nicolas Cage Wants to Star in a Jesus Christ Superstar Musical Movie",
      "Description": "Nicolas Cage has starred in a handful of legendary films, but now the actor has his sights set on the world of musical theater. Speaking to Empire recently, Cage revealed that he would love to one day star in a musical, something that the actor has surprising…",
      "Url": "https://www.comingsoon.net/?p=1256975",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/12/nicolas-cage-header.png?resize=1200,630",
      "PublishedAt": "2022-12-22T20:00:00Z",
      "Content": "Nicolas Cage has starred in a handful of legendary films, but now the actor has his sights set on the world of musical theater.\r\nSpeaking to Empire recently, Cage revealed that he would love to one d… [+938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BroBible"
      },
      "Author": "Eric Italiano",
      "Title": "Chris Hemsworth Teases The Insanity Of ‘Extraction 2’, Says It’s The Most ‘Exhausting’ Movie He’s Ever Made",
      "Description": "While he’s best known for his role as the God of Thunder in the Marvel Cinematic Universe, Chris Hemsworth has also quietly starred in one of the most badass action films of the last decade: Extraction. Released on Netflix in 2020, the sequel to the hit film …",
      "Url": "https://brobible.com/culture/article/chris-hemsworth-teases-extraction-2-action-scenes/",
      "UrlToImage": "https://brobible.com/wp-content/uploads/2022/03/chris-hemsworth.jpg",
      "PublishedAt": "2022-12-22T19:39:02Z",
      "Content": "Netflix\r\nWhile he’s best known for his role as the God of Thunder in the Marvel Cinematic Universe, Chris Hemsworth has also quietly starred in one of the most badass action films of the last decade:… [+1659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "One Piece Season 14, Voyage 2 English Dub Gets Release Date",
      "Description": "Toei Animation has released a new trailer to reveal the debut date for the newest batch of One Piece episodes with the English dub. Season 14, Voyage 2 (which includes episodes 904-916) will be released digitally in dubbed format through Microsoft Movies & TV…",
      "Url": "https://www.comingsoon.net/?p=1256979",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/12/one-piece-season-14-voyage-2-header.png?resize=1200,630",
      "PublishedAt": "2022-12-22T19:30:00Z",
      "Content": "Toei Animation has released a new trailer to reveal the debut date for the newest batch of One Piece episodes with the English dub.\r\nSeason 14, Voyage 2 (which includes episodes 904-916) will be rele… [+655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "Anshuman Jha’s ‘Lakadbaggha’ to release in theatres on Jan 13",
      "Description": "Mumbai, Dec 22 (PTI): Actors Anshuman Jha and Milind Soman-starrer film “Lakadbaggha” is set to release worldwide theatrically on January 13, the producers said Thursday. The Kolkata-set movie is directed by Victor Mukherjee and also features actors Ridhi Dog…",
      "Url": "https://thehillstimes.in/entertainment/anshuman-jhas-lakadbaggha-to-release-in-theatres-on-jan-13",
      "UrlToImage": "https://thehillstimes.in/wp-content/uploads/2022/12/lakadbaggha-1497102.jpg",
      "PublishedAt": "2022-12-22T19:14:35Z",
      "Content": "Mumbai, Dec 22 (PTI): Actors Anshuman Jha and Milind Soman-starrer film Lakadbaggha is set to release worldwide theatrically on January 13, the producers said Thursday. The Kolkata-set movie is direc… [+1235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheStranger.com"
      },
      "Author": "Dave Segal",
      "Title": "Beauty Pill's Rad Jimi Hendrix Cover and Corey J. Brewer's Horror-Flick Banger",
      "Description": "The best new music to hit Dave Segal's inbox.\n \n by Dave Segal\n \n \n \n Beauty Pill, “I Don't Live Today” (Ernest Jenning Record Co.)\nBeauty Pill were one of the more obscure artists to record for Washington DC's revered Dischord label—and one of its least typi…",
      "Url": "https://www.thestranger.com/music/2022/12/22/78779720/beauty-pills-rad-jimi-hendrix-cover-and-corey-j-brewers-horror-flick-banger",
      "UrlToImage": "https://media2.fdncms.com/stranger/imager/u/large/78779721/unnamed.jpg",
      "PublishedAt": "2022-12-22T19:12:00Z",
      "Content": "Beauty Pill, I Don't Live Today (Ernest Jenning Record Co.)\r\nBeauty Pill were one of the more obscure artists to record for Washington DC's revered Dischord labeland one of its least typical, sonical… [+4007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The A.V. Club"
      },
      "Author": "Gabrielle Sanchez",
      "Title": "Ana de Armas fans know—and may change—the law, baby",
      "Description": "With their love of Ana de Armas and hatred of false advertising, two fans have set a precedent when it comes to deception in movie trailers. The two filed a lawsuit earlier this year after renting 2019's Yesterday, only to realize the final theatrical release…",
      "Url": "https://www.avclub.com/ana-de-armas-yesterday-trailer-lawsuit-universal-1849923394",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/b16e41e3a379f259e3090ccdbeb2f165.png",
      "PublishedAt": "2022-12-22T19:02:00Z",
      "Content": "With their love of Ana de Armas and hatred of false advertising, two fans have set a precedent when it comes to deception in movie trailers. The two filed a lawsuit earlier this year after renting 20… [+2597 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Carson Burton",
      "Title": "Movie Studios Can Now be Sued for Deceptive Trailers",
      "Description": "A district judge ruled on Tuesday that movie studios can be sued under false advertising laws if they release deceptive movie trailers.",
      "Url": "https://www.ign.com/articles/movie-studios-can-now-be-sued-for-deceptive-trailers",
      "UrlToImage": "https://assets-prd.ignimgs.com/2022/12/22/ana-de-armas-yesterday-1671732390481.jpg?width=1280",
      "PublishedAt": "2022-12-22T18:06:45Z",
      "Content": "Thanks to a new ruling, deceptive movie trailers may be a thing of the past.\r\nAccording to Variety, U.S. District Judge Stephen Wilson ruled on Tuesday that movie studios can be sued under false adve… [+1869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "65: Adam Driver-Led Sci-Fi Movie Gets Delayed",
      "Description": "Fandango has announced that 65, Sony Pictures’ upcoming sci-fi horror movie led by Adam Driver and Ariana Greenblatt, has received a minimal delay. Originally set to release on March 10, 2023, 65 will now hit theaters on March 17, 2023. Though no reason was g…",
      "Url": "https://www.comingsoon.net/?p=1256934",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/12/65-delay-header.png?resize=1200,630",
      "PublishedAt": "2022-12-22T18:00:00Z",
      "Content": "Fandango has announced that 65, Sony Pictures upcoming sci-fi horror movie led by Adam Driver and Ariana Greenblatt, has received a minimal delay.\r\nOriginally set to release on March 10, 2023, 65 wil… [+1293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "foxbusiness.com",
      "Title": "‘Avatar: The Way of Water’ surpass $550 million in global sales",
      "Description": "\"Avatar: The Way of Water\" has crossed the half a billion maker in global ticket sales, earning more than $550 million at the box office less than a week after the film's release in theaters. However, the James Cameron directed movie, with its current budgets…",
      "Url": "https://biztoc.com/x/1661fd6cf46a1c42",
      "UrlToImage": "https://c.biztoc.com/p/1661fd6cf46a1c42/og.webp",
      "PublishedAt": "2022-12-22T17:32:06Z",
      "Content": "\"Avatar: The Way of Water\" has crossed the half a billion maker in global ticket sales, earning more than $550 million at the box office less than a week after the film's release in theaters.\r\nHoweve… [+441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Edie Falco Says She Shot Her AVATAR 2 Scenes So Long Ago, She Thought the Film Was Released and Flopped",
      "Description": "When you release a humongous blockbuster hit movie like Avatar, Hollywood’s finest comes out to happily join the franchise. But if you wait 14 years to release the second film, you run the risk of an actor or two totally losing track of when that movie was su…",
      "Url": "https://geektyrant.com/news/edie-falco-says-she-shot-her-avatar-2-scenes-so-long-ago-she-thought-the-film-was-released-and-flopped",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63a25bee52ddd968788af03e/1671730227785/edie%252Bfalco%252Bavatar%252B2.jpg?format=1500w",
      "PublishedAt": "2022-12-22T17:30:00Z",
      "Content": "When you release a humongous blockbuster hit movie like Avatar, Hollywoods finest comes out to happily join the franchise. But if you wait 14 years to release the second film, you run the risk of an … [+1348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "AMC Shares Plunge 15% After $110 Million Capital Raise, Reverse Stock Split Proposal",
      "Description": "Shares of AMC Entertainment plunged to a multi-year low Thursday after the movie theater chain said it raised $110 million by selling preferred stock units, and traded $100 million debt for even more of the preferred shares, and it plans to reverse-split its …",
      "Url": "https://biztoc.com/x/3f03faeab8bdff62",
      "UrlToImage": "https://c.biztoc.com/p/3f03faeab8bdff62/og.webp",
      "PublishedAt": "2022-12-22T17:12:37Z",
      "Content": "Shares of AMC Entertainment plunged to a multi-year low Thursday after the movie theater chain said it raised $110 million by selling preferred stock units, and traded $100 million debt for even more… [+420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "‘Avatar: The Way of Water’ Screenwriters Talk Splitting Their Script Into Two Films, Sigourney Weaver’s Mysterious Role and the Upcoming Movie",
      "Description": "‘Avatar: The Way of Water’ Screenwriters Talk Splitting Their Script Into Two Films, Sigourney Weaver’s Mysterious Role and the Upcoming Movies (EXCLUSIVE)Variety Avatar: The Way of Water | Cast on Cast - Bailey Bass and Jamie FlattersAvatar Jon Landau On How…",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=169259874",
      "UrlToImage": null,
      "PublishedAt": "2022-12-22T16:54:09Z",
      "Content": "The Fine Print: The following comments are owned by whoever posted them. We are not responsible for them in any way."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Linda Codega",
      "Title": "A New Ruling Could Make 'Deceptive' Movie Trailers a Target For Legal Action",
      "Description": "Screenshot: Marvel Entertainment\r\nWhen two fans of Ana de Armas rented Yesterday after seeing de Armas in the trailer, only to realize at the end of the movie that her part had been cut, they were so unhappy that they went to court over it. And won. In a rath…",
      "Url": "https://gizmodo.com/universal-yesterday-court-case-trailers-misdirection-1849923035",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/73f2816404e0d4752c5fc67ec1152887.png",
      "PublishedAt": "2022-12-22T16:50:00Z",
      "Content": "When two fans of Ana de Armas rented Yesterday after seeing de Armas in the trailer, only to realize at the end of the movie that her part had been cut, they were so unhappy that they went to court o… [+5241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Week Magazine"
      },
      "Author": "Becca Stanek",
      "Title": "The 10 most expensive cities in America",
      "Description": "When it comes to cost of living, neither the East Coast nor the West Coast fare all that well. Perhaps it's no surprise, but if your top priority when choosing a home is affordability, cities in coastal states generally aren't the way to go — though these loc…",
      "Url": "https://theweek.com/finance/1019557/the-10-most-expensive-cities-in-america",
      "UrlToImage": "https://mediacloud.theweek.com/image/upload/s--X-WVjvBW--/f_auto,t_content-image-full-desktop@1/v1671722222/expensive nyc.jpg",
      "PublishedAt": "2022-12-22T16:05:24Z",
      "Content": "When it comes to cost of living, neither the East Coast nor the West Coast fare all that well. Perhaps it's no surprise, but if your top priority when choosing a home is affordability, cities in coas… [+5325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Josh Tolentino",
      "Title": "Shin Ultraman Blu-ray and DVD Has 100 Minutes of Bonus Footage",
      "Description": "The physical media release of Hideaki Anno's Shin Ultraman \"reboot\" film is coming in the spring of 2023. An post on the film's official account announced that the Blu-ray (BD) and DVD edition of Shin Ultraman will arrive on shelves in Japan on April 12, 2023…",
      "Url": "https://www.siliconera.com/shin-ultraman-blu-ray-bd-and-dvd-has-100-minutes-bonus-footage/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2022/12/shin-ultraman-bd-dvd.jpg",
      "PublishedAt": "2022-12-22T16:00:11Z",
      "Content": "The physical media release of Hideaki Anno’s Shin Ultraman “reboot” film is coming in the spring of 2023. An post on the film’s official account announced that the Blu-ray (BD) and DVD edition of Shi… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Taika Waititi’s Sports Drama Next Goal Wins Delayed",
      "Description": "Searchlight Pictures has officially delayed the Next Goal Wins release date for Taika Waititi’s next movie. Originally scheduled for a theatrical debut on April 21, 2023, the sports drama film has been pushed back five months. It is now been slated to arrive …",
      "Url": "https://www.comingsoon.net/movies/news/1256796-next-goal-wins-taika-waititi-sports-drama-fall",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/12/next-goal-wins-e1671660746962.jpg?resize=1200,630",
      "PublishedAt": "2022-12-22T16:00:00Z",
      "Content": "Searchlight Pictures has officially delayed the Next Goal Wins release date for Taika Waititis next movie.\r\nOriginally scheduled for a theatrical debut on April 21, 2023, the sports drama film has be… [+1188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Guardian"
      },
      "Author": "Brian Baxter",
      "Title": "Mike Hodges obituary",
      "Description": "Celebrated director who created a film classic with his debut feature, the powerful crime movie Get CarterOf the celebrated British directors indebted to television for their early success, Mike Hodges, who has died aged 90, probably had the most erratic care…",
      "Url": "https://www.theguardian.com/film/2022/dec/22/mike-hodges-obituary",
      "UrlToImage": "https://i.guim.co.uk/img/media/252bb6e849ebf58fd838890d268fc6473e90e6d8/0_283_2864_1719/master/2864.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=7302c313cb759dcf0c85df306fdb170c",
      "PublishedAt": "2022-12-22T15:39:36Z",
      "Content": "Of the celebrated British directors indebted to television for their early success, Mike Hodges, who has died aged 90, probably had the most erratic career.\r\nWith his feature film debut Get Carter (1… [+6960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "wsj.com",
      "Title": "In Avatar, Disney Needs a Gift That Keeps on Giving",
      "Description": "Theater operators say the new “Avatar” movie needs time. But that might not be enough. The long-anticipated sequel to the biggest blockbuster ever had a mixed opening last weekend. A global bow of $435 million puts Disney ‘s “Avatar: The Way of Water” in seco…",
      "Url": "https://biztoc.com/x/558c18d6c703ad29",
      "UrlToImage": "https://c.biztoc.com/p/558c18d6c703ad29/og.webp",
      "PublishedAt": "2022-12-22T15:26:21Z",
      "Content": "Theater operators say the new Avatar movie needs time. But that might not be enough.\r\nThe long-anticipated sequel to the biggest blockbuster ever had a mixed opening last weekend. A global bow of $43… [+384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "forbes.com",
      "Title": "AMC Shares Flop 22% To Lowest Level Since Before Meme Trading Craze",
      "Description": "Shares of movie theater giant AMC Entertainment plunged to a 23-month low Thursday following the company’s latest effort to raise capital, as the lights dim on the stock that enjoyed a more than 3,000% gain in the peak of the meme trading era. AMC stock fell …",
      "Url": "https://biztoc.com/x/2aeba1683f889f0d",
      "UrlToImage": "https://c.biztoc.com/p/2aeba1683f889f0d/og.webp",
      "PublishedAt": "2022-12-22T15:24:07Z",
      "Content": "Shares of movie theater giant AMC Entertainment plunged to a 23-month low Thursday following the companys latest effort to raise capital, as the lights dim on the stock that enjoyed a more than 3,000… [+392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Alamo's Movie Theater Subscription Is a Cool Gift for Movie Buffs - CNET",
      "Description": "Alamo Drafthouse's theater subscription has a higher price than its rivals, but it comes with so many perks.",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=169256932",
      "UrlToImage": null,
      "PublishedAt": "2022-12-22T15:15:32Z",
      "Content": "The rule on staying alive as a forecaster is to give 'em a number or\r\ngive 'em a date, but never give 'em both at once.\r\n-- Jane Bryant Quinn"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Statetimes.in"
      },
      "Author": "Editor State Times",
      "Title": "Gippy Grewal-starrer ‘Maujaan Hi Maujaan’ locks September 2023 release",
      "Description": "NEW DELHI: Punjabi romance comedy “Maujaan Hi Maujaan” will release in theatres on September 8, 2023, the makers said Thursday. Directed by Smeep Kang, the upcoming movie stars Gippy Grewal, Binnu Dhillon and Karamjit Anmol. Gippy Grewal shared the release da…",
      "Url": "https://web.statetimes.in/gippy-grewal-starrer-maujaan-hi-maujaan-locks-september-2023-release/",
      "UrlToImage": "https://web.statetimes.in/wp-content/uploads/2022/12/Gippy-Grewal.jpg",
      "PublishedAt": "2022-12-22T14:42:22Z",
      "Content": "NEW DELHI: Punjabi romance comedy “Maujaan Hi Maujaan” will release in theatres on September 8, 2023, the makers said Thursday.\r\nDirected by Smeep Kang, the upcoming movie stars Gippy Grewal, Binnu D… [+580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "Adam Driver Dinosaur Movie ’65’ Shifts Release Date to Avoid the Wrath of Ghostface",
      "Description": "Sam Raimi has joined forces with A Quiet Place writers Scott Beck and Bryan Woods for 65, which had been set for theatrical release on March 10, 2023 – the same day as Scream 6. That date has changed, however. 65 will now release in theaters on March 17, 2023…",
      "Url": "https://bloody-disgusting.com/movie/3744684/adam-driver-dinosaur-movie-65-shifts-release-date-to-avoid-the-wrath-of-ghostface/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2022/12/65-3.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2022-12-22T14:34:48Z",
      "Content": "From man-eating piranhas to rabid Saint Bernards, theres no shortage of animal-related antagonists in the horror genre. In fact, popular films like Jaws have even managed to convince audiences that c… [+5932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "marketwatch.com",
      "Title": "AMC stock plunges after $110 million capital raise, 1-for-10 reverse split proposal",
      "Description": "Shares of AMC Entertainment Holdings Inc. AMC, plunged 20.6% toward 22-month lows, after the movie theater operator announced a $110 million equity capital raise and said it was seeking a 1-for-10 reverse split of its common stock. The company’s board of dire…",
      "Url": "https://biztoc.com/x/02d82f010d4961af",
      "UrlToImage": "https://c.biztoc.com/p/02d82f010d4961af/og.webp",
      "PublishedAt": "2022-12-22T14:32:59Z",
      "Content": "Shares of AMC Entertainment Holdings Inc. AMC, plunged 20.6% toward 22-month lows, after the movie theater operator announced a $110 million equity capital raise and said it was seeking a 1-for-10 re… [+429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "MarketWatch"
      },
      "Author": "Tomi Kilgore",
      "Title": ": AMC stock plunges after $110 million capital raise, 1-for-10 reverse split proposal",
      "Description": "Shares of AMC Entertainment Holdings Inc. AMC plunged 20.6% toward 22-month lows, after the movie theater operator announced a $110 million equity capital raise and said it was seeking a 1-for-10 reverse split of its common stock. The company’s board of direc…",
      "Url": "https://www.marketwatch.com/story/amc-stock-plunges-after-110-million-capital-raise-1-for-10-reverse-split-proposal-01671717955",
      "UrlToImage": "https://s.wsj.net/public/resources/MWimages/MW-GP644_MicroS_ZG_20180906154215.jpg",
      "PublishedAt": "2022-12-22T14:05:00Z",
      "Content": "Shares of AMC Entertainment Holdings Inc. \r\n AMC,\r\n +4.33%\r\nplunged 20.6% toward 22-month lows, after the movie theater operator announced a $110 million equity capital raise and said it was seeking … [+1230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CNET"
      },
      "Author": "Mike Sorrentino",
      "Title": "Alamo's Movie Theater Subscription Is a Cool Gift for Movie Buffs",
      "Description": "Alamo Drafthouse's theater subscription has a higher price than its rivals, but it comes with so many perks.",
      "Url": "https://www.cnet.com/tech/mobile/alamos-movie-theater-subscription-is-a-cool-gift-for-movie-buffs/",
      "UrlToImage": "https://www.cnet.com/a/img/resize/f9509101b4e7aceb76b1f3dcb066f5bb2588e473/hub/2022/12/14/24ed0f47-8f75-483d-bb27-6270dfaef035/mike-sorrentino-84-days-selfie-2.jpg?auto=webp&fit=crop&height=630&width=1200",
      "PublishedAt": "2022-12-22T14:00:03Z",
      "Content": "This story is part of 84 Days of Holiday, a collection that helps you find the perfect gift for anyone. \r\nThe Alamo Drafthouse Season Pass is the gold standard for movie theater subscription services… [+3987 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ET Spotlight Special",
      "Title": "Luther: Movie release date, cast, plot, and more details",
      "Description": "Fans loved the unusual twist in the crime series Luther. Since the closing of the series (in 2019), fans have been rooting for a sequel. The producers have now confirmed that the next Luther series is on its way.",
      "Url": "https://economictimes.indiatimes.com/news/international/us/luther-movie-release-date-cast-plot-and-more-details/articleshow/96430645.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-96430681,width-1070,height-580,imgsize-8644,overlay-economictimes/photo.jpg",
      "PublishedAt": "2022-12-22T13:49:34Z",
      "Content": "Luther fans were regularly voicing their demand for a sequel to the 2019 crime drama. Idris Elba, the British actor who played the role of the detective Luther, received kudos for his excellent portr… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Idris Elba's LUTHER Netflix Movie Gets a Release Date, Title and New Photos",
      "Description": "The Luther movie based on the BBC series of the same name starring Idris Elba finally has a name, date, and a few new photos. Netflix UK’s Twitter released a new post that reveals the name of the film is Luther: The Fallen Sun. The film will follow the story …",
      "Url": "https://geektyrant.com/news/idris-elbas-netflix-luther-movie-gets-a-release-date-title-and-new-photos",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63a3beb898ce7a0571481c8c/1671715804699/luther%2Bmovie%2Bpic1.jpg?format=1500w",
      "PublishedAt": "2022-12-22T13:30:00Z",
      "Content": "The Luthermovie based on the BBC series of the same name starring Idris Elba finally has a name, date, and a few new photos. Netflix UKs Twitter released a new post that reveals the name of the film … [+718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "The Morning After: 'Avatar' sequel crashed some movie projectors in Japan",
      "Description": "In Japan, the big premiere week of James Cameron’s Avatar sequel was hit with technical problems in some movie theaters. One venue in central Japan was forced to reduce the 48 fps frame rate down to the traditional 24 fps – one of the major technical innovati…",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=169251730",
      "UrlToImage": null,
      "PublishedAt": "2022-12-22T12:32:49Z",
      "Content": "In Japan, the big premiere week of James Cameron’s Avatar sequel was hit with technical problems in some movie theaters. One venue in central Japan was forced to reduce the 48 fps frame rate down to … [+3805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mediagazer.com"
      },
      "Author": null,
      "Title": "A federal judge rules movie studios can be sued under false advertising laws if they release deceptive trailers, like ones featuring an actor cut from the movie (Gene Maddaus/Variety)",
      "Description": "Gene Maddaus / Variety:\nA federal judge rules movie studios can be sued under false advertising laws if they release deceptive trailers, like ones featuring an actor cut from the movie  —  Movie studios can be sued under false advertising laws if they release…",
      "Url": "https://mediagazer.com/221222/p4",
      "UrlToImage": "https://variety.com/wp-content/uploads/2022/12/Screen-Shot-2022-12-21-at-12.23.07-PM.png?w=1000&h=563&crop=1",
      "PublishedAt": "2022-12-22T12:20:00Z",
      "Content": "Mediagazer presents the day's must-read media news on a single page.\r\nThe media business is in tumult: from the production side to\r\nthe distribution side, new technologies are upending the industry.\r… [+416 chars]"
    },
    {
      "Source": {
        "Id": "engadget",
        "Name": "Engadget"
      },
      "Author": "Mat Smith",
      "Title": "The Morning After: 'Avatar' sequel crashed some movie projectors in Japan",
      "Description": "In Japan, the big premiere week of James Cameron’s Avatar sequel was hit with technical problems in some movie theaters. One venue in central Japan was forced to reduce the 48 fps frame rate down to the traditional 24 fps – one of the major technical innovati…",
      "Url": "https://www.engadget.com/the-morning-after-avatar-sequel-crashed-some-movie-projectors-in-japan-121539854.html",
      "UrlToImage": "https://s.yimg.com/os/creatr-uploaded-images/2022-12/eeee9c50-7af3-11ed-93fb-fe328fc649e7",
      "PublishedAt": "2022-12-22T12:15:39Z",
      "Content": "In Japan, the big premiere week of James Camerons Avatar sequel was hit with technical problems in some movie theaters. One venue in central Japan was forced to reduce the 48 fps frame rate down to t… [+3583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "myastroggn",
      "Title": "What Astrologers say about Pathaan's controversy.",
      "Description": "As we all know, Pathaan is going to release on 25th Jan 2023 starring Sharukh Khan and Deepika Padukone as lead characters. But the movie is getting embroiled in controversies even before its release on the film screen and this happens with respect to the fir…",
      "Url": "https://slashdot.org/submission/17077136/what-astrologers-say-about-pathaans-controversy",
      "UrlToImage": null,
      "PublishedAt": "2022-12-22T11:48:32Z",
      "Content": "The Fine Print: The following comments are owned by whoever posted them. We are not responsible for them in any way."
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Chainsaw Man Episode 12 Release Date & Time",
      "Description": "Aki forms a contract with the Future Devil. Meanwhile, the Special Division launched a raid against the yakuza group that targeted Division 4. Here are the details for Chainsaw Man Episode 12. When Chainsaw Man Episode 12 Releases Chainsaw Man Episode 12’s re…",
      "Url": "https://www.comingsoon.net/anime/news/1256607-chainsaw-man-episode-12-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/12/csm-ep-11.png?resize=1200,630",
      "PublishedAt": "2022-12-22T11:25:49Z",
      "Content": "Aki forms a contract with the Future Devil. Meanwhile, the Special Division launched a raid against the yakuza group that targeted Division 4. Here are the details for Chainsaw Man Episode 12.\r\nWhen … [+2049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Bleach: Thousand Year Blood War Episode 12 & 13 Release Date & Time",
      "Description": "Ichigo is back in the Human World. His father finally tells him about the history of their family. Here are the details for Bleach: Thousand Year Blood War Episode 12 & 13. When Bleach: Thousand Year Blood War Episode 12 & 13 Releases Bleach: Thousand Year Bl…",
      "Url": "https://www.comingsoon.net/anime/news/1256603-bleach-thousand-year-blood-war-episode-12-13-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/12/bleach-tybw-ep-11.png?resize=1200,630",
      "PublishedAt": "2022-12-22T10:32:49Z",
      "Content": "Ichigo is back in the Human World. His father finally tells him about the history of their family. Here are the details for Bleach: Thousand Year Blood War Episode 12 &amp; 13.\r\nWhen Bleach: Thousand… [+1967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Why James Cameron Believes There Will Always Be A Place For Movie Theaters - Looper",
      "Description": "In an interview with the \"Avatar\" director, Deadline asked James Cameron how he felt about his new film bringing many people back to the cinemas. Though he didn't elaborate too much about what the \"Avatar\" theater surge means to him, he did use it as an oppor…",
      "Url": "https://biztoc.com/x/f5f6cc7bb6db696f",
      "UrlToImage": "https://c.biztoc.com/p/f5f6cc7bb6db696f/og.webp",
      "PublishedAt": "2022-12-22T10:08:16Z",
      "Content": "In an interview with the \"Avatar\" director, Deadline asked James Cameron how he felt about his new film bringing many people back to the cinemas. Though he didn't elaborate too much about what the \"A… [+410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "Liam Dempsey",
      "Title": "Feel the Heart of That Time I Got Reincarnated as a Slime The Movie: Scarlet Bond in 'Emotional' Trailer",
      "Description": "Crunchyroll will be releasing the film worldwide in January 2023Following the release of an 'action' trailer earlier this month, the official Twitter account for the That Time I Got Reincarnated as a Slime anime today released an 'emotional' trailer for the c…",
      "Url": "https://www.crunchyroll.com/anime-news/2022/12/22-1/feel-the-heart-of-that-time-i-got-reincarnated-as-a-slime-the-movie-scarlet-bond-in-emotional-trailer",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire4/521eed492e8263c99d8ed31111ca81241671701187_main.jpg",
      "PublishedAt": "2022-12-22T09:30:00Z",
      "Content": "The That Time I Got Reincarnated as a Slime anime is full of both action and heart, so after the release of an epic \"action\" trailer dedicated to the former aspect in the franchise's new film, it's o… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Madshrimps.be"
      },
      "Author": "Stefan Mileschin",
      "Title": "'Avatar' sequel's cutting-edge tech crashed some movie projectors in Japan",
      "Description": "Despite being the widest release of all time in Japan, Avatar: The Way of the Waterfailed to claim the top ranking last weekend as it was topped by an anime basketball picture called The First Slam Dunk. On top of that, multiple theaters in the nation reporte…",
      "Url": "http://www.madshrimps.be/news/item/219369",
      "UrlToImage": null,
      "PublishedAt": "2022-12-22T06:06:49Z",
      "Content": "Copyright © 2001-2011 Madshrimps, All rights reserved.Graphic Design by Dennis Kestelle, Programming by Maarten Menten,\r\nOverall Site design by John Meys\r\nAll information and graphics contained in Ma… [+135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "queenursula",
      "Title": "Ana de Armas Fans’ Lawsuit Puts Studios at Risk Over Deceptive Trailers",
      "Description": "A federal judge has ruled movie studios can be sued under false advertising laws if they release deceptive movie trailers.This comes after 2 Ana de Armas fans filed a lawsuit alleging they rented ‘YESTERDAY’ after seeing de Armas in the trailer.(via: https://…",
      "Url": "https://ohnotheydidnt.livejournal.com/124929570.html",
      "UrlToImage": "https://l-stat.livejournal.net/img/sign.png",
      "PublishedAt": "2022-12-22T02:19:16Z",
      "Content": "A federal judge has ruled movie studios can be sued under false advertising laws if they release deceptive movie trailers.\r\nThis comes after 2 Ana de Armas fans filed a lawsuit alleging they rented ‘… [+657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unity.com"
      },
      "Author": "Unity Technologies",
      "Title": "2023.1.0a24",
      "Description": "2023.1.0a24\n\n December 22, 2022\n \n unityhub://2023.1.0a24/10189f8671a4\n \n \n Windows (X86-64)\r\n\n \n Unity Editor Windows (X86-64)\n \n Component Installers\r\n\n \n Android Build Support\n \r\n\n \n iOS Build Support\n \r\n\n \n tvOS Build Support\n \r\n\n \n Linux Build Support (I…",
      "Url": "https://unity.com/releases/editor/alpha/2023.1.0a24",
      "UrlToImage": null,
      "PublishedAt": "2022-12-22T01:56:32Z",
      "Content": "<li>2D: Enabled Sprite Library Assets to now be dragged and dropped into the scene, hierarchy, and inspector.\r\n</li><li>2D: Enabled the ability to select mipmap streaming for textures imported with t… [+142820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "BeauHD",
      "Title": "'Avatar' Sequel Crashes Movie Theater Equipment in Japan",
      "Description": "Multiple theaters in Japan reported technical problems when playing Avatar: The Way of the Water. According to Bloomberg, one theater in central Japan was forced to reduce the 48 fps frame rate down to the traditional 24 fps. Engadget reports: Fans were repor…",
      "Url": "https://entertainment.slashdot.org/story/22/12/21/238212/avatar-sequel-crashes-movie-theater-equipment-in-japan",
      "UrlToImage": "https://a.fsdn.com/sd/topics/movies_64.png",
      "PublishedAt": "2022-12-22T01:25:00Z",
      "Content": "If you thought the original Avatar looked amazing enough for the common plot to not bother you, you will enjoy this one as well. Try to watch it in dual-laser IMAX 3D for the best experience."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Sony Shifts Theatrical Release For ‘65’ Onto ‘Shazam: Fury Of The Gods’ Weekend; George Foreman Biopic Moves Closer To Summer",
      "Description": "The Sony Adam Driver sci-fi movie 65 is moving onto the opening weekend of New Line’s Shazam: Fury of the Gods, March 17-19. The Scott Beck-Bryan Woods movie was previously dated for March 10, 2023. The studio, I hear, has a confidence in the movie, and it’s …",
      "Url": "https://biztoc.com/x/066edd591d355cb8",
      "UrlToImage": "https://c.biztoc.com/p/066edd591d355cb8/og.webp",
      "PublishedAt": "2022-12-22T01:22:19Z",
      "Content": "The Sony Adam Driver sci-fi movie 65 is moving onto the opening weekend of New Lines Shazam: Fury of the Gods, March 17-19. The Scott Beck-Bryan Woods movie was previously dated for March 10, 2023.\r\n… [+475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "anthonypauldalessandro",
      "Title": "Sony Shifts Theatrical Release For ‘65’ Onto ‘Shazam: Fury Of The Gods’ Weekend; George Foreman Biopic Moves Closer To Summer",
      "Description": "The Sony Adam Driver sci-fi movie 65 is moving onto the opening weekend of New Line’s Shazam: Fury of the Gods, March 17-19. The Scott Beck-Bryan Woods movie was previously dated for March 10, 2023. The studio, I hear, has a confidence in the movie, and it’s …",
      "Url": "https://deadline.com/2022/12/adam-driver-65-shazam-fury-of-the-gods-release-date-change-1235204814/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2022/12/65-adam-driver.jpg?w=1000",
      "PublishedAt": "2022-12-22T01:18:14Z",
      "Content": "The Sony Adam Driver sci-fi movie 65is moving onto the opening weekend of New Line’s Shazam: Fury of the Gods, March 17-19. The Scott Beck-Bryan Woods movie was previously dated for March 10, 2023. \r… [+1729 chars]"
    }
  ]
}