{
  "Status": 0,
  "Error": null,
  "TotalResults": 827,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "James Earl Jones grabó los diálogos de Darth Vader en apenas 2 horas y solo cobró 7.000 dólares: \"Tuve suerte\"",
      "Description": "Tres trilogías, un buen puñado de videojuegos y unas cuantas series después —por no mencionar libros, cómics y demás material transmedia—, ya conocemos mil y un historias y entresijos sobre los procesos de creación de las diferentes obras de 'Star Wars'; sien…",
      "Url": "https://www.espinof.com/actores-y-actrices/james-earl-jones-grabo-dialogos-darth-vader-apenas-2-horas-solo-cobro-7-000-dolares-tuve-suerte",
      "UrlToImage": "https://i.blogs.es/8ed4df/dath-vader-james-earl-jones/840_560.jpeg",
      "PublishedAt": "2024-09-12T13:31:43Z",
      "Content": "Tres trilogías, un buen puñado de videojuegos y unas cuantas series después por no mencionar libros, cómics y demás material transmedia, ya conocemos mil y un historias y entresijos sobre los proceso… [+2527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas H",
      "Title": "Ewan McGregor espera interpretar a Obi-Wan Kenobi de nuevo",
      "Description": "Después de interpretar al icónico personaje de Star Wars, originado por Alec Guinness, en tres películas y una serie de Disney+, el actor sigue con la esperanza de regresar para más.",
      "Url": "https://es.gizmodo.com/ewan-mcgregor-espera-interpretar-a-obi-wan-kenobi-de-nuevo-2000128296",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/09/Diseno-sin-titulo-16-4.jpg",
      "PublishedAt": "2024-09-12T13:09:20Z",
      "Content": "Allá por 2019, después de muchos rumores e insinuaciones, finalmente se hizo oficial la noticia: Ewan McGregor volvería como Obi-Wan Kenobi, el personaje que interpretó en las precuelas de Star Wars,… [+2488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Sean Penn, 'pillado' besándose por Madrid con una modelo de 30 años: así es Valeria Nicov",
      "Description": "Sean Penn se ha convertido esta semana en protagonista inesperado de la prensa del corazón de nuestro país. ¿El motivo? El actor y director de cine, de 64 años, fue 'pillado' por las calles de Madrid cogido de la mano y besándose con una joven de 30 años. Un …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240912/1002314227/todos-detalles-sobre-valeria-nicov-modelo-30-anos-sale-sean-penn-galeria-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/09/12/66e2e327b1368.jpeg",
      "PublishedAt": "2024-09-12T13:02:03Z",
      "Content": "Sean Penn se ha convertido esta semana en protagonista inesperado de la prensa del corazón de nuestro país. ¿El motivo? El actor y director de cine, de 64 años, fue 'pillado' por las calles de Madrid… [+770 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Lupe Torres",
      "Title": "Valeria Alonso: la actriz que interpreta a la mamá de Máxima en la serie reveló detalles del rodaje: “Fue osado”",
      "Description": "La artista radicada en España conversó con LA NACIÓN sobre los desafíos de encarnar a María Pame; los primeros cuatro episodios de la producción sobre la vida de la reina de los Países Bajos ya están disponibles en la Argentina a través de la plataforma Max",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/valeria-alonso-la-actriz-que-interpreta-a-la-mama-de-maxima-en-la-serie-revelo-detalles-del-rodaje-nid12092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/maria-pame-la-madre-de-maxima-interpretada-por-E24UPKJN4ZDVXE6F64K7FB2UMY.jpg?auth=e55e80ef4230d7558e7cbd923fc86917d2bbec243859ac68b1a6d2abdd60179c&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-12T13:00:00Z",
      "Content": "Rejuvenecer y envejecer en el mismo día es posible. No solo posible; fue necesario para que la actriz Valeria Alonso pudiera narrar tres décadas de historia y contar la infancia y la juventud de Máxi… [+7743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Disney está resucitando a cada vez más actores muertos en sus películas. Ahora ha empezado a recibir demandas",
      "Description": "Disney va a ser demandada por la réplica digital de Peter Cushing que hicieron para que el actor volviera a dar presencia digital en 2016, cuando el actor llevaba años fallecido, a Grand Moff Tarkin en 'Rogue One'. Todo empezó cuando hace unos meses el produc…",
      "Url": "https://www.xataka.com/cine-y-tv/disney-esta-resucitando-a-cada-vez-actores-muertos-sus-peliculas-ahora-ha-empezado-a-recibir-demandas",
      "UrlToImage": "https://i.blogs.es/494f6b/star-wars-rogue-one-tarkin/840_560.jpeg",
      "PublishedAt": "2024-09-12T12:31:40Z",
      "Content": "Disney va a ser demandada por la réplica digital de Peter Cushing que hicieron para que el actor volviera a dar presencia digital en 2016, cuando el actor llevaba años fallecido, a Grand Moff Tarkin … [+2930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Angelina Jolie, Dakota Johnson y Sienna Miller visten a todo trench",
      "Description": "Tengo una amiga a la que veo muy poco y con la que siempre me río mucho. Una de sus aficiones es idear cómo convertir una frase hecha en una sentencia fashion. La más célebres es: «vas a todo trench», que te dice cuando vistes una gabardina. Me ha venido a la…",
      "Url": "https://www.abc.es/estilo/moda/angelina-jolie-dakota-johnson-sienna-miller-visten-20240912104657-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2024/09/12/INESTABLE-U53235022882feg-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-12T11:57:28Z",
      "Content": "Tengo una amiga a la que veo muy poco y con la que siempre me río mucho. Una de sus aficiones es idear cómo convertir una frase hecha en una sentencia fashion. La más célebres es: «vas a todo trench»… [+2541 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'Sidonie en Japón' (**): A Isabelle Hupert se le suaviza el gesto en Oriente",
      "Description": "Una película que empieza y termina en Isabelle Huppert , aunque se cuele en ella de invitado un personaje y un actor ( Tsuyoshi Ihara ) que le aporta algo de crema hidratante a la historia. Huppert es Sidonie , que se parece a ella una barbaridad: alguien que…",
      "Url": "https://www.abc.es/play/cine/criticas/critica-sidonie-japon-isabelle-hupert-suaviza-gesto-20240912134958-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/12/Sidonie-en-Japon-U80422018337Jvd-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-12T11:49:59Z",
      "Content": "Una película que empieza y termina en Isabelle Huppert, aunque se cuele en ella de invitado un personaje y un actor (Tsuyoshi Ihara) que le aporta algo de crema hidratante a la historia. Huppert es S… [+585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta es la nueva serie de Can Yaman que podría no llegar a emitirse nunca",
      "Description": "Can Yaman ha estado trabajando duro en estos últimos años. De hecho, a principios del año 2023, terminó de grabar una nueva serie que todavía no ha encontrado fecha de estreno. \"El turco\" prometía ser una gran producción televisiva que volviera a impulsar al …",
      "Url": "https://www.trendencias.com/telenovelas/esta-nueva-serie-can-yaman-que-podria-no-llegar-a-emitirse-nunca",
      "UrlToImage": "https://i.blogs.es/e795fc/can-yaman/840_560.jpeg",
      "PublishedAt": "2024-09-12T11:00:36Z",
      "Content": "Can Yaman ha estado trabajando duro en estos últimos años. De hecho, a principios del año 2023, terminó de grabar una nueva serie que todavía no ha encontrado fecha de estreno. \"El turco\" prometía se… [+1750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "La escritora Ledicia Costas y la actriz María Vázquez abren una serie audiovisual con cuentos de Emilia Pardo Bazán",
      "Description": "La Casa-Museo de la autora coruñesa celebra su aniversario en redes sociales con fragmentos de relatos escogidos por las voces invitadas, entre las que figuran también Lúa Mosquetera y Mario Obrero",
      "Url": "https://www.lavozdegalicia.es/noticia/coruna/2024/09/12/escritora-ledicia-costas-actriz-maria-vazquez-abren-serie-audiovisual-cuentos-emilia-pardo-bazan/00031726136176624228890.htm",
      "UrlToImage": "https://img.lavdg.com/sc/e85Ztsii7h0snInFBOAV_fX3v7U=/1280x/2024/09/12/00121726136983596846395/Foto/ledicia.jpg",
      "PublishedAt": "2024-09-12T10:30:00Z",
      "Content": "La Casa-Museo Emilia Pardo Bazán celebrará el 173 aniversario de la escritora, nacidada el 16 de septiembre de 1851, con el estreno de Contos escollidos. Emilia Pardo Bazán dende hoxe, una serie de v… [+2899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Javier Cámara: \"Siempre idolatras la idea de cerrar bien una serie y con 'Rapa 3' ha sido un sueño\"",
      "Description": "ENTREVISTA El actor reconoce estar satisfecho con \"esta innovación de que la pareja principal no tenga sexo o deseo\".Javier Cámara: \"Siempre idolatras la idea de cerrar bien una serie y con 'Rapa 3' ha sido un sueño\"",
      "Url": "https://www.formulatv.com/videos/javier-camara-idolatras-cerrar-serie-rapa-sueno-28470/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28470-ft.jpg",
      "PublishedAt": "2024-09-12T09:44:00Z",
      "Content": "ENTREVISTA\r\nEl actor reconoce estar satisfecho con \"esta innovación de que la pareja principal no tenga sexo o deseo\".\r\n159\r\nSerie relacionada\r\nPopularidad:#107 de 3.483\r\nTitulares de Javier Cámara\r\n… [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'No hables con extraños' es la mejor película de terror de Blumhouse en años. El remake con James McAvoy es muy superior a la original",
      "Description": "La película ‘Speak No Evil’ hizo subir el pan hace dos años cuando su estreno en Festivales dividió a una crítica a la que su tremendista tercer acto dejó consternada. Ahora se presenta su remake americano, que es más bien una reimaginación, que viene avalada…",
      "Url": "https://www.espinof.com/criticas/no-hables-extranos-mejor-pelicula-terror-blumbouse-anos-remake-james-mcavoy-muy-superior-a-original",
      "UrlToImage": "https://i.blogs.es/ed67a6/speaknoevil2024/840_560.jpeg",
      "PublishedAt": "2024-09-12T09:31:39Z",
      "Content": "La película Speak No Evil hizo subir el pan hace dos años cuando su estreno en Festivales dividió a una crítica a la que su tremendista tercer acto dejó consternada. Ahora se presenta su remake ameri… [+6200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 4 de Los Bridgerton presenta a la \"nueva protagonista\" de la serie",
      "Description": "Cada temporada de Los Bridgerton se centra en uno de los hermanos de la familia protagonista. Benedict (Luke Thompson) encabezará la cuarta entrega y Netflix ya ha puesto nombre y rostro a la actriz encarnará a su interés amoroso.",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-bridgerton-presenta-nueva-protagonista-serie-20240912103143.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240912103143_1200.jpg",
      "PublishedAt": "2024-09-12T08:31:43Z",
      "Content": "MADRID, 12 Sep. (CulturaOcio) - \r\n   Cada temporada de Los Bridgerton se centra en uno de los hermanos de la familia protagonista. Benedict (Luke Thompson) encabezará la cuarta entrega y Netflix ya h… [+1731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aunque disfrutó volver como El Pingüino, Colin Farrell confiesa haber terminado agotado tras filmar la serie de HBO Max: \"No quiero ponerme ese traje nunca más\"",
      "Description": "Quedan muy pocos días para el estreno de una de las series más esperadas del año: El Pingüino. Este spin-off protagonizado por Colin Farrell promete ofrecer una nueva mirada a una de las ciudades más oscuras y enigmáticas de los cómics. Sin embargo, parece qu…",
      "Url": "https://www.vidaextra.com/cine/disfruto-volver-como-pinguino-colin-farrell-confiesa-haber-terminado-agotado-filmar-serie-hbo-max-no-quiero-ponerme-ese-traje-nunca",
      "UrlToImage": "https://i.blogs.es/a2646c/el-pinguino/840_560.jpeg",
      "PublishedAt": "2024-09-12T08:15:47Z",
      "Content": "Quedan muy pocos días para el estreno de una de las series más esperadas del año: El Pingüino. Este spin-off protagonizado por Colin Farrell promete ofrecer una nueva mirada a una de las ciudades más… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Revelan el nuevo paso en la vida de Jennifer Lopez tras separarse de Ben Affleck: ya habría encontrado nueva casa en Los Ángeles",
      "Description": "La mansión en Beverly Hills que Jennifer Lopez y Ben Affleck compraron en el año 2023 por 60,8 millones de dólares es ahora la traba que complica el acuerdo de divorcio que firmó la expareja para repartir las ganancias a partes iguales, puesto que la todavía …",
      "Url": "https://www.abc.es/gente/revelan-nuevo-paso-vida-jennifer-lopez-tras-20240912092821-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/12/lopez-U76481457514OEP-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-12T07:30:27Z",
      "Content": "La mansión en Beverly Hills que Jennifer Lopez y Ben Affleck compraron en el año 2023 por 60,8 millones de dólares es ahora la traba que complica el acuerdo de divorcio que firmó la expareja para rep… [+3942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Llega a Prime Video una de las películas más frescas del año, con el mejor Glen Powell pasándoselo en grande",
      "Description": "Cuánto de verdad se puede conocer a una persona si muchos estamos adoptando diferentes máscaras en búsqueda de cierta aceptación social. Más importante, cuánto puede llegar a conocerse a uno mismo si está primando una determinada actitud que encaje en el mold…",
      "Url": "https://www.espinof.com/amazon-prime-video/llega-a-prime-video-peliculas-frescas-ano-mejor-glen-powell-pasandoselo-grande",
      "UrlToImage": "https://i.blogs.es/0d1ff4/hit-man-asesino-por-casualidad-2023-glen-powell-richard-linklater/840_560.jpeg",
      "PublishedAt": "2024-09-12T07:01:40Z",
      "Content": "Cuánto de verdad se puede conocer a una persona si muchos estamos adoptando diferentes máscaras en búsqueda de cierta aceptación social. Más importante, cuánto puede llegar a conocerse a uno mismo si… [+3181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Cuál es el impensado vínculo de Juan Minujín y Angelina Jolie",
      "Description": "El actor participó del Festival de Cine de Toronto y se rodeó de las grandes estrellas de Hollywood. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/cual-es-el-impensado-vinculo-de-juan-minujin-y-angelina-jolie.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/12/trim/1140/641/juan-minujin-y-angelina-jolie-1871509.jpg",
      "PublishedAt": "2024-09-12T01:17:46Z",
      "Content": "La noche del domingo 8 de septiembre, el famoso actor argentino,Juan Minujín, participó en el Festival de Cine de Toronto, uno de los eventos más destacados del mundo cinematográfico. Un momento soña… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "\"Bridgerton\" presentó oficialmente a Yerin Ha como protagonista de la cuarta temporada",
      "Description": "Netflix publicó el primer vistazo de la actriz en su nuevo papel en la popular y exitosa serie. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/streaming/bridgerton-presento-oficialmente-a-yerin-ha-como-protagonista-de-la-cuarta-temporada.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/11/trim/1140/641/yerin-ha-1871313.jpg",
      "PublishedAt": "2024-09-11T20:32:59Z",
      "Content": "Netflix confirmó que Yerin Ha se unirá al reparto de la cuarta temporada de Bridgertoncomo el interés amoroso de Benedict Bridgerton, interpretado por Luke Thompson. La presentación oficial se hizo e… [+1886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Klau Tenorio",
      "Title": "“Fue como hacer cuatro películas”: Cuarón transforma su cine en Observada, la nueva serie de suspenso exclusiva de Apple TV",
      "Description": "“La mayoría de nosotros nunca hemos hecho más que cine. Entonces no sabemos hacer otra cosa”, dice el director Alfonso Cuarón sobre Observada, su nueva serie de peso pesado para Apple TV.\n<!-- BREAK 1 -->\nAunque parezca una confesión de falta de experiencia e…",
      "Url": "https://www.xataka.com.mx/streaming/fue-como-hacer-cuatro-peliculas-cuaron-transforma-su-cine-observada-nueva-serie-suspenso-exclusiva-apple-tv",
      "UrlToImage": "https://i.blogs.es/4f14fe/portada-disclaimer/840_560.jpeg",
      "PublishedAt": "2024-09-11T20:01:35Z",
      "Content": "La mayoría de nosotros nunca hemos hecho más que cine. Entonces no sabemos hacer otra cosa, dice el director Alfonso Cuarón sobre Observada, su nueva serie de peso pesado para Apple TV.\r\nAunque parez… [+2918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "La serie de Linterna Verde se queda sin famoso actor como protagonista",
      "Description": "Chris Mundy, de Ozark, es el showrunner de la serie de ocho episodios, y coescribe con Damon Lindelof\nThe post La serie de Linterna Verde se queda sin famoso actor como protagonista appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/lanterns-serie-linterna-verde-josh-brolin/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/09/Linterna-Verde.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-09-11T19:43:42Z",
      "Content": "El villano más grande de todos los tiempos, Darth Vader, no habría sido quién fue en el cine, si no hubiera sido por la imponente y profunda voz que realzó el mito: se trata de James Earl Jones, quie… [+2263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Adrián Ruiz",
      "Title": "Javier Cámara y Mónica López despiden 'Rapa' con un final que \"rompe normas\": \"Sí, hubiese hecho más temporadas\"",
      "Description": "Charlamos con los dos actores protagonistas de 'Rapa', que estrena su tercera y última temporada en Movistar Plus+ este jueves 12 de septiembre. Una tanda final de capítulos que cierra con \"el mejor final posible\" para Javier Cámara y Mónica López\r\n'Rapa' vol…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/javier-camara-monica-lopez-rapa-despiden-final-rompe-normas-si-hubiese-hecho-temporadas-movistar-plus_1_11643534.html",
      "UrlToImage": "https://static.eldiario.es/clip/b96f9703-4897-4bc9-ae1b-b9b405557efb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-11T18:45:57Z",
      "Content": "Movistar Plus+ estrena este jueves 12 de septiembre la tercera y última temporada de Rapa, una de las ficciones más populares y mejor valoradas por la crítica de todas las que ha lanzado la plataform… [+18340 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Quién es la nueva heroína romántica de la serie más esperada de Netflix",
      "Description": "La cuarta temporada de Bridgerton tendrá a la actriz surcoreana Yerin Ha en el papel de  Sophie, la mujer que cambiará la vida de Benedict, el segundón de la familia",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/quien-es-la-nueva-heroina-romantica-de-la-serie-mas-esperada-de-netflix-nid11092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/yerin-ha-es-la-nueva-heroina-romantica-de-DBDY3CQNAJBY7IK7MBBW3ALGAM.JPG?auth=1027998818de54db13c28307baa4a793b7f7624cae6a11a7a98c2e393fa3b9d6&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-11T18:44:12Z",
      "Content": "Alerta a todas las señoritas de edad casadera: otro soltero de la familia Bridgerton se prepara para abandonar el mercado matrimonial y ya encontró a su pareja. Después de anunciar que la cuarta temp… [+4183 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "En fotos: de la salida de novios de Brad Pitt e Inés de Ramón al audaz vestido con transparencias de Naomi Watts",
      "Description": "La actriz de 55 años desplegó todo su encanto en el Festival Internacional de Cine de Toronto con un look osado, mientas la protagonista de Emily in Paris deslumbró de dorado y Brad Pitt lució descontracturado con un traje amarillo durante la Semana de la moda",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/en-fotos-de-la-salida-de-novios-de-brad-pitt-e-ines-de-ramon-al-audaz-vestido-con-transparencias-de-nid11092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/brad-pitt-e-ines-de-ramon-dieron-una-clase-de-LSDDLLPGUJFNPEETTT6UPPUMI4.jpg?auth=3cef687e5c7e0ba934092978f25267e7c0977995f977934c1e10d7b02cae65a2&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-11T18:44:09Z",
      "Content": "© Copyright 2024 SA LA NACION | Todos los derechos reservados. Dirección Nacional del Derecho de Autor DNDA - EXPEDIENTE DNDA (renovación) RL-2023-95334553-APN-DNDA#MJ.Queda prohibida la reproducción… [+36 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Nacho Cano, enamorado en mitad de la polémica: la actriz Grecia Castta sería su nueva ilusión",
      "Description": "El exintegrante de Mecano Nacho Cano se enfrentaba este verano en Madrid al caso de la presunta contratación de inmigrantes en situación irregular para trabajar en su obra musical 'Malinche'. La polémica le perjudicaba de lleno hasta el punto de ser detenido …",
      "Url": "https://www.abc.es/gente/nacho-cano-enamorado-mitad-polemica-actriz-grecia-20240911201045-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/09/11/nacho-U81548872767sKB-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-11T18:10:46Z",
      "Content": "El exintegrante de Mecano Nacho Cano se enfrentaba este verano en Madrid al caso de la presunta contratación de inmigrantes en situación irregular para trabajar en su obra musical 'Malinche'. La polé… [+3456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Es una de las mejores películas de artes marciales de la historia, ganó 400 millones de dólares y puedes verla por internet: Operación Dragón con Bruce Lee",
      "Description": "En el mundo del cine y la televisión, hay varias cintas que retratan el mundo de las artes marciales, como Karate Kid, que en su momento tuvo un regreso con su serie en Netflix y parte del elenco original. También están las películas de Jackie Chan, las cuale…",
      "Url": "https://www.xataka.com.mx/streaming/mejores-peliculas-artes-marciales-historia-gano-400-millones-dolares-puedes-verla-internet-operacion-dragon-bruce-lee",
      "UrlToImage": "https://i.blogs.es/b77c6b/bruce-lee/840_560.jpeg",
      "PublishedAt": "2024-09-11T18:01:34Z",
      "Content": "En el mundo del cine y la televisión, hay varias cintas que retratan el mundo de las artes marciales, como Karate Kid, que en su momento tuvo un regreso con su serie en Netflix y parte del elenco ori… [+2414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "El actor Demián Bichir anuncia que se convertirá en padre a los 61 años junto a su pareja Victoria Aletta",
      "Description": "El reconocido actor mexicano, Demián Bichir, ha compartido la emocionante noticia de que se convertirá en padre nuevamente a la edad de 61 años. Esta feliz espera llega en un momento especial de su vida, tanto a nivel personal como profesional.\n<!-- BREAK 1 -…",
      "Url": "https://www.trendencias.com/mexico/actor-demian-bichir-anuncia-que-se-convertira-padre-a-61-anos-a-su-pareja-victoria-aletta",
      "UrlToImage": "https://i.blogs.es/90af4a/snapinsta.app_418083688_1420666222202675_1917311087130781921_n_1080/840_560.jpeg",
      "PublishedAt": "2024-09-11T17:17:50Z",
      "Content": "El reconocido actor mexicano, Demián Bichir, ha compartido la emocionante noticia de que se convertirá en padre nuevamente a la edad de 61 años. Esta feliz espera llega en un momento especial de su v… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Laura, hija de María José Galera, se derrumba en 'Gran Hermano' al conocer el nombre de los primeros nominados",
      "Description": "La casa de 'Gran Hermano' empieza a tomar forma. Pasados seis días desde que diera comienzo el concurso, los integrantes de Guadalix ya sufren las consecuencias de vivir encerrados. Los sentimientos afloran y todo se magnifica. Hay tiempo para llorar, reír y …",
      "Url": "https://www.trendencias.com/celebrities/laura-hija-maria-jose-galera-se-derrumba-gran-hermano-al-conocer-nombre-primeros-nominados",
      "UrlToImage": "https://i.blogs.es/1573fa/photo-output-160/840_560.jpeg",
      "PublishedAt": "2024-09-11T16:38:48Z",
      "Content": "La casa de 'Gran Hermano' empieza a tomar forma. Pasados seis días desde que diera comienzo el concurso, los integrantes de Guadalix ya sufren las consecuencias de vivir encerrados. Los sentimientos … [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Darth Vader brilla en el Empire State: Tributo inolvidable al actor que le puso voz",
      "Description": "El Empire State de Nueva York fue el escenario de un espectacular homenaje al legendario actor que prestó su voz al icónico villano Darth Vader, James Earl Jones. En un evento cargado de emoción, luces y proyecciones iluminaron el rascacielos para honrar al i…",
      "Url": "https://www.mundodeportivo.com/videos/viral/20240911/1002313790/darth-vader-brilla-empire-state-tributo-inolvidable-actor-le-puso-voz.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/09/11/66e1c0167e887.jpeg",
      "PublishedAt": "2024-09-11T16:07:27Z",
      "Content": "El Empire State de Nueva York fue el escenario de un espectacular homenaje al legendario actor que prestó su voz al icónico villano Darth Vader, James Earl Jones. En un evento cargado de emoción, luc… [+345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "El inesperado vínculo que conecta a 'Bitelchús 2' con 'Harry Potter' es gracias a un actor que casi nadie supo que también fue cantante",
      "Description": "No cabe duda: la nostalgia vende. Lo sabe perfectamente la industria del entretenimiento y como muestra están las segundas partes, las secuelas, los remakes y hasta las versiones remasterizadas de clásicos del cine, y como no podía ser de otra forma, 'Bitelch…",
      "Url": "https://www.espinof.com/actores-y-actrices/inesperado-vinculo-que-conecta-a-bitelchus-2-harry-potter-gracias-a-actor-que-casi-nadie-supo-que-tambien-fue-cantante",
      "UrlToImage": "https://i.blogs.es/908ee7/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-11T14:45:35Z",
      "Content": "No cabe duda: la nostalgia vende. Lo sabe perfectamente la industria del entretenimiento y como muestra están las segundas partes, las secuelas, los remakes y hasta las versiones remasterizadas de cl… [+2250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Kevin Costner quiere que 'Horizon' sirva como lección de persistencia para sus hijos incluso aunque signifique gastar parte de su herencia: \"Queremos que seas feliz\"",
      "Description": "A falta de ver cómo acaba saliendo 'Megalópolis': el otro caro proyecto personal de un viejo conocido de Hollywood, la quizás mayor historia de cabezonería o resiliencia (cada uno como quiera mirarla) en la industria ahora mismo es la de Kevin Costner.\n<!-- B…",
      "Url": "https://www.espinof.com/directores-y-guionistas/kevin-costner-quiere-que-horizon-sirva-como-leccion-persistencia-para-sus-hijos-incluso-signifique-gastar-parte-su-herencia-queremos-que-seas-feliz",
      "UrlToImage": "https://i.blogs.es/ebc53d/horizon/840_560.jpeg",
      "PublishedAt": "2024-09-11T14:31:33Z",
      "Content": "A falta de ver cómo acaba saliendo 'Megalópolis': el otro caro proyecto personal de un viejo conocido de Hollywood, la quizás mayor historia de cabezonería o resiliencia (cada uno como quiera mirarla… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Malas noticias para los fans de MTG: Netflix archiva la serie animada de Magic: The Gathering, según uno de sus protagonistas",
      "Description": "Si bien Netflix se ha puesto las pilas con la producción de adaptaciones animadas, parece que no todas han llegado a buen puerto. Una de las últimas que ha recibido un cambio de rumbo ha sido el anime de Magic: The Gathering, que lleva varios años anunciado y…",
      "Url": "https://www.vidaextra.com/series/malas-noticias-para-fans-mtg-netflix-archiva-serie-animada-magic-the-gathering-uno-sus-protagonistas",
      "UrlToImage": "https://i.blogs.es/8647c2/mtg/840_560.jpeg",
      "PublishedAt": "2024-09-11T14:01:36Z",
      "Content": "Si bien Netflix se ha puesto las pilas con la producción de adaptaciones animadas, parece que no todas han llegado a buen puerto. Una de las últimas que ha recibido un cambio de rumbo ha sido el anim… [+1543 chars]"
    }
  ]
}