{
  "Status": 0,
  "Error": null,
  "TotalResults": 895,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "Cate Blanchett califica premiaciones de \"patriarcales\" tras ser galardonada en los Critics'",
      "Description": "La actriz Cate Blanchett critic la \"pirmide patriarcal\" de las ceremonias de premios de Hollywood, al aceptar el domingo el galardn a la mejor interpretacin femenina de la Crtica Cinematogrfica (Critics' Choice Awards) en Los ngeles.La actriz australiana y fa…",
      "Url": "https://www.milenio.com/espectaculos/cine/cate-blanchett-califica-patriarcales-premiaciones-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/16/cate-blanchett-galardonada-en-los.jpg",
      "PublishedAt": "2023-01-17T01:22:03Z",
      "Content": "La actriz Cate Blanchett criticó la \"pirámide patriarcal\" de las ceremonias de premios de Hollywood, al aceptar el domingo el galardón a la mejor interpretación femenina de la Crítica Cinematográfica… [+1354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Ignacio López Tarso se dice responsable de muerte de su esposa; \"yo fui culpable\"",
      "Description": "ALEJANDRA ESPINOZA \r\nClara Aranda López fue esposa de Ignacio López Tarso durante más de cincuenta años, hasta que falleció en el año 2000 después de un padecimiento pulmonar.\r\n\nEl primer actor celebró sus 98 años de vida y, rodeado de la prensa, recordó a su…",
      "Url": "https://www.excelsior.com.mx/funcion/ignacio-lopez-tarso-se-dice-responsable-muerte-de-esposa/1564694",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/16/2889421.jpg",
      "PublishedAt": "2023-01-17T00:55:40Z",
      "Content": "Clara Aranda López fue esposa deIgnacio López Tarso durante más de cincuenta años, hasta que falleció en el año 2000 después de un padecimiento pulmonar.\r\nEl primer actor celebró sus 98 años de vida … [+1281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Fran Perea y Broncano acuerdan hacer el reencuentro de 'Los Serrano' en 'La Resistencia' al estilo 'Friends'",
      "Description": "Fran Perea acudió este lunes, 16 de enero, a La Resistencia para promocionar 'Retorno al hogar', su nueva obra de teatro, y el disco homenaje a Los Serrano, por el 20 aniversario de su primera emisión. Ante tal dato, David Broncano se mostró desconcertado: \"¿…",
      "Url": "https://vertele.eldiario.es/noticias/fran-perea-broncano-acuerdan-reencuentro-serrano-resistencia-estilo-friends_1_9871115.html",
      "UrlToImage": "https://static.eldiario.es/clip/fa22631b-8c22-44b4-a31d-6b6a598e3863_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-17T00:27:54Z",
      "Content": "Fran Perea acudió este lunes, 16 de enero, a La Resistenciapara promocionar 'Retorno al hogar', su nueva obra de teatro, y el disco homenaje a Los Serrano, por el 20 aniversario de su primera emisión… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La guionista de 'Servir y proteger', sobre el final feliz apresurado y la última decisión de la comisaria Miralles",
      "Description": "Iba a terminar el viernes 13, pero el último capítulo de 'Servir y proteger' se emitió finalmente en La 1 este lunes 16 por la tarde. En la ficción, los vecinos de Distrito Sur despidieron el año tomándose las uvas en el bar La Parra; no así sus policías prot…",
      "Url": "https://www.abc.es/play/series/noticias/abci-guionista-servir-y-proteger-sobre-final-feliz-apresurado-y-ultima-decision-comisaria-miralles-202301170119_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/01/17/final-servir-proteger-kJAD--1024x512@abc.png",
      "PublishedAt": "2023-01-17T00:19:04Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:17/01/2023 01:19h\r\nGuardar\r\n Noticias relacionadas\r\nIba a \r\n terminar el viernes 13, pero el último capítulo de 'Servir y proteger' se emitió finalmente en La 1 … [+13356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Aguas que miman cuerpo y naturaleza",
      "Description": "Sorprende conocer que cuando abrimos una botella de agua mineral natural y la bebemos es el primer momento en que esa agua tiene contacto con el exterior, después de haber estado 'sellada' geológicamente durante décadas, incluso siglos, a cientos de metros de…",
      "Url": "https://www.abc.es/natural/aguas-miman-cuerpo-naturaleza-20230116232401-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/natural/2023/01/16/11Candelriodulce-U80573857323zdu-1024x512@abc.jpg",
      "PublishedAt": "2023-01-16T22:26:13Z",
      "Content": "Sorprende conocer que cuando abrimos una botella de agua mineral natural y la bebemos es el primer momento en que esa agua tiene contacto con el exterior, después de haber estado 'sellada' geológicam… [+10642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Cundo se estrena el segundo episodio de ?The Last of Us?? Esta es la fecha y hora exacta",
      "Description": "La serie The Last of Us es el reciente xito de la plataforma de HBO Max que ha generado una gran cantidad de reacciones en redes sociales y ha complacido a varios de los fanticos de la famosa saga de videojuegos de PlayStation.La adaptacin es protagonizada po…",
      "Url": "https://www.milenio.com/espectaculos/television/the-last-of-us-cuando-sale-el-segundo-episodio-de-la-serie-de-hbo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/16/the-last-of-us-hbo.jpg",
      "PublishedAt": "2023-01-16T20:46:00Z",
      "Content": "La serie The Last of Us es el reciente éxito de la plataforma de HBO Max que ha generado una gran cantidad de reacciones en redes sociales y ha complacido a varios de los fanáticos de la famosa saga … [+1520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Solo hizo falta una única pizza para rodar una de las escenas más memorables de Breaking Bad: el ingrediente secreto fue la suerte",
      "Description": "Si le preguntas a un grupo de personas cual es la mejor serie de la historia, muchos de ellos te dirán con entusiasmo que, sin duda, es Breaking Bad. La obra creada por Vince Gilligan y protagonizada por Bryan Cranston ha dejado varios momentos que quedarán i…",
      "Url": "https://www.vidaextra.com/series/solo-hizo-falta-unica-pizza-para-rodar-escenas-memorables-breaking-bad-ingrediente-secreto-fue-suerte",
      "UrlToImage": "https://i.blogs.es/a092f0/breaking-bad/840_560.jpeg",
      "PublishedAt": "2023-01-16T20:31:49Z",
      "Content": "Si le preguntas a un grupo de personas cual es la mejor serie de la historia, muchos de ellos te dirán con entusiasmo que, sin duda, es Breaking Bad. La obra creada por Vince Gilligan y protagonizada… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cnnchile.com"
      },
      "Author": "CNN Chile",
      "Title": "La vida y trayectoria de Pedro Pascal, protagonista de “The Last Of Us”",
      "Description": "El estreno de la serie en la plataforma de HBO Max fue un éxito, y uno de sus protagonistas es el actor nacido en Chile, quien interpreta a Joel. Son 64 las producciones en las que ya ha participado, y las revisamos a continuación.",
      "Url": "https://www.cnnchile.com/cultura/pedro-pascal-carrera-the-last-of-us_20230116/",
      "UrlToImage": "https://media.cnnchile.com/sites/2/2023/01/96bd267489d02913794fd5339ae786ba2dd74d6bw.jpg",
      "PublishedAt": "2023-01-16T19:52:57Z",
      "Content": "(CNN en Español) Luego de más de un año de espera desde que vimos la primera imagen de la serie, finalmente se estrenó este domingo por la noche en México y Estados Unidos.\r\nPedro Pascal (como Joel) … [+3774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "'Días de tele': Julia Otero muestra la evolución de nuestra sociedad con la televisión como filtro",
      "Description": "RTVE se ha tomado el 2023 como el año de su necesaria renovación. Por eso, tras un lanzamiento importante como el de la serie diaria La Promesa destinado a impulsar sus tardes, la cadena pública ha puesto el turbo para estrenar ya otras de sus nuevas apuestas…",
      "Url": "https://vertele.eldiario.es/noticias/dias-de-tele-tve-la-1-julia-otero-estreno-analisis-evolucion-sociedad-television-filtro-contreras_1_9868955.html",
      "UrlToImage": "https://static.eldiario.es/clip/d96e5fd9-97fc-48db-8d53-941391ce8cee_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-16T19:46:55Z",
      "Content": "RTVE se ha tomado el 2023 como el año de su necesaria renovación. Por eso, tras un lanzamiento importante como el de la serie diaria La Promesa destinado a impulsar sus tardes, la cadena pública ha p… [+12040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Josep Maria Cortés",
      "Title": "Gina Lollobrigida, el último mito",
      "Description": "La senadorable “soberana y popular”, que de ganar las últimas elecciones hubiese mantenido en el Quirinal a Mario Draghi, ha fallecido en un hospital de Roma. La república entera, que hoy la llora, se alegró de verla al final de los noventas en las listas de …",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/cine/gina-lollobrigida-mito-cine_762644_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/25/15/36/25/cronica-letra-global-homenots-162-gina-lollobrigida-01-2023_2_505x267.jpeg",
      "PublishedAt": "2023-01-16T19:15:00Z",
      "Content": "La senadorable “soberana y popular”, que de ganar las últimas elecciones hubiese mantenido en el Quirinal a Mario Draghi, ha fallecido en un hospital de Roma. La república entera, que hoy la llora, s… [+5653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impresionante cambio físico de Estefanía Villarreal, Celina en 'Rebelde': Su nueva imagen tras perder 70 kilos",
      "Description": "Corría el año 2004 cuando las puertas del insti pijo de 'Rebelde' se abrieron para recibir a alumnos de la talla de Mia Colucci, Giovanni, Roberta o Lupita. Los uniformes más erótico-festivos que los modelitos de stripper de Ana Obregón en 'Ana y los 7', los …",
      "Url": "https://www.poprosa.com/efemerides/impresionante-cambio-fisico-estefania-villarreal-celina-rebelde-su-nueva-imagen-perder-70-kilos",
      "UrlToImage": "https://i.blogs.es/9cc6c5/jjbq2o2bpnejbdzwz35wd4xqcu/840_560.jpeg",
      "PublishedAt": "2023-01-16T19:11:44Z",
      "Content": "Corría el año 2004 cuando las puertas del insti pijo de 'Rebelde' se abrieron para recibir a alumnos de la talla de Mia Colucci, Giovanni, Roberta o Lupita. Los uniformes más erótico-festivos que los… [+1410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción ElHuffPost",
      "Title": "Santiago Segura niega haber escrito los polémicos tuits sobre Vox y Podemos",
      "Description": "El actor Santiago Segura.El director de cine Santiago Segura se ha visto envuelto este lunes en una polémica involuntaria a cuenta de unos mensajes que han aparecido escritos en su cuenta de Twitter, donde tiene más de 3,2 millones de seguidores. \r\nSegún ha c…",
      "Url": "https://www.huffingtonpost.es/entry/santiago-segura-niega-haber-escrito-los-polemicos-tuits-sobre-vox-y-podemos_es_63c59abce4b0fe267cbc88ec",
      "UrlToImage": "https://img.huffingtonpost.com/asset/60c858b73b0000e90fec2cb1.jpg?ops=1200_630",
      "PublishedAt": "2023-01-16T19:09:44Z",
      "Content": "El actor Santiago Segura.\r\nEl director de cine Santiago Segura se ha visto envuelto este lunes en una polémica involuntaria a cuenta de unos mensajes que han aparecido escritos en su cuenta de Twitte… [+2628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmercurio.com.ec"
      },
      "Author": "Redacción El Mercurio",
      "Title": "“The Last of Us” del videojuego a TV",
      "Description": "El actor chileno Pedro Pascal se enfrenta el próximo domingo a la maldición de los videojuegos transformados en producciones para televisión o cine cuando se transmita por HBO Max el primer episodio de su nueva serie, “The Last of Us” Sus motivos tienen senti…",
      "Url": "https://www.elmercurio.com.ec/2023/01/16/cine-serie-pedro-pascal/",
      "UrlToImage": null,
      "PublishedAt": "2023-01-16T19:04:37Z",
      "Content": "El actor chileno Pedro Pascal se enfrenta el próximo domingo a la maldición de los videojuegos transformados en producciones para televisión o cine cuando se transmita por HBO Max el primer episodio … [+3965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Last of Us' marca un antes y un después en la adaptación de videojuegos: las referencias son lo menos importante en una serie maravillosa que amplía el original",
      "Description": "Llevo toda la vida con un mando en las manos. La primera experiencia con un videojuego que recuerdo con un mínimo de claridad se remonta a tiempos de la NES y tiene como protagonistas una televisión de tubo no demasiado grande colocada sobre una nevera y al e…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-last-of-us-marca-antes-despues-adaptacion-videojuegos-referencias-importante-serie-maravillosa-que-amplia-original",
      "UrlToImage": "https://i.blogs.es/75dbc1/captura-de-pantalla-2023-01-16-a-las-17.17.42/840_560.jpeg",
      "PublishedAt": "2023-01-16T19:01:51Z",
      "Content": "Llevo toda la vida con un mando en las manos. La primera experiencia con un videojuego que recuerdo con un mínimo de claridad se remonta a tiempos de la NES y tiene como protagonistas una televisión … [+7221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Selena Gomez recibe críticas por su peso y así le respondió a sus haters",
      "Description": "Magnolia Jocelyn Pacheco Ramírez - ABC Noticias\r\nLa cantante Selena Gomez quien ha sido criticada por su peso, decidió hacer frente a todos los comentarios ofensivos.\r\n\nTAMBIÉN TE RECOMENDAMOS LEER: Miss Tailandia cautiva con vestido de lengüetas de latas en …",
      "Url": "https://www.excelsior.com.mx/funcion/selena-gomez-recibe-criticas-por-su-peso-y-asi-le-respondio-a-sus-haters/1564624",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/16/2889215.jpg",
      "PublishedAt": "2023-01-16T18:56:02Z",
      "Content": "La cantante Selena Gomez quien ha sido criticada por su peso, decidió hacer frente a todos los comentarios ofensivos.\r\nTAMBIÉN TE RECOMENDAMOS LEER: Miss Tailandia cautiva con vestido de lengüetas de… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "redaccion@20minutos.es (Cinemanía)",
      "Title": "Muere a los 83 años Al Brown, el recordado jefe policial Valchek de 'The Wire'",
      "Description": "El actor, en el rol de alto mando de la vieja escuela, apareció a lo largo de la serie, si bien su mayor peso narrativo se dio en la segunda temporada. Sus escenas destacaban por el carácter enérgico e intimidante del personaje",
      "Url": "https://www.20minutos.es/cinemania/series/muere-a-los-83-anos-al-brown-el-recordado-jefe-policial-valchek-de-the-wire-5092720/",
      "UrlToImage": "https://imagenes.20minutos.es/files/og_thumbnail_panoramic/files/og_cinemania/uploads/imagenes/2023/01/16/al-brown-valchek-the-wire.jpeg",
      "PublishedAt": "2023-01-16T18:08:28Z",
      "Content": "La fundamental The Wire(2002-2008) regaló personajes memorables, pero ante todo fue una serie coral con numerosos actores involucrados. En el terreno de los secundarios, más de uno se acordará del je… [+1347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El secreto familiar de Julia Roberts que revela su verdadero pasado",
      "Description": "Julia Roberts , gracias a su larga y dilatada carrera profesional, ha logrado consolidarse como una de las actrices más queridas y con mayor reclamo. Todo lo que hace genera interés. También lo que acaece en su vida privada. Aunque no ha sido hasta ahora cuan…",
      "Url": "https://www.abc.es/gente/secreto-familiar-julia-roberts-revela-verdadero-pasado-20230116184735-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/01/16/julia-roberts-U30675773800Bqk-1024x512@abc.jpg",
      "PublishedAt": "2023-01-16T17:47:37Z",
      "Content": "Julia Roberts, gracias a su larga y dilatada carrera profesional, ha logrado consolidarse como una de las actrices más queridas y con mayor reclamo. Todo lo que hace genera interés. También lo que ac… [+2012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/Agencias",
      "Title": "Italia y el mundo del cine lloran la muerte de Gina Lollobrigida: \"Deja un vacío insalvable\"",
      "Description": "La muerte de la actriz Gina Lollobrigida, este lunes a los 95 años, conmocionó a multitud de personalidades vinculadas al cine internacional, como Antonio Banderas, y a la cultura y política de Italia, entre ellas Sophia Loren, Rita Pavone y la primera minist…",
      "Url": "https://www.republica.com/cultura/italia-y-el-mundo-del-cine-lloran-la-muerte-de-gina-lollobrigida-deja-un-vacio-insalvable-20230116-18471889261/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/01/Gina-Lollobrigida-musa-del-cine-italiano.jpeg",
      "PublishedAt": "2023-01-16T17:47:01Z",
      "Content": "La muerte de la actriz Gina Lollobrigida, este lunes a los 95 años, conmocionó a multitud de personalidades vinculadas al cine internacional, como Antonio Banderas, y a la cultura y política de Itali… [+3210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmercurio.com.ec"
      },
      "Author": "Redacción El Mercurio",
      "Title": "Gina Lollobrigida actriz italiana fallece a los 95 años.",
      "Description": "Diversas autoridades del mundo de la política y de la cultura italianas despidieron este lunes 16 de enero de 2023 a la mítica actriz Gina Lollobrigida, fallecida hoy a los 95 años, recordándola como una auténtica protagonista en la historia de «medio siglo d…",
      "Url": "https://www.elmercurio.com.ec/2023/01/16/actriz-italiana-gina-lollobrigida/",
      "UrlToImage": null,
      "PublishedAt": "2023-01-16T17:29:42Z",
      "Content": "Diversas autoridades del mundo de la política y de la cultura italianas despidieron este lunes 16 de enero de 2023 a la mítica actriz Gina Lollobrigida, fallecida hoy a los 95 años, recordándola como… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmostrador.cl"
      },
      "Author": "Mesa de noticias de El Mostrador",
      "Title": "¿Dónde y cuándo ver la nueva serie «The Last of Us»?",
      "Description": "La esperada serie basada en el videojuego del mismo nombre, tiene como protagonistas al chileno Pedro Pascal y a la actriz británica Bella Ramsey.",
      "Url": "https://www.elmostrador.cl/dia/2023/01/16/donde-y-cuando-ver-la-nueva-serie-the-last-of-us/",
      "UrlToImage": "https://www.elmostrador.cl/media/2023/01/Datos-utiles-2-2.png",
      "PublishedAt": "2023-01-16T17:20:24Z",
      "Content": "La nueva adaptación de HBO \"The Last of Us\" fue estrenada este domingo 15 de enero y está siendo aclamada por la crítica. Es así como el liveaction del videojuego de Sony, fue transmitido en simultán… [+1180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "Brendan Fraser: el emotivo discurso del actor después de ganar un premio por su primer papel en 12 años",
      "Description": "Fraser se llevó el premio que entregan en Hollywood los críticos de cine a mejor actor y hay expectativas sobre la posibilidad de que reciba una nominacón al Óscar de la Academia.",
      "Url": "https://www.bbc.com/mundo/noticias-64296365",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/EFB1/production/_128316316_gettyimages-1456678429.jpg",
      "PublishedAt": "2023-01-16T17:19:50Z",
      "Content": "<ul><li>Emma Saunders</li><li>Corresponsal de entretenimiento</li></ul>\r\nFuente de la imagen, Getty Images\r\nPie de foto, El rol en La Ballena es el primer gran papel de Fraser en 12 años.\r\nLa estrell… [+1802 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Valeria Agis",
      "Title": "Warwick Davis, el héroe optimista que actuó con David Bowie, le enseñó magia a Harry Potter y vuelve a su mayor éxito",
      "Description": "En Willow, la serie que ya está completa en Disney+, el actor inglés retoma el personaje que lo hizo más famoso a fines de los 80",
      "Url": "https://www.lanacion.com.ar/la-nacion-revista/warwick-davis-el-heroe-optimista-que-actuo-con-david-bowie-le-enseno-magia-a-harry-potter-y-vuelve-a-nid16012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/3G_zORUEHUI12ITzbhoS1CfJ9Vg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/OCHR3AZ6TJDPRNZVKZQ2OMQJVE.jpeg",
      "PublishedAt": "2023-01-16T17:16:53Z",
      "Content": "La sonrisa de Warwick Davis es lo mejor del día. No, de la semana. Si hubiera un concurso internacional de sonrisas, él lo ganaría siempre gracias a ese gesto contagioso y espléndido que articula con… [+10217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Nadie ha sido elegido todavía como Superman\". James Gunn responde a los rumores sobre el sustituto de Henry Cavill",
      "Description": "El Universo Extendido de DC sigue su curso y, si bien James Gunn no ha anunciado todavía los cambios de la franquicia de películas y series, las filtraciones siguen saliendo a la luz. Eso si, ya está el cineasta para responder si estos rumores son ciertos o n…",
      "Url": "https://www.vidaextra.com/cine/nadie-ha-sido-elegido-todavia-como-superman-james-gunn-responde-a-rumores-sustituto-henry-cavill",
      "UrlToImage": "https://i.blogs.es/12b69e/superman/840_560.jpeg",
      "PublishedAt": "2023-01-16T17:01:52Z",
      "Content": "El Universo Extendido de DC sigue su curso y, si bien James Gunn no ha anunciado todavía los cambios de la franquicia de películas y series, las filtraciones siguen saliendo a la luz. Eso si, ya está… [+1345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Jamie Lee Curtis es una amiga verdadera, esta la historia detrás de la foto de su playera",
      "Description": "Magnolia Jocelyn Pacheco Ramírez\r\nJamie  Lee Curtis comparte selfie con foto suya viral ‘Friends supporting Friends’\r\n\nSi por algo es conocida Jamie Lee Curtis, además de por su larga trayectoria en el cine, es por tu buen humor.\r\n\nTAMBIÉN TE REOCMENDAMOS LEE…",
      "Url": "https://www.excelsior.com.mx/funcion/jamie-lee-curtis-es-una-amiga-verdadera-esta-la-historia-detras-de-la-foto-de-su-playera",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/16/2889161.jpg",
      "PublishedAt": "2023-01-16T16:52:58Z",
      "Content": "Jamie  Lee Curtis comparte selfie con foto suya viral Friends supporting Friends\r\nSi por algo es conocida Jamie Lee Curtis, además de por su larga trayectoria en el cine, es por tu buen humor.\r\nTAMBI… [+1065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "El emotivo discurso de Brendan Fraser al ganar como ‘Mejor actor’ en los Critics’ Choice Awards",
      "Description": "La temporada de premios en la industria del cine está en pleno desarrollo. A los Globos de Oro les siguió la ceremonia de los Critics Choice Awards. De esta puede que haya salido uno de los discursos más emotivos del premio en mucho tiempo, si se tiene en cue…",
      "Url": "http://hipertextual.com/2023/01/brendan-fraser-discurso-critics-choice-awards",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/Brendan-Fraser-y-su-discruso-en-Critics-Choice-Awards-como-Mejor-Actor-scaled.jpg",
      "PublishedAt": "2023-01-16T16:39:21Z",
      "Content": "La temporada de premios en la industria del cine está en pleno desarrollo. A los Globos de Oro les siguió la ceremonia de los Critics Choice Awards. De esta puede que haya salido uno de los discursos… [+5178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Gina Lollobrigida, la 'sex symbol' que nunca encontró a su alma gemela",
      "Description": "Magnolia Ramirez -afp\r\nSus papeles de Esmeralda o de la reina de Saba elevaron a la categoría de \"icono sexual\" a la actriz italiana Gina Lollobrigida, fallecida este lunes a los 95 años, una belleza mítica que lamentaba no haber encontrado a su alma gemela.\r…",
      "Url": "https://www.excelsior.com.mx/funcion/gina-lollobrigida-la-sex-symbol-que-nunca-encontro-a-su-alma-gemela/1564601",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/16/2889154.jpg",
      "PublishedAt": "2023-01-16T15:58:19Z",
      "Content": "Sus papeles de Esmeralda o de la reina de Saba elevaron a la categoría de \"icono sexual\" a la actriz italiana Gina Lollobrigida, fallecida este lunes a los 95 años, una belleza mítica que lamentaba n… [+3818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Agencia Atlas",
      "Title": "Muere la actriz Gina Lollobrigida a los 95 años",
      "Description": "Vídeo AP-LaPresse/Agencia Atlas\nCuando Italia necesitaba olvidar la Segunda Guerra Mundial, allí estaba ella. La fuerza y la pasión de la mujer italiana, con una belleza que se comía la pantalla.\nLa actriz Gina Lollobrigida ha fallecido a los 95 años y con el…",
      "Url": "https://www.publico.es/videos/1039770/muere-la-actriz-gina-lollobrigida-a-los-95-anos",
      "UrlToImage": "https://ficheracos.publico.es//images/thumbnails/2023/230116AGEWEB-16EN025HQ.jpg",
      "PublishedAt": "2023-01-16T15:40:11Z",
      "Content": "Vídeo AP-LaPresse/Agencia Atlas\r\nCuando Italia necesitaba olvidar la Segunda Guerra Mundial, allí estaba ella. La fuerza y la pasión de la mujer italiana, con una belleza que se comía la pantalla.\r\nL… [+581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Público",
      "Title": "Muere a los 95 años la actriz italiana Gina Lollobrigida, icono del cine italiano",
      "Description": "La intérprete de 'Pan, amor y fantasía' y 'Salomón y la reina de Saba' alcanzó la fama a mediados del siglo pasado y trabajó con los directores más importantes de su época.",
      "Url": "http://www.publico.es/culturas/muere-95-anos-actriz-italiana-gina-lollobrigida-icono-cine-italiano.html",
      "UrlToImage": "https://www.publico.es/files/article_main/files/crop/uploads/2023/01/16/63c5693af10d3..0-7-1200-807.jpeg",
      "PublishedAt": "2023-01-16T15:27:00Z",
      "Content": "Fue La donna più bella del mondo, tal y como rezaba la mítica película de 1955 de Robert Z. Leonard, pero también la reina de Saba en el filme Salomon and Sheba de King Vidor con Yul Brynner, que tuv… [+1916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Falleció la actriz italiana Gina Lollobrigida con 95 años",
      "Description": "La actriz italiana Gina Lollobrigida, una de las grandes estrellas de la historia del cine, falleció hoy con 95 años de edad en su casa de Roma, según avanzan los medios locales. Lea también: Fallece Lisa Marie Presley, la única hija del icónico Elvis Presley",
      "Url": "https://www.eluniversal.com.co/home/fallecio-la-actriz-italiana-gina-lollobrigida-con-95-anos-YX7770098",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/985x687/185c1/800d686/none/13704/WVRL/gina-lollobrigida_7243303_20230116102305.jpg",
      "PublishedAt": "2023-01-16T15:22:56Z",
      "Content": "La actriz italiana Gina Lollobrigida, una de las grandes estrellas de la historia del cine, falleció hoy con 95 años de edad en su casa de Roma, según avanzan los medios locales. Lea también: Fallece… [+2583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Paola Montanaro",
      "Title": "Las prendas imprescindibles de todo armario, según Valentino",
      "Description": "Camisas foulard, americanas a medida, pantalones cortos, pijamas, monos, pero también abrigos y accesorios, incluidas zapatillas deportivas. Pierpaolo Piccioli, director creativo de Valentino, vuelve a reflexionar sobre el guardarropa masculino en busca de es…",
      "Url": "https://www.revistagq.com/moda/articulo/valentino-maison-essentials-coleccion-pierpaolo-piccioli",
      "UrlToImage": "https://media.revistagq.com/photos/63c55373de04d2346c85adb8/16:9/w_1280,c_limit/MAISON%20VALENTINO%20ESSENTIALS%20(14).png",
      "PublishedAt": "2023-01-16T15:07:31Z",
      "Content": "Camisas foulard, americanas a medida, pantalones cortos, pijamas, monos, pero también abrigos y accesorios, incluidas zapatillas deportivas. Pierpaolo Piccioli, director creativo deValentino, vuelve … [+2678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "De su polémica boda con el español Javier Rigau a su salto a la política con 95 años: la intensa vida de Gina Lollobrigida",
      "Description": "La actriz italiana, considerada una de las grandes estrellas del cine, ha fallecido en su casa de Roma",
      "Url": "https://www.hola.com/actualidad/20230116224651/gina-lollobrigida-polemica-boda-javier-rigau-politica/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230116224651/gina-lollobrigida-polemica-boda-javier-rigau-politica/1-190-558/gina-lollobrigida-getty-t.jpg",
      "PublishedAt": "2023-01-16T15:07:22Z",
      "Content": "El mundo del cine está de luto. La actriz Gina Lollobrigida ha fallecido a los 95 años, tal y como ha anunciado la familia en una nota publicada por los medios italianos: \"La Bersagliera nos ha dejad… [+5014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Muere a los 95 años Gina Lollobrigida, mítica actriz del cine italiano",
      "Description": "La actriz italiana Gina Lollobrigida ha fallecido hoy a los 95 años en una clínica privada de Roma, donde llevaba hospitalizada desde hace un tiempo. Era una de las musas del cine italiano y contaba en su filmografía con unas 60 películas.\n<!-- BREAK 1 -->\nLo…",
      "Url": "https://www.espinof.com/actores-y-actrices/muere-a-95-anos-gina-lollobrigida-mitica-actriz-cine-italiano",
      "UrlToImage": "https://i.blogs.es/4bcbbb/gina-lollobrigida-/840_560.jpeg",
      "PublishedAt": "2023-01-16T14:45:50Z",
      "Content": "La actriz italiana Gina Lollobrigida ha fallecido hoy a los 95 años en una clínica privada de Roma, donde llevaba hospitalizada desde hace un tiempo. Era una de las musas del cine italiano y contaba … [+1264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "La Nación/ Argentina/ GDA",
      "Title": "Murió Gina Lollobrigida, estrella del cine italiano, a los 95 años",
      "Description": "La actriz italiana Gina Lollobrigida murió este lunes a los 95 años, según informó la agencia italiana de noticias 'Ansa'. Repase aquí su trayectoria.",
      "Url": "https://www.nacion.com/viva/cine/murio-gina-lollobrigida-estrella-del-cine-italiano/O3LJLUNJVVESZEUE7L5BPSVXHE/story/",
      "UrlToImage": "https://www.nacion.com/resizer/5YF-_Cp2lpVprT7_-5fEq5-Hkzc=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/JAWJ6A5STREVVKM2FBCRVM46VE.png",
      "PublishedAt": "2023-01-16T14:25:58Z",
      "Content": "La actriz italiana Gina Lollobrigida murió este lunes a los 95 años, según informó la agencia italiana de noticias Ansa. La intérprete saltó a la fama a mitad del siglo pasado y trabajó con cineastas… [+8804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / MDS",
      "Title": "Fallece la actriz italiana Gina Lollobrigida a los 95 años",
      "Description": "Conocida por toda una generación como 'Bersagliera', Lollobrigida brilló durante la época del nuevo cine italiano del neorrealismo.",
      "Url": "https://aristeguinoticias.com/1601/kiosko/fallece-la-actriz-italiana-gina-lollobrigida-a-los-95-anos/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/01/gina-16012023.jpg",
      "PublishedAt": "2023-01-16T14:23:26Z",
      "Content": "La actriz italiana Gina Lollobrigida, quien saltó a la fama en la década de 1950 como actriz y más tarde se convirtió en fotógrafa y escultora tras alejarse del mundo del cine, falleció la mañana de … [+2727 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Elizabeth Tulloch muestra su apariencia como Lois en la Temporada 3 de Superman & Lois, homenajeando a Margot Kidder",
      "Description": "¿Es muy Lois o prefieres otra cosa?\nLa actriz que da vida a Lois en la serie Superman & Lois, Elizabeth Tulloch, ha revelado el aspecto que tendrá su personaje en la tercera temporada.",
      "Url": "https://es.ign.com/superman-and-lois/186982/news/elizabeth-tulloch-muestra-su-apariencia-como-lois-en-la-temporada-3-de-superman-lois-homenajeando-a",
      "UrlToImage": "https://sm.ign.com/t/ign_es/image/t/the-cw-rev/the-cw-reveals-fall-2020-and-january-2021-schedule-every-new_3sgm.1200.jpg",
      "PublishedAt": "2023-01-16T14:06:51Z",
      "Content": "Quedan cerca de dos meses para el estreno de la tercera temporada de Superman &amp; Lois, y ya puedes ver el aspecto que tendrá Lois en esta.\r\nEl medio Heroic Hollywood ha revelado que la actriz que … [+1555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El último gran triple A de Xbox está en Game Pass y casi nadie se acordaba de él hasta hoy",
      "Description": "Shawn Ashmore es uno de los rostros más conocidos del mundo del cine y las series, pero también se ha codeado en el terreno de los videojuegos. Lo pudimos ver tomando el rol protagonista en Quantum Break, la obra exclusiva de Remedy Entertainment para Xbox On…",
      "Url": "https://www.vidaextra.com/accion/ultimo-gran-triple-a-xbox-esta-game-pass-casi-nadie-se-acordaba-hoy",
      "UrlToImage": "https://i.blogs.es/edeea5/ss_a5501cff76671066df183949d96e4587a387fdf8/840_560.jpeg",
      "PublishedAt": "2023-01-16T14:01:50Z",
      "Content": "Shawn Ashmore es uno de los rostros más conocidos del mundo del cine y las series, pero también se ha codeado en el terreno de los videojuegos. Lo pudimos ver tomando el rol protagonista en Quantum B… [+1601 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Muere la actriz Gina Lollobrigida, \"la mujer más bella del mundo\" e icono del cine italiano",
      "Description": "Muere la actriz Gina Lollobrigida, &quot;la mujer más bella del mundo&quot; e icono del cine italiano",
      "Url": "https://www.lanacion.com.ar/agencias/muere-la-actriz-gina-lollobrigida-quotla-mujer-mas-bella-del-mundoquot-e-icono-del-cine-italiano-nid16012023/",
      "UrlToImage": "https://arc-static.glanacion.com/pf/resources/images/placeholderLN.jpg?d=1108",
      "PublishedAt": "2023-01-16T13:11:17Z",
      "Content": "La actriz Gina Lollobrigida, conocida como \"la mujer más bella del mundo\" e icono del cine italiano, ha fallecido a los 95 años de edad, como recogen varios medios italianos.\r\n\"'La Bersagliera' nos h… [+2967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jaime Lorente que espera su segundo hijo junto a",
      "Description": "Inmerso en la promoción de 'Cristo y Rey', la nueva serie de Atrespleyer, Jaime Lorente , que dará vida a Ángel Cristo en este proyecto, ha anunciado que está esperando a su segundo hijo. El popular actor, que siempre vela por mantener su vida privada en un d…",
      "Url": "https://www.abc.es/gente/jaime-lorente-anuncia-espera-segundo-hijo-20230116140309-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/01/16/jaime-lorente-2-U20861043854SzH-1024x512@abc.jpg",
      "PublishedAt": "2023-01-16T13:03:12Z",
      "Content": "Inmerso en la promoción de 'Cristo y Rey', la nueva serie de Atrespleyer, Jaime Lorente, que dará vida a Ángel Cristo en este proyecto, ha anunciado que está esperando a su segundo hijo. El popular a… [+1518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Rafael Tapounet",
      "Title": "Cinco películas para recordar a Gina Lollobrigida",
      "Description": "La actriz italiana Gina Lollobrigida, fallecida a los 95 años, participó en más de una sesentena de películas antes de abandonar el mundo del cine y dedicarse a la escultura y la fotografía. Estos cinco títulos figuran entre sus filmes más populares y su visi…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230116/cinco-peliculas-gina-lollobrigida-81252717",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/18f4805a-be6d-4b72-8dfd-57200aa826e5_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-16T13:01:27Z",
      "Content": "John Huston, 1953. Durante muchos años, esta comedia negra rodada en Italia, protagonizada por Humphrey Bogart y coescrita por Truman Capote ha cargado con la reputación de ser una de esas películas … [+331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.campuzano",
      "Title": "Murió Gina Lollobrigida, actriz y diva italiana, a los 95 años",
      "Description": "J. Campuzano | Agencias\r\nLa actriz italiana Gina Lollobrigida, quien saltó a la fama en la década de 1950, murió hoy 16 de enero a los 95 años, informó el ministro de Cultura del país, Gennaro Sangiuliano.\r\n\nLa intérprete de Pan, amor y fantasía (1952), que s…",
      "Url": "https://www.excelsior.com.mx/funcion/muere-gina-lollobrigida-actriz-y-diva-italiana-95-anos/1564573",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/16/2889078.jpg",
      "PublishedAt": "2023-01-16T12:57:57Z",
      "Content": "La actriz italiana Gina Lollobrigida, quien saltó a la fama en la década de 1950, murió hoy 16 de enero a los 95 años, informó el ministro de Cultura del país, Gennaro Sangiuliano.\r\nLa intérprete de … [+4788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Fallece la actriz Gina Lollobrigida a los 95 años",
      "Description": "Musa del cine de los 50, trabajó junto a otros grandes nombres del séptimo arte como Humphrey Bogartt, Tony Curtis, o Anthony Quinn",
      "Url": "https://www.hola.com/actualidad/20230116224645/fallece-gina-lollobrigida/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230116224645/fallece-gina-lollobrigida/1-190-503/ginalollobrigida1gtres-t.jpg",
      "PublishedAt": "2023-01-16T12:50:05Z",
      "Content": "Gina Lollobrigida, uno de los grandes iconos del cine italiano, ha fallecido a los 95 años, según comunica la agencia de noticias ANSA. Aunque llevaba un tiempo ingresada en una clínica de Roma, hast… [+469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Muere la actriz Gina Lollobrigida, \"la mujer más bella del mundo\" e icono del cine italiano",
      "Description": "La actriz Gina Lollobrigida, conocida como \"la mujer más bella del mundo\" e icono del cine italiano, ha fallecido a los 95 años de edad, como recogen varios medios italianos.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-muere-actriz-gina-lollobrigida-mujer-mas-bella-mundo-icono-cine-italiano-20230116134533.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230116134533_1200.jpg",
      "PublishedAt": "2023-01-16T12:45:33Z",
      "Content": "MADRID, 16 Ene. (EUROPA PRESS) - \r\n   La actriz Gina Lollobrigida, conocida como \"la mujer más bella del mundo\" e icono del cine italiano, ha fallecido a los 95 años de edad, como recogen varios medi… [+2967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "Muere la actriz italiana Gina Lollobrigida a los 95 años de edad",
      "Description": "MADRID, 16 (CHANCE) Este lunes ha muerto Gina Lollobrigida, musa del cine italiano a los 95 años. Así lo ha comunicado la agencia italiana de noticias Ansa. La actriz, muy conocida por su papel en 'Pan, amor y fantasía' saltó a la fama en...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/muere-actriz-italiana-gina-lollobrigida-95-anos-edad/20230116134249505127.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/01/16/2023011612424892814.jpg",
      "PublishedAt": "2023-01-16T12:42:49Z",
      "Content": "MADRID, 16 (CHANCE)\r\n Este lunes ha muerto Gina Lollobrigida, musa del cine italiano a los 95 años. Así lo ha comunicado la agencia italiana de noticias Ansa. La actriz, muy conocida por su papel en … [+1578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Muere la actriz italiana Gina Lollobrigida a los 95 años de edad",
      "Description": "Este lunes ha muerto Gina Lollobrigida, musa del cine italiano a los 95 años. Así lo ha comunicado la agencia italiana de noticias Ansa. La actriz, muy conocida por su papel en ‘Pan, amor y fantasía’ saltó a la fama en los años 50 y llegó a participar en más …",
      "Url": "https://www.europapress.es/chance/gente/noticia-muere-actriz-italiana-gina-lollobrigida-95-anos-edad-20230116133612.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230116133612_1200.jpg",
      "PublishedAt": "2023-01-16T12:36:12Z",
      "Content": "MADRID, 16 Ene. (CHANCE) - \r\n   Este lunes ha muerto Gina Lollobrigida, musa del cine italiano a los 95 años. Así lo ha comunicado la agencia italiana de noticias Ansa. La actriz, muy conocida por su… [+1592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "Kit Connor lleva el traje que cualquier amante de Matrix soñaría con tener",
      "Description": "El pasado viernes 13 de enero arrancaba la Semana de la Moda Masculina de Milán, cogiendo el testigo de Pitti Uomo, la plataforma más importante de moda de hombre que comienza el circuito de pasarelas masculinas. Y como en todo evento de tales características…",
      "Url": "https://www.revistagq.com/moda/articulo/kit-connor-look-traje-desfile-jw-anderson",
      "UrlToImage": "https://media.revistagq.com/photos/63c53993ccfd1ebf047a8e09/16:9/w_1280,c_limit/GettyImages-1456613822.jpg",
      "PublishedAt": "2023-01-16T12:25:27Z",
      "Content": "El pasado viernes 13 de enero arrancaba la Semana de la Moda Masculina de Milán, cogiendo el testigo de Pitti Uomo, la plataforma más importante de moda de hombre que comienza el circuito de pasarela… [+2750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Murió Gina Lollobrigida, leyenda del cine italiano, a los 95 años",
      "Description": "La actriz, una de las más glamorosas de la época dorada de Hollywood y galardonada con un Globo de Oro en los años sesenta, se encontraba internada en una clínica en Roma. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/murio-gina-lollobrigida-leyenda-del-cine-italiano-a-los-95-anos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/01/16/trim/1140/641/gina-lollobrigida-1492287.jpg",
      "PublishedAt": "2023-01-16T12:19:40Z",
      "Content": "La actriz Gina Lollobrigida, considerada un icono del cine italiano y una de las actrices más glamorosas de la época dorada de Hollywood, falleció este 16 de enero a los 95 años de edad, según indica… [+1129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Muere Gina Lollobrigida, actriz italiana, a los 95 años",
      "Description": "Gina Lollobrigida, actriz italiana, ha fallecido este lunes a los 95 años de edad. Nacida en Subiaco, municipio de la región de Lazio (Italia), Lollobrigida fue una de las estrellas del cine italiano del siglo XX.",
      "Url": "https://www.mundodeportivo.com/actualidad/20230116/1001919838/muere-gina-lollobrigida-actriz-italiana-95-anos-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/01/16/63c53b0c478ba.jpeg",
      "PublishedAt": "2023-01-16T12:07:41Z",
      "Content": "Gina Lollobrigida, actriz italiana, ha fallecido este lunes a los 95 años de edad. Nacida en Subiaco, municipio de la región de Lazio (Italia), Lollobrigida fue una de las estrellas del cine italiano… [+454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle (www.dw.com)",
      "Title": "Muere la actriz italiana Gina Lollobrigida",
      "Description": "La actriz italiana Gina Lollobrigida, una de las grandes estrellas de la historia del cine, falleció con 95 años de edad, según avanzan los medios locales.",
      "Url": "https://www.dw.com/es/muere-la-actriz-italiana-gina-lollobrigida/a-64406117",
      "UrlToImage": "https://static.dw.com/image/62316493_6.jpg",
      "PublishedAt": "2023-01-16T11:59:00Z",
      "Content": "Lollobrigida, musa indiscutible de la cinematografía italiana, había sido ingresada recientemente en una clínica de Roma tras sufrir una fractura de fémur en septiembre pasado.\r\nrml (efe, reuters, an… [+25 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Reuters | EFE",
      "Title": "Muere la actriz italiana Gina Lollobrigida a los 95 años",
      "Description": "Gina Lollobrigida ha muerto a los 95 años. La actriz, gran protagonista del cine italiano, nació en Subiaco el 4 de julio de 1927 y llevaba algún tiempo hospitalizada en una...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/01/16/63c53a44fc6c83ff0e8b45b7.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7de8f2fa05f8caac4aedc4aff3362d00/crop/75x43/1527x1012/resize/1200/f/jpg/assets/multimedia/imagenes/2023/01/16/16738698670954.jpg",
      "PublishedAt": "2023-01-16T11:58:13Z",
      "Content": "Gina Lollobrigida ha muerto a los 95 años. La actriz, gran protagonista del cine italiano, nació en Subiaco el 4 de julio de 1927 y llevaba algún tiempo hospitalizada en una clínica de Roma. El pasad… [+723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dónde ver las películas ganadoras de los Critics' Choice Awards (y favoritas a los Oscar)",
      "Description": "Si te interesan los Oscar, vas a tener que ver las películas ganadoras de los Critics’ Choice Awards, porque las elegidas por la Asociación de Críticos son, también, las mayores favoritas a estar nominadas a finales de este mes, y llevarse una o varias estatu…",
      "Url": "https://www.revistagq.com/noticias/articulo/donde-ver-peliculas-ganadoras-critics-choice-awards-favoritas-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/63c53af6748f882ced768698/16:9/w_1280,c_limit/donde-ver-peliculas-critics-choice-awards.jpeg",
      "PublishedAt": "2023-01-16T11:56:38Z",
      "Content": "Si te interesan los Oscar, vas a tener que ver las películas ganadoras de losCritics Choice Awards, porque las elegidas por la Asociación de Críticos son, también, las mayores favoritas a estar nomin… [+1911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Libertad Digital",
      "Title": "Muere la actriz Gina Lollobrigida, musa del cine italiano",
      "Description": "La intérprete romana ha fallecido a los 95 años.",
      "Url": "https://www.libertaddigital.com/cultura/2023-01-16/muere-la-actriz-gina-lollobrigida-musa-del-cine-italiano-6976241/",
      "UrlToImage": "https://s.libertaddigital.com/2014/08/20/741/741/02-Gina-Lollobrigida-Gina_NRFPT_01.jpg",
      "PublishedAt": "2023-01-16T11:54:59Z",
      "Content": "La actriz italiana Gina Lollobrigida, una de las grandes estrellas de la historia del cine, falleció este lunes con 95 años de edad, según avanzan los medios locales y recoge Efe. Había sido ingresad… [+4045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Muere la actriz Gina Lollobrigida a los 95 años",
      "Description": "La actriz italiana Gina Lollobrigida ha fallecido a los 95 años según ha informado el Corriere della Sera. La intérprete se encontraba desde hace tiempo en un hospital de Roma, donde ha muerto este lunes 16 de diciembre. Lollobrigida, ganadora de cinco premio…",
      "Url": "https://www.eldiario.es/cultura/cine/muere-actriz-gina-lollobrigida-95-anos_1_9869101.html",
      "UrlToImage": "https://static.eldiario.es/clip/2460da54-02ce-4834-9da3-6be966a5b6d5_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-16T11:53:55Z",
      "Content": "La actriz italiana Gina Lollobrigida ha fallecido a los 95 años según ha informado el Corriere della Sera. La intérprete se encontraba desde hace tiempo en un hospital de Roma, donde ha muerto este l… [+1489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "candonga1",
      "Title": "Muere la actriz Gina Lollobrigida, musa del cine italiano, a los 95 años",
      "Description": "La actriz italiana Gina Lollobrigida ha muerto este lunes a los 95 años, según ha comunicado la agencia italiana de noticias Ansa. La intérprete saltó a la fama a mitad del siglo pasado.etiquetas: muere, gina lollobrigida, musa del cine italiano, 95 años» not…",
      "Url": "https://www.meneame.net/m/actualidad/muere-actriz-gina-lollobrigida-musa-cine-italiano-95-anos",
      "UrlToImage": null,
      "PublishedAt": "2023-01-16T11:53:14Z",
      "Content": "Suena fatal, pero pensaba que esta diosa ya estaba viendo las raíces a las patatas desde hace años. Grandísima."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Muere la actriz italiana Gina Lollobrigida con 95 años",
      "Description": "La actriz italiana Gina Lollobrigida, una de las grandes estrellas de la historia del cine, falleció hoy con 95 años de edad, según avanzan los medios locales. Lollobrigida, musa indiscutible de la cinematografía italiana, había sido ingresada recientemente e…",
      "Url": "https://www.republica.com/cultura/muere-la-actriz-italiana-gina-lollobrigida-con-95-anos-20230116-12501889079/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/01/La-actriz-italiana-Gina-Lollobrigida-en-una-imagen-del-2013.jpg",
      "PublishedAt": "2023-01-16T11:50:57Z",
      "Content": "La actriz italiana Gina Lollobrigida, una de las grandes estrellas de la historia del cine, falleció hoy con 95 años de edad, según avanzan los medios locales.\r\nLollobrigida, musa indiscutible de la … [+158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sputniknews.lat"
      },
      "Author": "Sputnik Mundo",
      "Title": "Fallece la actriz italiana Gina Lollobrigida",
      "Description": "La actriz de cine italiana Gina Lollobrigida falleció a la edad de 95 años, informó el canal de noticias 'Rainews24'.",
      "Url": "https://sputniknews.lat/20230116/fallece-la-actriz-italiana-gina-lollobrigida-1134699293.html",
      "UrlToImage": "https://cdn2.img.sputniknews.lat/images/sharing/article/spa/1134699293.jpg?11346989091673870027",
      "PublishedAt": "2023-01-16T11:46:07Z",
      "Content": "Suscríbete a nuestros canales de Telegram a través de estosenlaces.\r\nYa que la aplicación Sputnik está bloqueada en el extranjero, en este enlace puedes descargarla e instalarla en tu dispositivo móv… [+78 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Estaba en el desierto y me encontraste\": Brendan Fraser vuelve a ser favorito para los Óscar tras su emotivo triunfo en los Critics Choice Awards",
      "Description": "Estaba bastante claro que los Globos de Oro no iban a premiar a Brendan Fraser, pero por lo demás, el camino hacia el Óscar lo tiene bastante limpio, con permiso de Gerard Butler: no solo su actuación en 'La ballena' es portentosa, sino que, además, el mundo …",
      "Url": "https://www.espinof.com/actores-y-actrices/estaba-desierto-me-encontraste-brendan-fraser-vuelve-a-ser-favorito-para-oscar-su-emotivo-triunfo-critics-choice-awards",
      "UrlToImage": "https://i.blogs.es/4ad2dc/brendan-fraser-critics-choice-awards-2023_98/840_560.jpeg",
      "PublishedAt": "2023-01-16T11:45:51Z",
      "Content": "Estaba bastante claro que los Globos de Oro no iban a premiar a Brendan Fraser, pero por lo demás, el camino hacia el Óscar lo tiene bastante limpio, con permiso de Gerard Butler: no solo su actuació… [+1538 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Muere la actriz italiana Gina Lollobrigida a los 95 años",
      "Description": "La estrella del cine italiano fue conocida por sus papeles en las películas 'Fanfan la Tulipe ' y 'Notre Dame de París'.",
      "Url": "https://actualidad.rt.com/actualidad/455237-muere-actriz-italiana-gina-lollobrigida",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.01/article/63c53aa6e9ff7179ca189560.jpg",
      "PublishedAt": "2023-01-16T11:44:00Z",
      "Content": "La actriz italiana Gina Lollobrigida ha muerto a los 95 años de edad, informaron este lunes medios locales.\r\nLa estrella del cine italiano, quien nació en la provincia de Roma el 4 de julio de 1927, … [+293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Bárbara Rey: \"No sé si la familia real verá 'Cristo y Rey', pero se les recomiendo la serie\"",
      "Description": "ENTREVISTA La actriz y presentadora explica cómo vive que su vida se convierta en una serie de Atresplayer Premium.Bárbara Rey: \"No sé si la familia real verá 'Cristo y Rey', pero se les recomiendo la serie\"",
      "Url": "https://www.formulatv.com/videos/barbara-rey-familia-real-cristo-y-rey-serie-26194/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26194_HEk84Wstgc-t.jpg",
      "PublishedAt": "2023-01-16T11:35:00Z",
      "Content": "ENTREVISTA\r\nLa actriz y presentadora explica cómo vive que su vida se convierta en una serie de Atresplayer Premium.\r\n154\r\nSerie relacionada\r\nPopularidad:#116 de 3.173\r\nTitulares de Bárbara Rey\r\n<ul>… [+1534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmostrador.cl"
      },
      "Author": "El Mostrador Cultura",
      "Title": "Muere la actriz italiana Gina Lollobrigida",
      "Description": "La actriz italiana Gina Lollobrigida, una de las grandes estrellas de la historia del cine, falleció con 95 años de edad, según avanzan los medios locales.",
      "Url": "https://www.elmostrador.cl/cultura/2023/01/16/muere-la-actriz-italiana-gina-lollobrigida/",
      "UrlToImage": "https://www.elmostrador.cl/media/2023/01/64408098_303.jpg",
      "PublishedAt": "2023-01-16T11:15:57Z",
      "Content": "Lollobrigida, musa indiscutible de la cinematografía italiana, había sido ingresada recientemente en una clínica de Roma tras sufrir una fractura de fémur en septiembre pasado.\r\nLuigina Lollobrigida … [+3055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los mejores villanos de 'Servir y proteger'",
      "Description": "La comisaría de Distrito Sur cierra sus puertas esta tarde; lo mismo sucederá con el bar La Parra, donde la buena de María (Pepa Aniorte) dejará de servir sus menús a 9 euros. Todos echaremos de menos su famosa tortilla de patata. ¿El motivo? 'Servir y proteg…",
      "Url": "https://www.abc.es/play/series/noticias/abci-mejores-villanos-servir-y-proteger-202301161131_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/01/16/eduardo-velasco-quintero-servir-proteger-kTAE--1024x512@abc.jpg",
      "PublishedAt": "2023-01-16T10:31:18Z",
      "Content": "Carmen Aniorte\r\nActualizado:16/01/2023 11:59h\r\nGuardar\r\n Noticias relacionadas\r\nLa comisaría de Distrito Sur cierra sus puertas \r\n esta tarde; lo mismo sucederá con el bar La Parra, donde la buena de… [+5753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cnnchile.com"
      },
      "Author": "CNN Chile",
      "Title": "La leyenda del cine italiano, Gina Lollobrigida, murió a los 95 años",
      "Description": "Incansable como era, la actriz se había incluso presentado a las elecciones generales del 25 de septiembre con el Partido Comunista. Sus últimos años los pasó en su imponente villa en la Apia Antica de Roma.",
      "Url": "https://www.cnnchile.com/cultura/gina-lollobrigida-muerte-cine-italiano_20230116/",
      "UrlToImage": "https://media.cnnchile.com/sites/2/2023/01/2e8b5d7e545fc9b9099e303cad91205d02856fe0miniw.jpg",
      "PublishedAt": "2023-01-16T10:25:08Z",
      "Content": "(EFE) – La actriz italiana Gina Lollobrigida, una de las grandes estrellas de la historia del cine, falleció hoy con 95 años de edad en su casa de Roma, según avanzan los medios locales.\r\n“La Bersagl… [+2457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "Jaime Lorente anuncia que va a ser padre por segunda vez",
      "Description": "MADRID, 16 (CHANCE) Jaime Lorente se encuentra en uno de los mejores momentos de su vida, tanto a nivel profesional como a nivel personal. El actor acaba de estrenar la serie 'Cristo y Rey', donde protagoniza a Ángel Cristo junto a Belén...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/jaime-lorente-anuncia-que-va-ser-padre-segunda-vez/20230116112250505001.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/01/16/2023011610224890502.jpg",
      "PublishedAt": "2023-01-16T10:22:51Z",
      "Content": "MADRID, 16 (CHANCE)\r\n Jaime Lorente se encuentra en uno de los mejores momentos de su vida, tanto a nivel profesional como a nivel personal. El actor acaba de estrenar la serie 'Cristo y Rey', donde … [+1161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Jaime Lorente anuncia que va a ser padre por segunda vez",
      "Description": "Jaime Lorente se encuentra en uno de los mejores momentos de su vida, tanto a nivel profesional como a nivel personal. El actor acaba de estrenar la serie ‘Cristo y Rey’, donde protagoniza a Ángel Cristo junto a Belén Rueda, que hace el papel de Bárbara Rey. …",
      "Url": "https://www.europapress.es/chance/gente/noticia-jaime-lorente-anuncia-va-ser-padre-segunda-vez-20230116111735.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230116111735_1200.jpg",
      "PublishedAt": "2023-01-16T10:17:35Z",
      "Content": "MADRID, 16 Ene. (CHANCE) - \r\n Jaime Lorente se encuentra en uno de los mejores momentos de su vida, tanto a nivel profesional como a nivel personal. El actor acaba de estrenar la serie Cristo y Rey, … [+1164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Adam Driver podría protagonizar la futura 'Fantastic Four'",
      "Description": "Adam Driver ('Silencio') podría unirse en breve al Universo Cinematográfico de Marvel después de haberse convertido en uno de los principales favoritos para protagonizar la futura película del estudio, 'Fantastic Four'. Vía The Direct afirman que se ha intens…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/adam-driver-podria-protagonizar-la-futura-fantastic-four-44498.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120157.jpg",
      "PublishedAt": "2023-01-16T09:36:17Z",
      "Content": "Adam Driver ('Silencio') podría unirse en breve al Universo Cinematográfico de Marvel después de haberse convertido en uno de los principales favoritos para protagonizar la futura película del estudi… [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Marina Prats",
      "Title": "Brendan Fraser emociona a todos con su discurso en los Critics' Choice Awards",
      "Description": "Brendan Fraser ha ganado el premio a Mejor actor en los Critics' Choice Awards.Tras los Globos de Oro sigue la temporada de premios en la industria de cine. Este domingo ha sido el turno de los Critics’ Choice Awards, donde Todo a la vez en todas partes se al…",
      "Url": "https://www.huffingtonpost.es/entry/brendan-fraser-discurso-cristics-choice-awards_es_63c50666e4b0cbfd55f4890e",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63c508762400005b006a654d.jpeg?ops=1200_630",
      "PublishedAt": "2023-01-16T09:33:47Z",
      "Content": "Brendan Fraser ha ganado el premio a Mejor actor en los Critics' Choice Awards.\r\nTras los Globos de Oro sigue la temporada de premios en la industria de cine. Este domingo ha sido el turno de los Cri… [+2290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Generación Xbox"
      },
      "Author": "Pedro Del Pozo",
      "Title": "A Shawn Ashmore le encantaría volver a ser Jack Joyce en Quantum Break 2",
      "Description": "En el día de ayer una serie de tweets puso al actor de Quantum Break entusiasmado ante la idea de una segunda parte.",
      "Url": "https://generacionxbox.com/a-shawn-ashmore-le-encantaria-volver-a-ser-jack-joyce-en-quantum-break-2/",
      "UrlToImage": "https://generacionxbox.com/wp-content/uploads/2016/09/quantum-break-generacion-xbox.jpg",
      "PublishedAt": "2023-01-16T09:00:26Z",
      "Content": "No sabemos si es algo común a los juegos de Remedy, pero suele pasar que con el tiempo se les recuerda con bastante más cariño del que recibió en su estreno. Alan Wake, Control o ahora Quantum Break … [+1691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Andrés Arconada",
      "Title": "Entrevista a Miguel Ángel Silvestre por 'Sky Rojo: Temporada Final'",
      "Description": "Arconada entrevista al actor por la 3ª y última temporada de la serie de Netflix Sky Rojo. El actor ha hablado además de cómo le afectó la muerte de su padre.",
      "Url": "https://tv.libertaddigital.com/videos/2023-01-14/entrevista-a-miguel-angel-silvestre-por-sky-rojo-temporada-final-6974943.html",
      "UrlToImage": "https://s.libertaddigital.com/2023/01/12/1200/627/348x216/ld/miguel-angel-silvestre-esradio-2023.jpg",
      "PublishedAt": "2023-01-16T08:45:43Z",
      "Content": "Miguel Ángel Silvestre ha visitado Es Cine para hablar con Andrés Arconada de la tercera y última temporada de Sky Rojo, serie que desde este viernes ya está disponible en Netflix. El actor asegura q… [+5132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Andrés Arconada",
      "Title": "Entrevista a Miguel Ángel Silvestre por 'Sky Rojo: Temporada Final'",
      "Description": "Arconada entrevista al actor por la 3ª y última temporada de la serie de Netflix Sky Rojo. El actor ha hablado además de cómo le afectó la muerte de su padre.",
      "Url": "https://tv.libertaddigital.com/videos/2023-01-16/entrevista-a-miguel-angel-silvestre-por-sky-rojo-temporada-final-6974943.html",
      "UrlToImage": "https://s.libertaddigital.com/2023/01/12/1200/627/348x216/ld/miguel-angel-silvestre-esradio-2023.jpg",
      "PublishedAt": "2023-01-16T08:45:43Z",
      "Content": "Miguel Ángel Silvestre ha visitado Es Cine para hablar con Andrés Arconada de la tercera y última temporada de Sky Rojo, serie que desde este viernes ya está disponible en Netflix. El actor asegura q… [+5132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series, según los premios de la crítica, no son de Netflix ni HBO (para variar)",
      "Description": "La temporada de premios sigue a paso firme, y en esta ocasión, han sido los Critics’ Choice Awards los que nos han desvelado los nombres de las mejores series del pasado año. Y puede que para sorpresa de muchos, resulta que no fueron de ninguna de las dos gra…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejores-series-ver-critics-choice-awards-2023",
      "UrlToImage": "https://media.revistagq.com/photos/63c508e8de04d2346c85ad9c/16:9/w_1280,c_limit/mejores-series-critics-choice-awards.jpeg",
      "PublishedAt": "2023-01-16T08:25:11Z",
      "Content": "La temporada de premios sigue a paso firme, y en esta ocasión, han sido los Critics Choice Awards los que nos han desvelado los nombres de las mejores series del pasado año. Y puede que para sorpresa… [+2049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "El efecto Zendaya se cuela en 'red carpet' incluso sin acudir a los premios",
      "Description": "Pese a ganar en los Critics Choice Awards en la categoría de Mejor actriz en serie dramática por su papel en 'Euphoria', no acudió a la gala",
      "Url": "https://www.hola.com/moda/actualidad/20230116224616/zendaya-amy-brenneman-critics-choice-awards-look-vestido/",
      "UrlToImage": "https://images.hola.com/imagenes/moda/actualidad/20230116224616/zendaya-amy-brenneman-critics-choice-awards-look-vestido/1-190-87/zendaya-t.jpg",
      "PublishedAt": "2023-01-16T07:43:16Z",
      "Content": "Con los Globos de Oro, celebrados la semana pasada, se inicia el maratón de los grandes premios, con los que Hollywood reconoce los mejores trabajos que han marcado el año. Anoche tuvieron lugar en L… [+2059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Beltenebros",
      "Title": "La Justicia ratifica la sanción a un policía por compaginar su trabajo con el cine porno",
      "Description": "El Tribunal Superior de Madrid rechaza la alegación del agente de que no cobró por esta segunda actividad y confirma el castigo impuesto a un policía nacional de Andalucía por ejercer como actor porno sin pedir una compatibilidad que, según los jueces, nunca …",
      "Url": "https://www.meneame.net/m/actualidad/justicia-ratifica-sancion-policia-compaginar-trabajo-cine-porno",
      "UrlToImage": null,
      "PublishedAt": "2023-01-16T06:58:35Z",
      "Content": "Luego que si CUERPOS y fuerzas de seguridad del Estado... LPara un madero que la gente iba a querer ver"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Guillermo Azábal (EFE)",
      "Title": "\"Everything Everywhere All at Once\", éxito rotundo en los Critics Choice 2023",
      "Description": "Los protagonistas y directores de 'Todo a la vez en todas partes'La película “Everything Everywhere All at Once” se alzó con 5 galardones y venció con rotundidad en la 28 edición de los premios Critics Choice, unos galardones que condecoran cada año a lo más …",
      "Url": "https://www.huffingtonpost.es/entry/everything-everywhere-all-at-once-exito-rotundo-en-los-critics-choice-2023_es_63c4d1c5e4b0ae9de1c963a7",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63c4d2182600003500867bb7.jpeg?ops=1200_630",
      "PublishedAt": "2023-01-16T04:30:39Z",
      "Content": "Los protagonistas y directores de 'Todo a la vez en todas partes'\r\nLa película Everything Everywhere All at Once se alzó con 5 galardones y venció con rotundidad en la 28 edición de los premios Criti… [+4291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Llega a HBO «The Last of Us», la serie inspirada en el videojuego",
      "Description": "El actor Pedro Pascal interpreta al protagonista",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/01/16/serie-inspirada-juego-mundo-distopico/0003_202301G16P319919.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/01/15/00121673801042363406853/Foto/_174249.jpg",
      "PublishedAt": "2023-01-16T04:00:00Z",
      "Content": "Los fans del videojuego llevaban meses esperando esta adaptacin. La primera temporada de The Last of Us, serie basada en la produccin original japonesa para PlayStation, ya est disponible en HBO Max.… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Critics Choice Awards 2023: Brendan Fraser se roba la noche con emotivo discurso como mejor actor",
      "Description": "ALEJANDRA ESPINOZA\r\nBrendan Fraser se llevó la gala de los Critics Choice Awards debidos a su reaparición en una premiación tras varios años de haber sido desterrado de la industria de Hollywood.\r\n\nFraser se llevó el premio al 'Mejor Actor' gracias a su inter…",
      "Url": "https://www.excelsior.com.mx/funcion/critics-choice-awards-2023-brendan-fraser-emotivo-discurso-mejor-actor/1564521",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/15/2889002.jpg",
      "PublishedAt": "2023-01-16T03:28:06Z",
      "Content": "Brendan Fraser se llevó la gala de los Critics Choice Awards debidos a su reaparición en una premiación tras varios años de haber sido desterrado de la industria de Hollywood.\r\nFraser se llevó el pre… [+2037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Beatriz Bergamín",
      "Title": "Ana Álvarez, actriz: “Hace tiempo que tengo la sensación de saber y sentir lo que es la vida”",
      "Description": "Ha trabajado con algunos de los mejores directores de cine españoles en películas y series. Este nuevo año, estrena 'Montecristo' y un documental sobre discapacidad.",
      "Url": "https://www.elespanol.com/mujer/protagonistas/20230116/ana-alvarez-actriz-hace-tiempo-sensacion-sentir/730677096_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/01/02/mujer/protagonistas/730687221_230170910_600x315.jpg",
      "PublishedAt": "2023-01-16T00:58:00Z",
      "Content": "Su voz trasmite ternura, sosiego, sensualidad, templanza pero también pasión, ilusión, alegría y, ahora más que nunca, fortaleza, y esa líquida sabiduría lúcida y sostenida que ha construido paso a p… [+12840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Bernard Madoff, el mayor estafador de la historia que nunca pidió perdón",
      "Description": "La magnitud de la caída suele ser proporcional al ascenso social que un individuo puede alcanzar. Bernard Madoff, paradigma del éxito en los negocios de Wall Street, pasó del todo a la nada en tan sólo una noche . Fue el 10 de diciembre de 2008 cuando Madoff …",
      "Url": "https://www.abc.es/cultura/bernard-madoff-mayor-estafador-historia-nunca-pidio-20230116015640-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/01/15/madoff-efe-U88734517235aOX-1024x512@abc.jpg",
      "PublishedAt": "2023-01-16T00:56:41Z",
      "Content": "La magnitud de la caída suele ser proporcional al ascenso social que un individuo puede alcanzar. Bernard Madoff, paradigma del éxito en los negocios de Wall Street, pasó del todo a la nada en tan só… [+113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Esta es la lista completa de ganadores de los Critics Choice Awards",
      "Description": "ALEJANDRA ESPINOZA\r\nLos Critics Choice Awards se celebran esta noche con una gala que premia lo mejor del cine y las películas en diferentes categorías. Las estrellas se dieron cita en Los Ángeles para esta gala.\r\n\nActores como Bob Odenkirk, Jennifer Coolidge…",
      "Url": "https://www.excelsior.com.mx/funcion/critics-choice-awards-2023-lista-completa-de-ganadores/1564501",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/15/2888963.jpg",
      "PublishedAt": "2023-01-16T00:48:25Z",
      "Content": "Los Critics Choice Awardsse celebran esta noche con una gala que premia lo mejor del cine y las películas en diferentes categorías. Las estrellas se dieron cita en Los Ángeles para esta gala.\r\nActore… [+1384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La historia de ‘The Last of Us’, del videojuego a la pantalla",
      "Description": "Supervivencia es la regla principal del videojuego ‘The Last of Us’, transformado en serie gracias a HBO. La ficción, que se estrena hoy en la plataforma de ‘streaming’, es un drama de nueve episodios sobre la llegada del fin del mundo a causa de un hongo par…",
      "Url": "https://www.abc.es/play/series/noticias/abci-historia-last-videojuego-pantalla-202301160123_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/01/16/last1-kiCH--1024x512@abc.jpeg",
      "PublishedAt": "2023-01-16T00:23:02Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:16/01/2023 01:23h\r\nGuardar\r\n Supervivencia es la regla principal del videojuego The Last of Us, transformado en serie gracias a HBO. La ficción, que se estren… [+3860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "¿Quiénes son los mexicanos nominados a los Critics Choice Awards?",
      "Description": "ALEJANDRA ESPINOZA\r\nLa ceremonia de los Critics Choice Awards se celebra esta noche para premiar lo mejor del cine y la televisión en diferentes categorías. Nuestras estrellas favoritas desfilaron por la alfombra roja.\r\n\nPelículas como 'Babylon', ' The Fabelm…",
      "Url": "https://www.excelsior.com.mx/funcion/quienes-son-los-mexicanos-nominados-critics-choice-awards/1564498",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/15/2888953.jpg",
      "PublishedAt": "2023-01-16T00:09:49Z",
      "Content": "La ceremonia de los Critics Choice Awardsse celebra esta noche para premiar lo mejor del cine y la televisión en diferentes categorías. Nuestras estrellas favoritas desfilaron por la alfombra roja.\r\n… [+1089 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "LUIS MARTÍNEZ",
      "Title": "Valeria Bruni Tedeschi carga contra la Academia de cine francesa y la acusa de censora y de plegarse a \"la corrección política\"",
      "Description": "La directora reacciona al veto de acudir a la gala impuesto por los premios Cesar al actor de su película 'Forever Young (Les Amandiers)', Sofiane Bennacer, sobre quien pesan tres acusaciones de violación y otra más de agresión Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2023/01/16/63c2cc54e4d4d878368b456d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4b6ae6bb048cafde3b8b654d0e17bb11/f/jpg/assets/multimedia/imagenes/2023/01/14/16737143566716.jpg",
      "PublishedAt": "2023-01-15T23:44:45Z",
      "Content": "\"Todo esto es una pesadilla. Me gustaría despertarme. No puede ser verdad. Me preguntan y me pregunto a mí misma por qué, pero no sé qué decir. Me cortaría la cabeza\". Con estas palabras --una parte … [+5373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Publican primer vistazo de Marisa Abel como Amy Winehouse para pelcula biogrfica 'Back to Black'",
      "Description": "En la poca ms reciente, la industria cinematogrfica se ha encargado de llevar la vida de grandes estrellas de la msica a la pantalla grande como lo fue con Freddie Mercury, Elton John y el caso ms reciente, Elvis Presley. Toca el turno de otro gran cono de la…",
      "Url": "https://www.milenio.com/espectaculos/confirman-a-marisa-abel-como-amy-winehouse",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2021/09/01/amy-winehouse-murio-a-los.jpg",
      "PublishedAt": "2023-01-15T22:07:26Z",
      "Content": "En la época más reciente, la industria cinematográfica se ha encargado de llevar la vida de grandes estrellas de la música a la pantalla grande como lo fue con Freddie Mercury, Elton John y el caso m… [+1692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Debate.com.mx"
      },
      "Author": "Francisco Inzunza",
      "Title": "Belinda, Diego Boneta y Luis Gerardo Méndez celebran serie de Paco Stanley; su hijo Paul la repudia",
      "Description": "El actor Paul Stanley expresó su rechazo sobre la bioserie de su papá Paco Stanley, dejando muy en claro que el proyecto no es aprobado por la familia",
      "Url": "https://www.debate.com.mx/show/Belinda-Diego-Boneta-y-Luis-Gerardo-Mendez-celebran-serie-de-Paco-Stanley-su-hijo-Paul-la-repudia-20230115-0139.html",
      "UrlToImage": "https://www.debate.com.mx/__export/1673817064972/sites/debate/img/2023/01/15/paul-stanley_crop1673816695491.jpg_242310155.jpg",
      "PublishedAt": "2023-01-15T21:33:15Z",
      "Content": "Amazon Prime Video México prepara una miniserie de seis capítulos, basada en el último día con vida del conductor de televisión Paco Stanley, asesinado a balazos el 7 de junio de 1999, a las afueras … [+2926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Blanca Sáinz",
      "Title": "Lola Herrera, actriz: \"Si uno viene de abajo difícilmente llega a estar en el poder\"",
      "Description": "Lola Herrera (Valladolid, 1935) no esperaba llegar a los 87 años sobre los escenarios, pero la realidad, revela, es que tampoco ha dedicado su vida a pensar en el futuro. Entre risas e indignación esta actriz que llegó a la interpretación de forma casual tras…",
      "Url": "https://www.eldiario.es/cantabria/ultimas-noticias/lola-herrera-actriz-si-viene-abajo-dificilmente-llega_1_9860840.html",
      "UrlToImage": "https://static.eldiario.es/clip/035af164-1434-4056-b1e6-54c9753b0c3f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-15T21:03:18Z",
      "Content": "Lola Herrera (Valladolid, 1935) no esperaba llegar a los 87 años sobre los escenarios, pero la realidad, revela, es que tampoco ha dedicado su vida a pensar en el futuro. Entre risas e indignación es… [+11908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Los favoritos de directores, productores y actores allanan el camino al Oscar",
      "Description": "En una semana Hollywood ha puesto el acelerador en la carrera de premios que culmina con la ceremonia de los Oscar. Este es un curso extraño, donde se ha producido una polarización entre los taquillazos y el cine ‘adulto’ que normalmente triunfa en los premio…",
      "Url": "https://www.eldiario.es/cultura/cine/favoritos-directores-productores-actores-allanan-camino-oscar_1_9863945.html",
      "UrlToImage": "https://static.eldiario.es/clip/3662a146-4421-4f5c-8a31-719669f61cb4_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-15T21:03:17Z",
      "Content": "En una semana Hollywood ha puesto el acelerador en la carrera de premios que culmina con la ceremonia de los Oscar. Este es un curso extraño, donde se ha producido una polarización entre los taquilla… [+399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Pozas",
      "Title": "La Justicia ratifica la sanción a un policía por compaginar su trabajo con el cine porno",
      "Description": "Un agente de la Policía Nacional en Andalucía ha sido suspendido durante seis meses por compaginar su trabajo en la comisaría con el de actor porno. El Tribunal Superior de Madrid ha confirmado la sanción que la Policía impuso a este agente por participar en …",
      "Url": "https://www.eldiario.es/politica/justicia-ratifica-sancion-policia-compaginar-trabajo-cine-porno_1_9856804.html",
      "UrlToImage": "https://static.eldiario.es/clip/992b9494-873a-47ae-a18c-dd479bf54752_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-15T21:03:11Z",
      "Content": "Un agente de la Policía Nacional en Andalucía ha sido suspendido durante seis meses por compaginar su trabajo en la comisaría con el de actor porno. El Tribunal Superior de Madrid ha confirmado la sa… [+402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Last of Us' (1x01): extraordinario inicio para una serie en HBO Max llamada a estar entre las mejores de 2023 (incluso si no jugaste al videojuego)",
      "Description": "La primera serie evento de 2023 es 'The Last of Us', adaptación del popular videojuego de Naughty Dog que en su momento estuvo a punto de convertirse en una película con Sam Raimi tras las cámaras. Ese proyecto no logró salir adelante, pero sí esta versión te…",
      "Url": "https://www.espinof.com/criticas/the-last-of-us-1x01-extraordinario-inicio-para-serie-hbo-max-llamada-a-estar-mejores-2023-incluso-no-jugaste-al-videojuego",
      "UrlToImage": "https://i.blogs.es/43fabb/the-last-of-us-cartel/840_560.jpeg",
      "PublishedAt": "2023-01-15T19:31:41Z",
      "Content": "La primera serie evento de 2023 es 'The Last of Us', adaptación del popular videojuego de Naughty Dog que en su momento estuvo a punto de convertirse en una película con Sam Raimi tras las cámaras. E… [+4989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ignacio Lpez Tarso llega a los 98 aos con el firme deseo de continuar trabajando en la pantalla",
      "Description": "Ignacio Lpez Tarso celebra hoy, 15 de enero, su cumpleaos nmero 98 con varios proyectos en puerta y firmes planes para continuar con su exitosa carrera. El actor, cuyo nombre artstico se lo debe al escritorXavier Villaurrutia,es considerado una de las figuras…",
      "Url": "https://www.milenio.com/espectaculos/famosos/ignacio-lopez-tarso-cumple-98-anos-inicio-carrera",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/15/ignacio-lopez-tarso-celebra-cumpleanos.jpg",
      "PublishedAt": "2023-01-15T19:28:45Z",
      "Content": "Ignacio López Tarso celebra hoy, 15 de enero, su cumpleaños número 98 con varios proyectos en puerta y firmes planes para continuar con su exitosa carrera. El actor, cuyo nombre artístico se lo debe … [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Socialité' confirma la relación de Aitana y Sebastián Yatra con un beso",
      "Description": "A pesar de que en un momento la revista 'Lecturas' aseguró que la ruptura de Aitana (23 años) y Miguel Bernardeu (26) se debía a diferencias laborales -pues, tal y como informó la publicación que publicó la exclusiva, el actor tuvo que renunciar a varios proy…",
      "Url": "https://www.abc.es/gente/socialite-confirma-relacion-aitana-sebastian-yatra-beso-20230115201022-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/01/15/aitana-U05418741333PiB-1024x512@abc.jpg",
      "PublishedAt": "2023-01-15T19:10:23Z",
      "Content": "A pesar de que en un momento la revista 'Lecturas' aseguró que la ruptura de Aitana (23 años) y Miguel Bernardeu (26) se debía a diferencias laborales -pues, tal y como informó la publicación que pub… [+1334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "'The last of us', una aventura sin igual que mantiene virgen el alma del videojuego",
      "Description": "HBO Max estrena este lunes 16 de enero una de las series más esperadas para este 2023, The last of us. Creada por Craig Mazin (guionista de Chernobyl) y Neil Druckmann, la ficción adapta el aclamado videojuego escrito por este último y desarrollado junto a la…",
      "Url": "https://vertele.eldiario.es/criticas/the-last-of-us-hbo-max-serie-estreno-pedro-pascal-bella-ramsey-historia-aventura-alma-videojuego_1_9863901.html",
      "UrlToImage": "https://static.eldiario.es/clip/32dbf4fb-f2f0-47fe-b2b5-2524344ecb17_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-15T18:45:19Z",
      "Content": "HBO Maxestrena este lunes 16 de enero una de las series más esperadas para este 2023, The last of us.Creada por Craig Mazin(guionista de Chernobyl) y Neil Druckmann, la ficción adapta el aclamado vid… [+7387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Jaime Lorente para los pies a Nuria Roca por haberle comparado con Ángel Cristo",
      "Description": "Este 15 de enero el portal audiovisual Atresplayer Premium ha estrenado con gran acogida por la crítica la serie 'Cristo y Rey' basada en la vida personal de una de las parejas más mediáticas de la televisión, la del domador de circo Ángel Cristo y la vedette…",
      "Url": "https://www.poprosa.com/declaraciones/jaime-lorente-para-pies-a-nuria-roca-haberle-comparado-angel-cristo",
      "UrlToImage": "https://i.blogs.es/111a0e/jaime-lorente-nuria-roca.001/840_560.jpeg",
      "PublishedAt": "2023-01-15T17:49:00Z",
      "Content": "Este 15 de enero el portal audiovisual Atresplayer Premium ha estrenado con gran acogida por la crítica la serie 'Cristo y Rey' basada en la vida personal de una de las parejas más mediáticas de la t… [+1790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Silke, la actriz obligada a ser musa del cine español que encontró su felicidad cuando dejó de actuar",
      "Description": "El cine español de los años 90 se granjeó mala fama (algo merecida), pero dejó para el recuerdo maravillas como 'Tesis', 'Todo sobre mi madre', 'El día de la bestia', 'Familia' o 'La lengua de las mariposas'. Solo en ese mundo de directores que saltaron del c…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-silke-actriz-obligada-a-ser-musa-cine-espanol-que-encontro-su-felicidad-cuando-dejo-actuar",
      "UrlToImage": "https://i.blogs.es/05a10f/silke-1/840_560.jpeg",
      "PublishedAt": "2023-01-15T16:31:38Z",
      "Content": "El cine español de los años 90 se granjeó mala fama (algo merecida), pero dejó para el recuerdo maravillas como 'Tesis', 'Todo sobre mi madre', 'El día de la bestia', 'Familia' o 'La lengua de las ma… [+4349 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Sylvester Stallone piensa en poner fin a su carrera como actor después de la serie 'Tulsa King'",
      "Description": "\"Creo que podría ser mi canto de cisne\", afirmó la estrella del cine que, aunque planea dejar la interpretación, continuará como productor y director de diferentes proyectos cinematográficos.",
      "Url": "https://actualidad.rt.com/actualidad/455126-sylvester-stallone-piensa-poner-fin-carrera-actor",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.01/article/63c38331e9ff715880637592.jpg",
      "PublishedAt": "2023-01-15T09:05:46Z",
      "Content": "El actor estadounidense Sylvester Stallone declaró en una entrevista a IndianWire, publicada esta semana, que está pensando en poner fin a su carrera como actor tras protagonizar la serie de Paramoun… [+840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así ha sido el cambio radical de Jaime Lorente para ser Ángel Cristo: su transformación física",
      "Description": "Su gran salto a la fama fue interpretar al personaje de Denver en la exitosa serie 'La Casa de Papel'. Aunque antes de hacerse conocido por su papel de macarra, Jaime Lorente (31 años) contaba con una larga trayectoria profesional dentro del mundo de la inter…",
      "Url": "https://www.abc.es/gente/cambio-radical-jaime-lorente-angel-cristo-transformacion-20230113091234-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/01/13/jaime-U70344507051ESY-1024x512@abc.jpg",
      "PublishedAt": "2023-01-15T08:16:41Z",
      "Content": "Su gran salto a la fama fue interpretar al personaje de Denver en la exitosa serie 'La Casa de Papel'. Aunque antes de hacerse conocido por su papel de macarra, Jaime Lorente (31 años) contaba con un… [+2086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cambio físico de Belén Cuesta para convertirse en Bárbara Rey",
      "Description": "Ser actriz fue su sueño desde que era pequeña, por lo que Belén Cuesta (38 años) en cuanto pudo entró en la Escuela Superior de Arte Dramático de Málaga para cumplirlo. Desde que comenzó su carrera, ha actuado tanto en el teatro, como en la televisión, cine e…",
      "Url": "https://www.abc.es/gente/cambio-fisico-belen-cuesta-convertirse-barbara-20230115091207-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/01/14/cuesta-U71041221104vsE-1024x512@abc.jpg",
      "PublishedAt": "2023-01-15T08:12:09Z",
      "Content": "Ser actriz fue su sueño desde que era pequeña, por lo que Belén Cuesta (38 años) en cuanto pudo entró en la Escuela Superior de Arte Dramático de Málaga para cumplirlo. Desde que comenzó su carrera, … [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Antonio Hernández Nieto",
      "Title": "‘Los domingos’, experiencia única (si nadie lo remedia)",
      "Description": "'Los domingos'.El Festival Actual en Logroño, el más madrugador del año, ya que es el primero, ofrece, sobre todo, experiencias musicales. Muchas de ellas en espacios singulares. Pero ha ido aumentando poco a poco su radio de acción. Incluyendo, cine y series…",
      "Url": "https://www.huffingtonpost.es/entry/los-domingos-experiencia-unica-si-nadie-lo-remedia_es_63c1344ce4b0ae9de1c6e948",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63c135192500001a00c83a31.jpg?cache=11hbYQRlG8&ops=1200_630",
      "PublishedAt": "2023-01-15T08:09:24Z",
      "Content": "'Los domingos'.\r\nEl Festival Actual en Logroño, el más madrugador del año, ya que es el primero, ofrece, sobre todo, experiencias musicales. Muchas de ellas en espacios singulares. Pero ha ido aument… [+5350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción El HuffPost",
      "Title": "Wagner Moura, el actor de Pablo Escobar en 'Narcos', toca fondo",
      "Description": "Wagner Moura interpretando a Pablo Escobar en 'Narcos'.La serie sobre el narcotraficante Pablo Escobar quedó marcada a fuego en la historia más reciente de los grandes ‘exitazos’ de Netflix. El buque insignia Narcos fue visto y comentado en todos los rincones…",
      "Url": "https://www.huffingtonpost.es/entry/wagner-moura-el-actor-de-pablo-escobar-en-narcos-toca-fondo_es_63c13b14e4b0b2e150706bc5",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63c1414e2500001900c83a3e.jpg?ops=1200_630",
      "PublishedAt": "2023-01-15T08:08:47Z",
      "Content": "Wagner Moura interpretando a Pablo Escobar en 'Narcos'.\r\nLa serie sobre el narcotraficante Pablo Escobar quedó marcada a fuego en la historia más reciente de los grandes exitazos de Netflix. El buque… [+4138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "Nueva adaptación de The Last Of Us, travesía dura y emotiva",
      "Description": "Fernanda Palacios\r\n \r\n\nTrasladar un exitoso videojuego a la pantalla resulta ser una de las apuestas más ambiciosas y arriesgadas en el ámbito del entretenimiento, y es que una vez que el juego, sus personajes y su trama, se han ganado el corazón de sus jugad…",
      "Url": "https://www.excelsior.com.mx/funcion/nueva-adaptacion-de-last-us-travesia-dura-y-emotiva/1564383",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/15/2888695.jpg",
      "PublishedAt": "2023-01-15T07:26:51Z",
      "Content": "Trasladar un exitoso videojuego a la pantalla resulta ser una de las apuestas más ambiciosas y arriesgadas en el ámbito del entretenimiento, y es que una vez que el juego, sus personajes y su trama, … [+6242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "‘Me sigue gustando mucho vivir’: Ignacio López Tarso",
      "Description": "NANCY MÉNDEZ C.\r\n \r\n\nUno de los mayores deseos de Ignacio López Tarso es celebrar, en dos años más, su centenario de vida y hacerlo aún arriba de un escenario. Hoy, 15 de enero, cumple 98 años de edad y, en su propia voz, su salud está bien y sus capacidades …",
      "Url": "https://www.excelsior.com.mx/funcion/me-sigue-gustando-mucho-vivir-ignacio-lopez-tarso/1564384",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/15/2888699.jpg",
      "PublishedAt": "2023-01-15T07:26:51Z",
      "Content": "Uno de los mayores deseos de Ignacio López Tarso es celebrar, en dos años más, su centenario de vida y hacerlo aún arriba de un escenario. Hoy, 15 de enero, cumple 98 años de edad y, en su propia voz… [+12489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Consuelo Duval revela en qu se inspir para crear a ?Nacaranda?, su popular personaje",
      "Description": "Consuelo Duval es una celebridad mexicana que actualmente goza de mucho reconocimiento por su labor como conductora del programa Netas Divinas, pero su salto a la fama ocurri hace algunos aos gracias al personaje de Nacaranda.Por eso en el programa Tu-Night, …",
      "Url": "https://www.milenio.com/espectaculos/famosos/consuelo-duval-revela-inspiro-crear-nacaranda",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/14/consuelo-duval-instagram.jpg",
      "PublishedAt": "2023-01-15T05:02:02Z",
      "Content": "Consuelo Duval es una celebridad mexicana que actualmente goza de mucho reconocimiento por su labor como conductora del programa Netas Divinas, pero su salto a la fama ocurrió hace algunos años graci… [+1482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Núria Navarro",
      "Title": "Anabel Alonso, ganadora del 'talent' culinario: \"No he visto manos negras en 'MasterChef'\"",
      "Description": "A flexibilidad (y atrevimiento) le ganan pocos. Tanto te protagoniza una telenovela de tarde, como te imita a Rafaella Carrà o al Chombo en un 'talent' musical, pone en pie una 'Celestina' estrena a finales de abril, le da chispa a una gala de cine o incendia…",
      "Url": "https://www.elperiodico.com/es/la-contra/20230115/anabel-alonso-ganadora-masterchef-81147554",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/92c97dda-afaf-4b5d-96f0-9ec4e1bd31fa_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-15T05:00:14Z",
      "Content": "A flexibilidad (y atrevimiento) le ganan pocos. Tanto te protagoniza una telenovela de tarde, como te imita a Rafaella Carrà o al Chombo en un 'talent' musical, pone en pie una 'Celestina' –estrena a… [+4283 chars]"
    }
  ]
}