{
  "Status": 0,
  "Error": null,
  "TotalResults": 546,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Steven Mills",
      "Title": "Review: The Expanse: A Telltale Series",
      "Description": "With the fifth and final episode of The Expanse: A Telltale Series, the nearly two-month journey reaches its conclusion. Even though I did an impression-based and non-scored review for each episode prior, this final episode will go over my thoughts on the ent…",
      "Url": "https://www.destructoid.com/reviews/review-the-expanse-a-telltale-series/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2020/09/destructoid-logo-new.png?fit=611%2C104",
      "PublishedAt": "2023-09-19T18:52:08Z",
      "Content": "With the fifth and final episode of The Expanse: A Telltale Series, the nearly two-month journey reaches its conclusion. Even though I did an impression-based and non-scored review for each episode p… [+7413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Brooke Leigh Howard",
      "Title": "Leslie Jones Says Racist ‘Ghostbusters’ Trolls Put Her ‘Through the Ringer’",
      "Description": "Matt Winkelmeyer/Getty\r\nComedian Leslie Jones revealed on Tuesday that the racist and misogynist backlash she received from her role in Ghostbusters nearly killed her spirit. In an excerpt from her newly released autobiography Leslie F*cking Jones: A Memoir, …",
      "Url": "https://www.thedailybeast.com/leslie-jones-says-racist-ghostbusters-trolls-put-her-through-the-ringer",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_2813,w_5000,x_0,y_341/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1695146292/GettyImages-1489075606_xhgoto",
      "PublishedAt": "2023-09-19T18:06:25Z",
      "Content": "Comedian Leslie Jones revealed on Tuesday that the racist and misogynist backlash she received from her role in Ghostbusters nearly killed her spirit. In an excerpt from her newly released autobiogra… [+856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Mindy Kaling Talks Writing 'Legally Blonde 3' & Why It's Taking So Long to Finish",
      "Description": "Mindy Kaling is opening up about writing the upcoming movie Legally Blonde 3 and why the project is taking so long to finish. The former Mindy Project and The Office actress previously worked with Reese Witherspoon on the movie A Wrinkle in Time and they’ve r…",
      "Url": "https://www.justjared.com/2023/09/19/mindy-kaling-talks-writing-legally-blonde-3-why-its-taking-so-long-to-finish/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/09/kaling-legally.jpg",
      "PublishedAt": "2023-09-19T17:48:33Z",
      "Content": "Mindy Kaling is opening up about writing the upcoming movie Legally Blonde 3 and why the project is taking so long to finish.\r\nThe former Mindy Project and The Office actress previously worked with R… [+1371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bleeding Cool News"
      },
      "Author": "Aedan Juvet",
      "Title": "Jessica Chastain's First Impression Of Her New Movie, Memory",
      "Description": "There are always a few big industry names who are willing to tackle a film that's not in the realm of typical studio blockbusters, including the recent film Memory starring Interstellar and Ava star Jessica Chastain. So now, after the film's widely successful…",
      "Url": "https://bleedingcool.com/movies/jessica-chastains-first-impression-of-her-new-movie-memory/",
      "UrlToImage": "https://bleedingcool.com/wp-content/uploads/2021/02/shutterstock_1488649400-1200x628.jpg",
      "PublishedAt": "2023-09-19T15:47:06Z",
      "Content": "Posted in: Movies | Tagged: jessica chastain, Memory, michel franco\r\nMemory star Jessica Chastain recently discussed her initial reaction to the film and the specific style of filmmaking that it requ… [+2918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Star Trek: Discovery Season 5 Returns to Its Action-Adventure Roots, Says Jonathan Frakes",
      "Description": "Actor and director Jonathan Frakes says the fifth and final season of Star Trek: Discovery will return to its roots as a sci-fi television series heavily focused on action and adventure. Frakes, best known for his portrayal of Commander William Riker in Star …",
      "Url": "https://www.comingsoon.net/tv/news/1344673-star-trek-discovery-season-5-returns-to-its-action-adventure-roots-says-jonathan-frakes",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Star-Trek-Discovery.png?resize=1200,630",
      "PublishedAt": "2023-09-19T15:25:43Z",
      "Content": "Actor and director Jonathan Frakes says the fifth and final season of Star Trek: Discovery will return to its roots as a sci-fi television series heavily focused on action and adventure.\r\nFrakes, bes… [+2319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "entrepreneur.com",
      "Title": "Chris Hemsworth Used to Bomb Auditions. Then This Mindset Shift Made Him a Movie Star, and the Founder of a $200 Million Startup",
      "Description": "The Australian actor won't let himself forget where he came from, and what the point of success is. This story appears in the September 2023 issue of Entrepreneur. Subscribe » Great movies always have a scene that screenwriters call \"The Dark Night of the Sou…",
      "Url": "https://biztoc.com/x/9e34bb3d6f1b3b89",
      "UrlToImage": "https://c.biztoc.com/p/9e34bb3d6f1b3b89/s.webp",
      "PublishedAt": "2023-09-19T15:20:07Z",
      "Content": "The Australian actor won't let himself forget where he came from, and what the point of success is.This story appears in the September 2023 issue of Entrepreneur. Subscribe »Great movies always have … [+318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "Captain America: Chris Evans Isn’t Ruling Out a Marvel Return Just Yet",
      "Description": "While no immediate plans are in the works, Captain America actor Chris Evans isn't ruling out a return to Marvel just yet.\nThe post Captain America: Chris Evans Isn’t Ruling Out a Marvel Return Just Yet appeared first on ComingSoon.net - Movie Trailers, TV & …",
      "Url": "https://www.comingsoon.net/movies/news/1344719-captain-america-chris-evans-isnt-ruling-out-a-marvel-return-just-yet",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Screenshot_2023-09-13_at_9.34.43_AM_1200x675-30.jpg?resize=1200,630",
      "PublishedAt": "2023-09-19T15:19:15Z",
      "Content": "Chris Evans isnt ruling out a return to Marvel just yet.\r\nIn an interview with GQ, Evans was asked if hed ever return to Marvel. Yeah, maybe, he answered. Ill never say never, just because it was suc… [+1626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "aol.com",
      "Title": "Taylor Swift was able to make her Eras Tour movie mid-strike by doing everything Hollywood won’t: actually meeting unions’ demands",
      "Description": "Though major Hollywood studios and streamers may not want to meet the demands of their employee unions months into the ongoing writer and actor strikes, Taylor Swift has no such qualms. The pop star reportedly met all of SAG-AFTRA's demands to film and produc…",
      "Url": "https://biztoc.com/x/085b107bad85b206",
      "UrlToImage": "https://c.biztoc.com/p/085b107bad85b206/s.webp",
      "PublishedAt": "2023-09-19T15:02:11Z",
      "Content": "Though major Hollywood studios and streamers may not want to meet the demands of their employee unions months into the ongoing writer and actor strikes, Taylor Swift has no such qualms. The pop star … [+283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Stephanie Holland",
      "Title": "Angelica Ross Reveals How Ryan Murphy Cost Her a Role in the MCU",
      "Description": "Photo: Timothy Norris (Getty Images)\r\nThe ongoing WGA and SAG-AFTRA strikes have revealed a lot of dirty laundry about the shady inner workings of Hollywood. For fans of Black and LGBTQ+ artists, it’s been particularly eye opening to see how much discriminati…",
      "Url": "https://www.theroot.com/angelica-ross-reveals-how-ryan-murphy-cost-her-a-role-i-1850852345",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/1a76a86a29acc46d011cd9118dee13f3.jpg",
      "PublishedAt": "2023-09-19T14:50:27Z",
      "Content": "The ongoing WGA and SAG-AFTRA strikes have revealed a lot of dirty laundry about the shady inner workings of Hollywood. For fans of Black and LGBTQ+ artists, its been particularly eye opening to see … [+4094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Becca Longmire",
      "Title": "Chris Evans Makes Rare Comments About Wife Alba Baptista In Interview",
      "Description": "Chris Evans rarely comments on his personal life, but he did speak a bit about his then-girlfriend Alba Baptista in a recent interview with GQ. The \"Gray Man\" actor spoke about his other half when discussing not being on a movie set as of yet in 2023: “I have…",
      "Url": "https://etcanada.com/news/1021959/chris-evans-makes-rare-comments-about-wife-alba-baptista-in-interview/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/01/chrisalba.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-09-19T14:41:42Z",
      "Content": "Chris Evans rarely comments on his personal life, but he did speak a bit about his then-girlfriend Alba Baptista in a recent interview with GQ.\r\nThe “Gray Man” actor spoke about his other half when d… [+1580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "100 Things Women Think About As Often As Men Think About The Roman Empire",
      "Description": "If you read that headline and thought to yourself, \"Do men think about the Roman Empire? Why?\" rest assured that I also thought that when videos asking \"How often do you think about the Roman Empire?\" (usually directed toward a male partner, friend, or family…",
      "Url": "https://www.brit.co/roman-empire-tiktok-trend/",
      "UrlToImage": "https://www.brit.co/media-library/gal-gadot-female-version-of-the-roman-empire-tiktok-trend.png?id=42068037&width=1200&height=600&coordinates=276%2C0%2C216%2C0",
      "PublishedAt": "2023-09-19T14:33:40Z",
      "Content": "If you read that headline and thought to yourself, \"Do men think about the Roman Empire? Why?\" rest assured that I also thought that when videos asking \"How often do you think about the Roman Empire?… [+8891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "nbcnews.com",
      "Title": "From migrant farmworker to astronaut: an incredible true story is now a movie",
      "Description": "There were five key “ingredients” that José M. Hernández’s father shared with him to achieve a \"recipe\" for success. Hernández would become one of NASA's few Latino NASA astronauts, and his inspiring story is now the subject of Prime Video’s “A Million Miles …",
      "Url": "https://biztoc.com/x/d1338dc606efc878",
      "UrlToImage": "https://c.biztoc.com/p/d1338dc606efc878/s.webp",
      "PublishedAt": "2023-09-19T13:59:06Z",
      "Content": "There were five key ingredients that José M. Hernándezs father shared with him to achieve a \"recipe\" for success.Hernández would become one of NASA's few Latino NASA astronauts, and his inspiring sto… [+300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Sean Young To Make New York Stage Debut As Slain B-Movie ‘Wasp Woman’ Actress Susan Cabot",
      "Description": "Sean Young will make her New York stage debut as slain B-movie star Susan Cabot in an Off Broadway production of Rider McDowell’s play Ode To The Wasp Woman. The play, which begins previews Oct. 30 at The Actors Temple Theatre, chronicles the last 48 hours in…",
      "Url": "https://biztoc.com/x/dae556265ff5c34c",
      "UrlToImage": "https://c.biztoc.com/p/dae556265ff5c34c/s.webp",
      "PublishedAt": "2023-09-19T12:08:09Z",
      "Content": "Sean Young will make her New York stage debut as slain B-movie star Susan Cabot in an Off Broadway production of Rider McDowells play Ode To The Wasp Woman.The play, which begins previews Oct. 30 at … [+317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "fortune.com",
      "Title": "Taylor Swift made her Eras Tour movie mid-strike by doing everything Hollywood won’t: actually meeting unions’ demands",
      "Description": "Though major Hollywood studios and streamers may not want to meet the demands of their employee unions months into the ongoing writer and actor strikes, Taylor Swift has no such qualms. The pop star reportedly met all of SAG-AFTRA’s demands to film and produc…",
      "Url": "https://biztoc.com/x/da7dffb0915e2166",
      "UrlToImage": "https://c.biztoc.com/p/da7dffb0915e2166/s.webp",
      "PublishedAt": "2023-09-19T12:04:08Z",
      "Content": "Though major Hollywood studios and streamers may not want to meet the demands of their employee unions months into the ongoing writer and actor strikes, Taylor Swift has no such qualms. The pop star … [+290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Greg Evans",
      "Title": "Sean Young To Make New York Stage Debut As Slain B-Movie ‘Wasp Woman’ Actress Susan Cabot",
      "Description": "EXCLUSIVE: Sean Young will make her New York stage debut as slain B-movie star Susan Cabot in an Off Broadway production of Rider McDowell’s play Ode To The Wasp Woman. The play, which begins previews Oct. 30 at The Actors Temple Theatre, chronicles the last …",
      "Url": "https://deadline.com/2023/09/sean-young-wasp-woman-susan-cabot-off-broadway-1235549706/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/09/The-Wasp-Woman.jpg?w=1024",
      "PublishedAt": "2023-09-19T12:00:00Z",
      "Content": "EXCLUSIVE: Sean Young will make her New York stage debut as slain B-movie star Susan Cabot in an Off Broadway production of Rider McDowell’s play Ode To The Wasp Woman.\r\nThe play, which begins previe… [+2776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CNA"
      },
      "Author": null,
      "Title": "Actor Daniel Wu developing comic book series, plans to star in its TV and movie adaptations",
      "Description": "<![CDATA[ The series is called Evermind and will debut on crowdfunding platform Kickstarter on Tuesday (Sep 19). ]]>",
      "Url": "https://cnalifestyle.channelnewsasia.com/entertainment/daniel-wu-evermind-comic-book-kickstarter-370671",
      "UrlToImage": "https://onecms-res.cloudinary.com/image/upload/s--S7fyeoMX--/c_crop,h_562,w_1000,x_0,y_101/c_fill,g_auto,h_676,w_1200/f_auto,q_auto/v1/one-cms/core/ny_premiere_of_american_born_chinese_54785.jpg?itok=6WDwOmdo",
      "PublishedAt": "2023-09-19T06:20:14Z",
      "Content": "You've seen him as a police officer, an orc warlock and even The Monkey King. Soon, you might be able to see actor Daniel Wu play a superhero.\r\nThe American Born Chinese star is developing a new fran… [+207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Who Is Haley Lu Richardson Dating? Look Back at Her Relationship History",
      "Description": "Haley Lu Richardson is the star of Netflix’s new #1 movie, Love at First Sight, so her real love life is on lots of people’s minds right now. The 28-year-old actress is best known for her role in season two of The White Lotus and she has also been seen in mov…",
      "Url": "https://www.justjared.com/2023/09/18/who-is-haley-lu-richardson-dating-look-back-at-her-relationship-history/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/09/richardson-dating.jpg",
      "PublishedAt": "2023-09-19T03:48:20Z",
      "Content": "Haley Lu Richardson is the star of Netflix’s new #1 movie, Love at First Sight, so her real love life is on lots of people’s minds right now.\r\nThe 28-year-old actress is best known for her role in se… [+456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "theglobeandmail.com",
      "Title": "Opinion: General Motors is taking the near-shoring approach to an extreme level",
      "Description": "Industry Minister François-Philippe Champagne has committed billions of federal taxpayer dollars to a Field Of Dreams strategy for electric vehicles: If we build it, they will come. Where actor Kevin Costner’s movie character built a baseball diamond in the m…",
      "Url": "https://biztoc.com/x/fda711a68e2c210c",
      "UrlToImage": "https://c.biztoc.com/p/fda711a68e2c210c/s.webp",
      "PublishedAt": "2023-09-18T23:44:16Z",
      "Content": "Industry Minister François-Philippe Champagne has committed billions of federal taxpayer dollars to a Field Of Dreams strategy for electric vehicles: If we build it, they will come.Where actor Kevin … [+299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Keanu Reeves Wanted To Be Completely Killed Off From 'John Wick: Chapter 4', According To Producer",
      "Description": "Keanu Reeves had one request for John Wick: Chapter 4, and unfortunately for him, it wasn’t granted. According to new reports, it was revealed that the 58-year-old actor actually wanted to be killed off from the film franchise in the most recent movie. Keep r…",
      "Url": "https://www.justjared.com/2023/09/18/keanu-reeves-wanted-to-be-completely-killed-off-from-john-wick-chapter-4-according-to-producer/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/09/keanu-wick.jpg",
      "PublishedAt": "2023-09-18T22:51:26Z",
      "Content": "Keanu Reeves had one request for John Wick: Chapter 4, and unfortunately for him, it wasn’t granted.\r\nAccording to new reports, it was revealed that the 58-year-old actor actually wanted to be killed… [+1078 chars]"
    },
    {
      "Source": {
        "Id": "news-com-au",
        "Name": "News.com.au"
      },
      "Author": "Chris Rogers – Page Six",
      "Title": "Russell Brand was warned by Kristen Bell ‘not to try anything’ on Forgetting Sarah Marshall set",
      "Description": "Kristen Bell warned co-star Russell Brand not to &ldquo;mess with&rdquo; her on the set of their 2008 movie, Forgetting Sarah Marshall, years before sexual abuse claims against the actor came to light.",
      "Url": "https://www.news.com.au/entertainment/celebrity-life/kristen-bell-warned-russell-brand-not-to-try-anything-on-forgetting-sarah-marshall-set/news-story/01d962a491c887dd985d9531bb05d630",
      "UrlToImage": "https://content.api.news/v3/images/bin/995d6d85300ee87b49718d9ce795d581",
      "PublishedAt": "2023-09-18T21:55:00Z",
      "Content": "Kristen Bell warned co-star Russell Brand not to “mess with” her on the set of their 2008 movie, Forgetting Sarah Marshall, years before sexual abuse claims against the actor came to light.\r\n“He didn… [+2622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Sherri Shepherd Says Return of Show ‘Isn’t Crossing The Picket Line’",
      "Description": "Sherri Shepherd’s daytime talk show returned for its second season on Monday. In an opening monologue, Shephard explained why her show is able to return amidst the ongoing WGA and SAG-AFTRA strikes. Why is Sherri allowed to return to air? During Sherri’s seco…",
      "Url": "https://www.comingsoon.net/tv/news/1344110-sherri-shepherd-says-return-of-show-isnt-crossing-the-picket-line",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/sherri-shepherd-header.jpg?resize=1200,630",
      "PublishedAt": "2023-09-18T21:13:08Z",
      "Content": "Sherri Shepherds daytime talk show returned for its second season on Monday. In an opening monologue, Shephard explained why her show is able to return amidst the ongoing WGA and SAG-AFTRA strikes.\r\n… [+1873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "NPR"
      },
      "Author": "Mandalit del Barco",
      "Title": "Drew Barrymore's Hollywood labor scuffle isn't the first for her family",
      "Description": "Daytime talk shows became daytime dramas this week: First Drew Barrymore, Jennifer Hudson, Bill Maher and other hosts announced they would be back on the air without their writers who are currently on strike against major studios. But now, after intense backl…",
      "Url": "https://www.npr.org/2023/09/18/1200144230/drew-barrymore-strike",
      "UrlToImage": "https://media.npr.org/assets/img/2023/09/18/2-images_wide-315c25f2deb082ff9100e12f8cd199346e294f58-s1400-c100.jpg",
      "PublishedAt": "2023-09-18T20:25:30Z",
      "Content": "Drew Barrymore, left, faced backlash after she announced her talk show would return to air without her writers who are currently on strike against major studios. She later backtracked. Journalist Mic… [+4927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "Sean Penn Takes a Jab at Will Smith’s Oscar Slap! Why It’s Personal (Exclusive)",
      "Description": "Sean Penn is taking a whole new look at the deadly war in Ukraine in his new documentary \"Superpower.\"\n The Oscar-winning actor and legendary filmmaker opened up about the project to “Extra’s” Megan Ryte.\n The doc started out as a portrait of the country’s ac…",
      "Url": "https://extratv.com/2023/09/18/sean-penn-takes-a-jab-at-will-smith-s-oscar-slap-why-it-s-personal-exclusive/",
      "UrlToImage": "https://extra-images.akamaized.net/image/e1/16by9/2023/09/18/e1dd3a675fd64860bb3bdea3f63d5fe9_xl.jpg",
      "PublishedAt": "2023-09-18T19:49:10Z",
      "Content": "Sean Penn is taking a whole new look at the deadly war in Ukraine in his new documentary \"Superpower.\"\n The Oscar-winning actor and legendary filmmaker opened up about the project to “Extra’s” Megan … [+2021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Divya Goyal",
      "Title": "Indian Actress Bhumi Pednekar Brings ‘Thank You For Coming’ To TIFF, Says She Craved Leading A Comedic Film Like This",
      "Description": "Indian actress Bhumi Pednekar, is at the center of Bollywood's upcoming movie \"Thank You Coming,\" which premiered at the recently concluded Toronto International Film Festival. \"I've just stood next to my co-stars, craving with this intense want that I wish I…",
      "Url": "https://etcanada.com/news/1021717/indian-actress-bhumi-pednekar-brings-thank-you-for-coming-to-tiff-says-she-craved-leading-a-comedic-film-like-this/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/09/thankyouforcoming_hero.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-09-18T17:52:28Z",
      "Content": "Indian actress Bhumi Pednekar, is at the center of Bollywood’s upcoming movie “Thank You Coming,” which premiered at the recently concluded Toronto International Film Festival.\r\n“I’ve just stood next… [+2441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Jason Hellerman",
      "Title": "A Guide to Agents, Managers, and Lawyers for Writers and Directors",
      "Description": "So you want to break into Hollywood Well, you've come to the right place. If you're a creator—like a writer or director—you're going to need someone to vouch for you inside rooms. Someone to help you make connections and to introduce you to the right people. …",
      "Url": "https://nofilmschool.com/agents-and-managers-for-filmmakers",
      "UrlToImage": "https://nofilmschool.com/media-library/a-guide-to-agents-managers-and-lawyers-for-writers-and-directors.jpg?id=34063244&width=1200&height=600&coordinates=0%2C40%2C0%2C40",
      "PublishedAt": "2023-09-18T16:25:00Z",
      "Content": "So you want to break into Hollywood Well, you've come to the right place. If you're a creatorlike a writer or directoryou're going to need someone to vouch for you inside rooms. Someone to help you m… [+14829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "The Last of Us Season 2: Who Is Playing Abby in the TV Show?",
      "Description": "With The Last of Us season 2 confirmed to be in production, it’s only a matter of time before fans find out which actress is playing Abby. Showrunners Neil Druckmann and Craig Mazin have revealed that the upcoming second season will adapt the story of The Las…",
      "Url": "https://www.comingsoon.net/guides/news/1343184-the-last-of-us-season-2-abby-actress-who-is-playing-her-tv-show-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Last-of-Us-Season-2-Abby-Actress.jpg?resize=1200,630",
      "PublishedAt": "2023-09-18T14:51:55Z",
      "Content": "With The Last of Us season 2 confirmed to be in production, its only a matter of time before fans find out which actress is playing Abby. Showrunners Neil Druckmann and Craig Mazin have revealed that… [+2538 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Yuvraaj Hans becomes father to a baby girl",
      "Description": "Punjabi singer-actor Yuvraaj Hans has announced the birth of his baby girl, Mizrab Yuvraaj Hans, on social media. The post received an outpouring of congratulations from fans and industry colleagues. Yuvraaj and his wife Mansi Sharma already have a son togeth…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/punjabi/movies/news/yuvraaj-hans-becomes-a-father-to-a-beautiful-baby-girl/articleshow/103760074.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-103760160,width-1070,height-580,imgsize-75654,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2023-09-18T12:29:33Z",
      "Content": "Punjabi singer-actor Ninja gives a glimpse of his sons first birthday celebrationPunjabi singer Ninja celebrated his son Nishaan's first birthday with a grand party. The theme of the party was white … [+180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wealthofgeeks.com"
      },
      "Author": "Veronica Booth",
      "Title": "Movie Mayhem: 25 Turn-offs That Make Film Lovers Cringe",
      "Description": "Everyone has something that they dislike in movies, whether it’s a specific actor or a style of cinematography. Check out 25 things that many cinephiles ... Read More",
      "Url": "https://wealthofgeeks.com/things-that-ruin-movies/",
      "UrlToImage": "https://wealthofgeeks.com/wp-content/uploads/2023/07/top-gun-maverick.jpg",
      "PublishedAt": "2023-09-18T10:30:32Z",
      "Content": "Everyone has something that they dislike in movies, whether its a specific actor or a style of cinematography. Check out 25 things that many cinephiles online cant stand seeing in flicks.\r\n1. Loud Mu… [+9051 chars]"
    }
  ]
}