{
  "Status": 0,
  "Error": null,
  "TotalResults": 920,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La serie de los Green Lantern de HBO encuentra a su Hal Jordan. Kyle Chandler está en negociaciones para protagonizar el thriller superheroico",
      "Description": "Después de una reestructuración radical de la serie, por fin parece que los Green Lanterns de DC van cobrando forma en su encarnación para HBO. Al menos en cuanto uno de los coprotagonistas se refiere. Kyle Chandler ('Friday Night Lights') está en negociacion…",
      "Url": "https://www.espinof.com/actores-y-actrices/serie-green-lantern-hbo-encuentra-a-su-hal-jordan-kyle-chandler-esta-negociaciones-para-protagonizar-thriller-superheroico",
      "UrlToImage": "https://i.blogs.es/97fc20/hal_jordan/840_560.jpeg",
      "PublishedAt": "2024-09-24T12:31:40Z",
      "Content": "Después de una reestructuración radical de la serie, por fin parece que los Green Lanterns de DC van cobrando forma en su encarnación para HBO. Al menos en cuanto uno de los coprotagonistas se refier… [+1383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Lanterns': Kyle Chandler estaría negociando con DC para interpretar a Hal Jordan en la serie de HBO",
      "Description": "NUEVO UNIVERSO DC El actor de 'Friday Night Lights' sería el favorito de DC Studios para encabezar la serie de HBO basada en los cómics de Green Lantern, donde interpretaría al mismo personaje que Ryan Reynolds en el film de 2011.'Lanterns': Kyle Chandler est…",
      "Url": "https://www.ecartelera.com/noticias/green-lanterns-serie-dc-kyle-chandler-negociaciones-78412/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78400/78412-h2.jpg",
      "PublishedAt": "2024-09-24T12:10:13Z",
      "Content": "El nuevo Universo DC de James Gunn y Peter Safran va tomando forma. La nueva era del estudio, que arrancará con 'Superman' en 2025 alternará películas y series interconectadas, al igual que el Univer… [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix acabar de firmar la sentencia de muerte definitiva de una de las mejores series de acción de los últimos años: \"La temporada 3 es la última, no vamos a poder continuar\"",
      "Description": "Cada vez es más raro que suceda, pero Netflix llegó a ser conocida en su momento por ser la plataforma que rescataba series que habían sido canceladas en su lugar de origen. Esa era la última esperanza a la que se agarraban los seguidores de 'Warrior', pero u…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-acabar-firmar-sentencia-muerte-definitiva-mejores-series-accion-ultimos-anos-temporada-3-ultima-no-vamos-a-poder-continuar",
      "UrlToImage": "https://i.blogs.es/62ab46/warrior/840_560.jpeg",
      "PublishedAt": "2024-09-24T12:01:38Z",
      "Content": "Cada vez es más raro que suceda, pero Netflix llegó a ser conocida en su momento por ser la plataforma que rescataba series que habían sido canceladas en su lugar de origen. Esa era la última esperan… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Oliver y Benji aterrizan en Amazon Prime Video. El anime clásico de 'Campeones' ya se puede ver en streaming, y con el doblaje de siempre",
      "Description": "Hace unos meses, Oliver y Benji volvieron por tiempo limitado a la tele. Pero si nos perdimos la emisión en directo, ahora podemos volver a ver uno de los animes clave de nuestra infancia (y que dejó a más de uno con ganas de volverse futbolista profesional),…",
      "Url": "https://www.espinof.com/anime/oliver-benji-aterrizan-amazon-prime-video-anime-clasico-campeones-se-puede-ver-streaming-doblaje-siempre",
      "UrlToImage": "https://i.blogs.es/af1e10/campeones/840_560.jpeg",
      "PublishedAt": "2024-09-24T11:31:42Z",
      "Content": "Hace unos meses, Oliver y Benji volvieron por tiempo limitado a la tele. Pero si nos perdimos la emisión en directo, ahora podemos volver a ver uno de los animes clave de nuestra infancia (y que dejó… [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Laura Estirado",
      "Title": "¿Por qué Kim Kardashian visita en prisión a los hermanos Menéndez, los nuevos 'monstruos' de moda en Netflix?",
      "Description": "Desde que se estrenó el pasado día 19, la serie más popular, la número 1, en Netflix España es 'Monstruos: La historia de Lyle y Erik Menéndez' (Monsters: The Lyle and Erik Menendez Story), la segunda temporada de la antología 'Monster', creada por Ryan Murph…",
      "Url": "https://www.elperiodico.com/es/estilo-y-famosos/20240924/kim-kardashian-visita-prision-hermanos-menendez-polemica-serie-monstruos-netflix-108500240",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/c2387917-9a6d-445e-baf1-9cfc87ea59aa_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-24T11:08:26Z",
      "Content": "Desde que se estrenó el pasado día 19, la serie más popular, la número 1, en Netflix España es 'Monstruos: La historia de Lyle y Erik Menéndez' (Monsters: The Lyle and Erik Menendez Story), la segund… [+5544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas H",
      "Title": "Colin Farrell y su desnudo protagónico en una escena de “El Pingüino”",
      "Description": "El público no lo ve en realidad en el estreno de la serie de HBO DC, pero el trabajo de maquillaje del actor en la escena de tortura incluía un sorprendente nivel de detalle.",
      "Url": "https://es.gizmodo.com/colin-farrell-y-su-desnudo-protagonico-en-una-escena-de-el-pinguino-2000129421",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/09/Diseno-sin-titulo-2024-09-24T073422.440.jpg",
      "PublishedAt": "2024-09-24T10:34:57Z",
      "Content": "Al igual que la película que lo originó, The Batman de Matt Reeves de 2022, la nueva serie de HBO, El Pingüino, invita al espectador a adentrarse en el oscuro y crudo inframundo de Ciudad Gótica. No … [+2449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Corrupción y crímenes en los años 70: así era la serie derivada de The Batman que fue cancelada por Matt Reeves",
      "Description": "Aunque Matt Reeves tiene grandes planes para la franquicia The Batman, hubo una serie que el director no aprobó y finalmente fue desechada. Este proyecto iba a centrarse en el departamento de policía de Gotham, pero hasta ahora se conocían pocos detalles sobr…",
      "Url": "https://www.vidaextra.com/series/corrupcion-crimenes-anos-70-asi-era-serie-derivada-the-batman-que-fue-cancelada-matt-reeves",
      "UrlToImage": "https://i.blogs.es/b5fd93/gotham/840_560.jpeg",
      "PublishedAt": "2024-09-24T10:15:38Z",
      "Content": "Aunque Matt Reeves tiene grandes planes para la franquicia The Batman, hubo una serie que el director no aprobó y finalmente fue desechada. Este proyecto iba a centrarse en el departamento de policía… [+1942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La secuela de 'Fairy Tail' por fin encuentra casa. El anime de '100 Years Quest' se podrá ver en streaming, pero aún falta el detalle más importante",
      "Description": "La temporada de verano de anime ha sido bastante accesible a través del streaming, pero había algunas series que se habían quedado un poco huérfanas y en tierra de nadie. Aún estábamos esperando a que alguna plataforma se animase a traer 'Fairy Tail: 100 Year…",
      "Url": "https://www.espinof.com/anime/secuela-fairy-tail-fin-encuentra-casa-anime-100-years-quest-se-podra-ver-streaming-falta-detalle-importante",
      "UrlToImage": "https://i.blogs.es/43c463/fairy-tail-100-years-quest/840_560.jpeg",
      "PublishedAt": "2024-09-24T10:01:39Z",
      "Content": "La temporada de verano de anime ha sido bastante accesible a través del streaming, pero había algunas series que se habían quedado un poco huérfanas y en tierra de nadie. Aún estábamos esperando a qu… [+1568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "JGG",
      "Title": "Netflix retira un episodio de 'Aquí no hay quien viva' porque un personaje hizo del rey Baltasar sin ser negro",
      "Description": "La famosa serie española Aquí no hay quien viva puede verse en Netflix y otras plataformas como AtresPlayer, Movistar+, Amazon Prime Video, Max o SkyShowtime. Sin embargo, Netflix tomó la decisión de eliminar uno de los capítulos más emblemáticos sin dar expl…",
      "Url": "https://www.meneame.net/m/cultura/netflix-retira-episodio-aqui-no-hay-quien-viva-porque-personaje",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-09-24T09:59:18Z",
      "Content": "#2 Hablamos de una cultura que tiene una palabra que no se puede decir, como en el universo de Harry Potter. Y si alguien la dice, ven justificadas las agresiones.\r\nAhora también están exportando su … [+65 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Otro true crime de Netflix cae presa de la polémica. Uno de los perpetradores reales de 'Monstruos' estalla por la representación de su hermano: \"Ryan Murphy no puede ser tan ingenuo\"",
      "Description": "La plataforma de streaming más popular lleva una racha cuanto menos cuestionable con el género true crime. De manipular pruebas con IA a poner en duda la etiqueta de basado en hechos reales, Netflix ha perjudicado aun más la imagen de un género de por sí ya c…",
      "Url": "https://www.espinof.com/netflix/otro-true-crime-netflix-cae-presa-polemica-uno-perpetradores-reales-monstruos-estalla-representacion-su-hermano-ryan-murphy-no-puede-ser-ingenuo",
      "UrlToImage": "https://i.blogs.es/9635c3/menendez/840_560.jpeg",
      "PublishedAt": "2024-09-24T09:31:42Z",
      "Content": "La plataforma de streaming más popular lleva una racha cuanto menos cuestionable con el género true crime. De manipular pruebas con IA a poner en duda la etiqueta de basado en hechos reales, Netflix … [+2532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'El Pingüino' ha sido un éxito para HBO logrando un hito que no se veía desde 'The last of us'",
      "Description": "No éramos pocos los que teníamos dudas (lógicas) sobre cómo iba a funcionar 'El Pingüino' en HBO. Al fin y al cabo, este spin-off ha aparecido dos años y medio después de 'The Batman' y corría el peligro de que el público no recordara lo suficiente la obra de…",
      "Url": "https://www.espinof.com/hbo/pinguino-ha-sido-exito-para-hbo-logrando-hito-que-no-se-veia-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/f93b0a/pingui/840_560.jpeg",
      "PublishedAt": "2024-09-24T09:01:41Z",
      "Content": "No éramos pocos los que teníamos dudas (lógicas) sobre cómo iba a funcionar 'El Pingüino' en HBO. Al fin y al cabo, este spin-off ha aparecido dos años y medio después de 'The Batman' y corría el pel… [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Los hermanos Menendez: ¿qué ha sido de ellos? ¿Dónde están ahora?",
      "Description": "Dónde están ahora y cómo viven los protagonistas reales de la serie de Netflix 'Monstruos: la historia de Lyle y Erik Menendez'.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a62341450/erik-lyle-menendez-que-paso-donde-estan-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/menendez-66f26180e8fd4.jpg?crop=1.00xw:0.997xh;0,0&resize=1200:*",
      "PublishedAt": "2024-09-24T09:00:00Z",
      "Content": "Ryan Murphy ha vuelto a dar en el clavo de las series con su nueva ficción de terror ambientada en un caso real,'Monstruos: la historia de Lyle y Erik Menendez', una apasionante serie de 9 episodios … [+3968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Iván Ramírez",
      "Title": "Así me he puesto el mando a distancia de Android TV en la pantalla de inicio del móvil",
      "Description": "Tengo una tele Android TV en la que el mando a distancia oficial funciona fatal y no parece que tenga solución, ni con un mando nuevo. Por eso, le he sacado un buen provecho a usar el móvil como mando a distancia, pues funciona más estable que el mando oficia…",
      "Url": "https://www.xatakandroid.com/tutoriales/asi-me-he-puesto-mando-a-distancia-android-tv-pantalla-inicio-movil-1",
      "UrlToImage": "https://i.blogs.es/909016/mandotele/840_560.jpeg",
      "PublishedAt": "2024-09-24T08:31:39Z",
      "Content": "Tengo una tele Android TV en la que el mando a distancia oficial funciona fatal y no parece que tenga solución, ni con un mando nuevo. Por eso, le he sacado un buen provecho a usar el móvil como mand… [+3791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Para Mickey Haller este caso es personal en el tráiler de la temporada 3 de 'El abogado del Lincoln'. La serie de abogados regresa en nada a Netflix",
      "Description": "{\"videoId\":\"x965jt8\",\"autoplay\":true,\"title\":\"El abogado del Lincoln - Temporada 3 - Tráiler oficial\",\"tag\":\"\",\"duration\":\"96\"}\n \r\n\n\r\n\n Mickey Haller tiene nuevo caso y, como se suele decir, esta vez es personal. Netflix ha desvelado el tráiler de la temporad…",
      "Url": "https://www.espinof.com/trailers/para-mickey-haller-este-caso-personal-trailer-temporada-3-abogado-lincoln-serie-abogados-regresa-nada-a-netflix",
      "UrlToImage": "https://i.blogs.es/5992e3/x720/840_560.jpeg",
      "PublishedAt": "2024-09-24T08:31:39Z",
      "Content": "Mickey Haller tiene nuevo caso y, como se suele decir, esta vez es personal. Netflix ha desvelado el tráiler de la temporada 3 de 'El abogado del Lincoln', su exitosa serie de abogados que regresará … [+1215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Cambio de planes en DC Studios: tras la negativa de Josh Brolin, James Gunn apunta a Kyle Chandler como candidato principal para interpretar a Hal Jordan",
      "Description": "Durante las últimas semanas, DC Studios ha comenzado la búsqueda de nuevos actores para protagonizar la serie Lanterns. Inicialmente, todo indicaba que Josh Brolin sería uno de los protagonistas, pero finalmente rechazó el papel. Ahora, James Gunn ha puesto l…",
      "Url": "https://www.vidaextra.com/series/cambio-planes-dc-studios-negativa-josh-brolin-james-gunn-apunta-a-kyle-chandler-como-candidato-principal-para-interpretar-a-hal-jordan",
      "UrlToImage": "https://i.blogs.es/5f1359/kyle-chandler/840_560.jpeg",
      "PublishedAt": "2024-09-24T08:11:54Z",
      "Content": "Durante las últimas semanas, DC Studios ha comenzado la búsqueda de nuevos actores para protagonizar la serie Lanterns. Inicialmente, todo indicaba que Josh Brolin sería uno de los protagonistas, per… [+1282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "'Separación', segunda temporada: fecha de estreno, trailer, personajes, actores y más sobre la serie de Apple TV+",
      "Description": "'Separación', conocida también como 'Severance' por su nombre en inglés, es ya una de las mejores series de Apple TV+. Tras su estreno en 2022, la espera por ver la segunda temporada de 'Separación' se ha hecho larga a los fans y no es para menos sabiendo que…",
      "Url": "https://www.applesfera.com/nuevo/separacion-segunda-temporada-informacion",
      "UrlToImage": "https://i.blogs.es/5b533d/separacion/840_560.jpeg",
      "PublishedAt": "2024-09-24T08:01:40Z",
      "Content": "'Separación', conocida también como 'Severance' por su nombre en inglés, es ya una de las mejores series de Apple TV+. Tras su estreno en 2022, la espera por ver la segunda temporada de 'Separación' … [+6185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Esta nueva serie romántica de Netflix trae de vuelta a dos de los actores más queridos de la década de los 2000",
      "Description": "Kristin Bell y Adam Brody, pareja por sorpresa en el próximo gran estreno romántico de Netflix.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a62331525/nadie-quiere-esto-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/nwt-103-unit-00455rc-66f18046693ff.jpg?crop=0.713xw:0.535xh;0.189xw,0.125xh&resize=1200:*",
      "PublishedAt": "2024-09-24T07:00:00Z",
      "Content": "Este próximo jueves se estrenará en Netflix'Nadie quiere esto', la nueva serie romántica de la plataforma que promete llamar la atención de todos aquellos que eran jóvenes a finales de los 90 y princ… [+2668 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "Kyle Chandler podría interpretar a Hal Jordan en la serie de HBO sobre Linterna Verde",
      "Description": "La búsqueda de John Stewart sigue en curso\nVimos a Chandler en producciones como la película de King Kong en 2005, en El lobo de Wall Street o, más recientemente, en Slumberland",
      "Url": "https://es.ign.com/lanterns/207971/news/kyle-chandler-podria-interpretar-a-hal-jordan-en-la-serie-de-hbo-sobre-linterna-verde",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/e/emmy-winne/emmy-winner-kyle-chandler-in-talks-to-play-hal-jordan-in-gre_k48k.1200.jpg",
      "PublishedAt": "2024-09-24T06:33:34Z",
      "Content": "DC Studios está un paso más cerca de crear su Liga de la Justicia, ya que el actor Kyle Chandler está en conversaciones para protagonizar la próxima serie de Linterna Verde, Lanterns.\r\nLos detalles d… [+2429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Gillian Anderson",
      "Title": "Danielle Friedman: Fantasías sexuales de mujeres en el siglo XXI",
      "Description": "En 1998, cuando Gillian Anderson posó para la portada de la desaparecida revista feminista Jane, ya había sido elegida como “la mujer más sexy del mundo” por los lectores de FHM. También había transcurrido poco tiempo desde que ganó un Globo de Oro y dos prem…",
      "Url": "https://www.milenio.com/ciencia-y-salud/danielle-friedman-fantasias-sexuales-mujeres-siglo-xxi",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/cumplir-anos-anderson-canso-criticarse.jpeg",
      "PublishedAt": "2024-09-24T06:18:36Z",
      "Content": "En 1998, cuando Gillian Anderson posó para la portada de la desaparecida revista feminista Jane, ya había sido elegida como la mujer más sexy del mundo por los lectores de FHM. También había transcur… [+10926 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "De qué se acusa a Anna Delvey, la polémica participante de Dancing with the stars que con sus delitos inspiró una serie de Netflix, baila con tobillera electrónica",
      "Description": "En la primera participación de la llamada ‘falsa heredera’ en el concurso de baile mostró el dispositivo adornado con brillos para combinar con su atuendo",
      "Url": "https://www.lanacion.com.ar/espectaculos/de-que-se-acusa-a-anna-delvey-la-polemica-participante-de-dancing-with-the-stars-que-con-sus-delitos-nid23092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/anna-delvey-fingio-ser-una-rica-heredera-alemana-QVLMMI6OYJHQ3KNXRGPN35G2II.jpg?auth=866040cbaf9e324cccc2ea6f52657350626c1816c0c4ca1e304d08c7cfe2ad92&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-23T21:55:25Z",
      "Content": "La temporada 33 del programa Dancing with the stars trajo sorpresas para los espectadores. Entre las nuevas concursantes está Anna Delvey, una joven que se dio a conocer a nivel internacional por una… [+3564 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Millie Bobby Brown y Jake Bongiovi vuelven a darse el 'sí, quiero' cuatro meses después de su boda secreta",
      "Description": "Millie Bobby Brown, quien es reconocida por su papel en la exitosa serie de Netflix, 'Stranger Things', hace cuatro meses unió su vida en matrimonio con Jake Bongiovi, hijo del famoso Jon Bon Jovi, escondiéndose de los medios haciendo una ceremonia secreta.Si…",
      "Url": "https://www.milenio.com/espectaculos/famosos/millie-bobby-brown-vuelve-a-dar-el-si-a-jake-bongiovi-tras-boda",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/millie-bobby-brown-vuelve-jake.jpg",
      "PublishedAt": "2024-09-23T20:49:00Z",
      "Content": "Millie Bobby Brown, quien es reconocida por su papel en la exitosa serie de Netflix, 'Stranger Things', hace cuatro meses unió su vida en matrimonio con Jake Bongiovi, hijo del famoso Jon Bon Jovi, e… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Rocío Limeres",
      "Title": "Escándalo con la serie \"Envidiosa\": la autora rompió el silencio y aclaró en quién está inspirado el personaje de Griselda Siciliani",
      "Description": "Carolina Aguirre habló tras ser acusada de basarse en Lucía Numer, examiga suya y escritora del libro \"Adiós Cachorra\", para crear la ficción que es un éxito en Netflix. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/escandalo-serie-envidiosa-autora-rompio-silencio-aclaro-inspirado-personaje-griselda-siciliani.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/23/trim/1140/641/carolina-aguirre-la-autora-de-la-serie-envidiosa-1878274.jpg",
      "PublishedAt": "2024-09-23T19:13:08Z",
      "Content": "\"Envidiosa\", la nueva serie argentina de Netflix que está siendo un éxito, destapó un gran escándalo: el personaje de Griselda Siciliani estaría inspirado en una reconocida influencer argentina.\r\nEn … [+2205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Netflix confirma nueva serie animada de Cyberpunk 2077",
      "Description": "Recuperar la credibilidad de los fans respecto al producto de Cyberpunk 2077 no fue sencillo, dado que como fue un juego que salió con muchos problemas y reembolsos parecía que no habría mucha salvación, pero CD Projekt RED buscó reivindicarse y lo logró con …",
      "Url": "https://atomix.vg/netflix-confirma-nueva-serie-animada-de-cyberpunk-2077/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/09/edy.jpg",
      "PublishedAt": "2024-09-23T18:34:58Z",
      "Content": "Recuperar la credibilidad de los fans respecto al producto de Cyberpunk 2077 no fue sencillo, dado que como fue un juego que salió con muchos problemas y reembolsos parecía que no habría mucha salvac… [+1963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Matt Reeves confirma que la serie derivada de Arkham sigue en marcha, aunque su enfoque ha cambiado: \"Queda un largo camino para llegar a su destino\"",
      "Description": "El asilo más famoso de los cómics está de vuelta. Tras conocer hace varias semanas que la serie derivada de The Batman centrada en el manicomio y prisión de Gotham había sido cancelada, el creador de la nueva franquicia del Caballero Oscuro ha confirmado el r…",
      "Url": "https://www.vidaextra.com/series/matt-reeves-confirma-que-serie-derivada-arkham-sigue-marcha-su-enfoque-ha-cambiado-queda-largo-camino-para-llegar-a-su-destino",
      "UrlToImage": "https://i.blogs.es/a8ba02/arkham/840_560.jpeg",
      "PublishedAt": "2024-09-23T18:31:37Z",
      "Content": "El asilo más famoso de los cómics está de vuelta. Tras conocer hace varias semanas que la serie derivada de The Batman centrada en el manicomio y prisión de Gotham había sido cancelada, el creador de… [+1446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Los hermanos Menendez, contra serie de Netflix: \"¿Por qué las víctimas masculinas de agresión sexual no denuncian?\"",
      "Description": "Netflix ha estrenado Monstruos: La historia de Lyle y Erik Menendez. La miniserie, creada por Ian Brennan y Ryan Murphy, está basada en hechos reales y relata la historia de dos hermanos que acabaron con la vida de sus padres en 1989.",
      "Url": "https://www.culturaocio.com/tv/noticia-hermanos-menendez-contra-serie-netflix-victimas-masculinas-agresion-sexual-no-denuncian-20240923190222.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240923190222_1200.jpg",
      "PublishedAt": "2024-09-23T17:02:22Z",
      "Content": "MADRID, 23 Sep. (CulturaOcio) - \r\n   Netflix ha estrenado Monstruos: La historia de Lyle y Erik Menendez. La miniserie, creada por Ian Brennan y Ryan Murphy, está basada enhechos reales y relata la h… [+3655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Arrasa en Prime Video México una serie que evoca a la nostalgia y retrata el vaivén de la adolescencia en los noventa",
      "Description": "Alguna vez leí que \"todo lo que no se recuerda está condenado a repetirse\", y hay algo de razón en esa frase: la nostalgia siempre llega para darnos un duro golpe de recuerdos del pasado y la industria del entretenimiento lo sabe a la perfección, de ahí que e…",
      "Url": "https://www.espinof.com/amazon-prime-video/arrasa-prime-video-mexico-serie-que-evoca-a-nostalgia-retrata-vaiven-adolescencia-noventa",
      "UrlToImage": "https://i.blogs.es/1cdced/30664012_30nama/840_560.jpeg",
      "PublishedAt": "2024-09-23T17:01:38Z",
      "Content": "Alguna vez leí que \"todo lo que no se recuerda está condenado a repetirse\", y hay algo de razón en esa frase: la nostalgia siempre llega para darnos un duro golpe de recuerdos del pasado y la industr… [+2421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "Henry Cavill también cae presa de Warhammer 40,000: Space Marine 2",
      "Description": "<!--cache-->Heny Cavill está totalmente sumergido en el universo de 'Warhammer' y aplaude 'Space Marine 2' mientras prepara su serie para Amazon Prime Video.'Warhammer 40,000: Space Marine 2' tiene a la comunidad de Games Workshop dando verdaderas palmas. La …",
      "Url": "https://vandal.elespanol.com/noticia/1350774416/henry-cavill-tambien-cae-presa-de-warhammer-40000-space-marine-2/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2024/23/202492316524210_1.jpg",
      "PublishedAt": "2024-09-23T16:45:00Z",
      "Content": "'Warhammer 40,000: Space Marine 2' tiene a la comunidad de Games Workshop dando verdaderas palmas. La secuela de acción del título de 2011 desarrollado por Relic Entertainment y publicado por THQ est… [+2061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Netflix estrena tráiler de 'The Menendez Brothers', película documental del caso",
      "Description": "Netflix ha estrenado el primer tráiler de *The Menendez Brothers*, un documental que promete arrojar nueva luz sobre uno de los casos criminales más controvertidos de Estados Unidos.Dirigido por el cineasta argentino Alejandro Hartmann, el filme ofrece una pe…",
      "Url": "https://www.milenio.com/espectaculos/television/netflix-estrena-primer-trailer-del-documental-the-menendez-brothers",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/netflix-estrena-trailer-documental-the.jpg",
      "PublishedAt": "2024-09-23T16:28:00Z",
      "Content": "Netflix ha estrenado el primer tráiler de 'The Menendez Brothers', un documental que promete arrojar nueva luz sobre uno de los casos criminales más controvertidos de Estados Unidos. \r\nDirigido por e… [+3223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Laura Cuesta",
      "Title": "'Arcane: League of Legends', una de las mejores series de Netflix según la crítica",
      "Description": "Ni 'Stranger Things', ni 'The Crown'. Tampoco 'Los Bridgerton'. La serie de Netflix que mantiene el 100% de críticas positivas en la mítica web Rotten Tomatoes es de animación y está basada en este videojuego.\nThe post 'Arcane: League of Legends', una de las …",
      "Url": "https://www.publico.es/uwu/gitgud/arcane-league-of-legends-una-de-las-mejores-series-de-netflix-segun-la-critica/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2024/09/Imagen-destacada-1-4.jpg",
      "PublishedAt": "2024-09-23T16:15:30Z",
      "Content": "Laura Cuesta\r\nNetflix se ha convertido en una de las plataformas más destacadas de la industria del entretenimiento de los últimos años. Entre su catálogo encontramos verdaderas joyas audiovisuales q… [+6504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'Black Mirror' echa un jarro de agua fría a los que esperábamos más terror. La temporada 7 de la antología de Netflix será pura ciencia ficción",
      "Description": "Con la producción de la temporada 7 de 'Black Mirror' ya en marcha y una vez desvelado el reparto de estrellas que participarán en los nuevos episodios de la antología de Netflix, el propio Charlie Brooker, su creador, ha echado un jarro de agua fría para los…",
      "Url": "https://www.espinof.com/series-de-ficcion/creador-black-mirror-echa-jarro-agua-fria-a-que-esperabamos-terror-temporada-7-antologia-netflix-sera-pura-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/c48f5d/demon79-2/840_560.jpeg",
      "PublishedAt": "2024-09-23T15:31:36Z",
      "Content": "Con la producción de la temporada 7 de 'Black Mirror' ya en marcha y una vez desvelado el reparto de estrellas que participarán en los nuevos episodios de la antología de Netflix, el propio Charlie B… [+2055 chars]"
    }
  ]
}