{
  "Status": 0,
  "Error": null,
  "TotalResults": 790,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Robert Downey Jr. estuvo a punto de ser un mítico villano de Marvel en una película que fue destrozada por la crítica y que nos habría dejado sin su Iron Man",
      "Description": "En Marvel están celebrando actualmente el 15 aniversario del estreno de 'Iron Man', la película que dio el pistoletazo de salida al universo cinematográfico más taquillero de la historia del cine. Sin embargo, sus inicios fueron mucho más complicados de lo qu…",
      "Url": "https://www.espinof.com/actores-y-actrices/robert-downey-jr-estuvo-a-punto-ser-mitico-villano-marvel-pelicula-que-fue-destrozada-critica-que-nos-habria-dejado-su-iron-man",
      "UrlToImage": "https://i.blogs.es/7cd5d3/iron-man/840_560.jpeg",
      "PublishedAt": "2023-05-29T16:30:58Z",
      "Content": "En Marvel están celebrando actualmente el 15 aniversario del estreno de 'Iron Man', la película que dio el pistoletazo de salida al universo cinematográfico más taquillero de la historia del cine. Si… [+2205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La frase de Javier Bardem que enamoró a Penélope Cruz y el romántico motivo por el que su hija se llama Luna",
      "Description": "Si en Hollywood tienen a Catherine Zeta Jones y Michael Douglas, en el territorio nacional disponemos de nuestros adorados Javier Bardem y Penélope Cruz. Hubiera quedado más cuqui mencionar a Brad Pitt y a Angelina Jolie, pero su divorcio y guerra mediática c…",
      "Url": "https://www.poprosa.com/parejas/frase-javier-bardem-que-enamoro-a-penelope-cruz-romantico-motivo-que-su-hija-se-llama-luna",
      "UrlToImage": "https://i.blogs.es/fee18a/penelope-cruz-y-javier-bardem_50282f25_1280x720/840_560.jpeg",
      "PublishedAt": "2023-05-29T16:05:54Z",
      "Content": "Si en Hollywood tienen a Catherine Zeta Jones y Michael Douglas, en el territorio nacional disponemos de nuestros adorados Javier Bardem y Penélope Cruz. Hubiera quedado más cuqui mencionar a Brad Pi… [+1807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Héctor Parra ACUSA a Ginny Hoffman de tener “manipulada, entrenada y amenazada” a su hija Alexa",
      "Description": "Héctor Parra,famoso actor, fue condenado a 10 años y 6 meses de prisión por eldelito de corrupción de menores del que lo acusó su propia hija, Alexa, a quien concibió durante su relación con Ginny Hoffman.\"Celebramos la sentencia dictada el día de hoy por el …",
      "Url": "https://www.milenio.com/espectaculos/famosos/hector-parra-acusa-ginny-hoffman-manipular-alexa-parra",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2021/08/18/abogado-hector-parra-detalles-denuncia.jpg",
      "PublishedAt": "2023-05-29T15:31:00Z",
      "Content": "Héctor Parra, famoso actor, fue condenado a 10 años y 6 meses de prisión por el delito de corrupción de menores del que lo acusó su propia hija, Alexa, a quien concibió durante su relación con Ginny … [+4236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La condición que Marvel interpuso al director de Secret Invasion para la vuelta de Samuel L. Jackson como Nick Fury",
      "Description": "Tras el exitoso estreno de Guardianes de la Galaxia Vol. 3, Marvel Studios tiene los ojos puestos en su próximo gran proyecto: Secret Invasion. La vuelta de Samuel L. Jackson como Nick Fury es uno de los regresos más esperados de la Casa de las Ideas, pero a …",
      "Url": "https://www.vidaextra.com/series/condicion-que-marvel-interpuso-al-director-secret-invasion-para-vuelta-samuel-l-jackson-como-nick-fury",
      "UrlToImage": "https://i.blogs.es/1c66ed/nick-fury/840_560.jpeg",
      "PublishedAt": "2023-05-29T15:20:13Z",
      "Content": "Tras el exitoso estreno de Guardianes de la Galaxia Vol. 3, Marvel Studios tiene los ojos puestos en su próximo gran proyecto: Secret Invasion. La vuelta de Samuel L. Jackson como Nick Fury es uno de… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muyinteresante.es"
      },
      "Author": "José Manuel González Torres",
      "Title": "Así están conectados el nuevo Peugeot 408 y la actriz Barbara Lennie",
      "Description": "Como la nueva embajadora de la firma del Léon, la actriz ha sabido mostrar su talento en el cine, la televisión, el teatro y las plataformas digitales, además de lanzarse a retos la creación y la producción",
      "Url": "https://www.muyinteresante.es/actualidad/60531.html",
      "UrlToImage": "https://imagenes.muyinteresante.es/files/article_social/uploads/2023/05/27/6471ffb994308.jpeg",
      "PublishedAt": "2023-05-29T13:10:00Z",
      "Content": "Ganadora del Premio Goya a la Mejor Actriz Protagonista en 2015 por su interpretación en 'Magical Girl', de Carlos Vermut, Premio Max de Teatro en 2012 por 'Veraneantes', Bárbara Lennie no necesita p… [+2930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La adaptación de Antonio Gala que pudo haberle dado un Goya a Concha Velasco y que se puede ver en Disney plus: un recargado melodrama que lleva de manera digna la obra del autor",
      "Description": "Uno de los nombres más reconocidos de la literatura española se fue ayer en medio de todo el follón de las elecciones. Años después de ser diagnosticado con un complicado cáncer de colon, Antonio Gala falleció finalmente el domingo a los 92 años, dejando tras…",
      "Url": "https://www.espinof.com/disney-plus/adaptacion-antonio-gala-que-pudo-haberle-dado-goya-a-concha-velasco-que-se-puede-ver-disney-plus-recargado-melodrama-que-lleva-manera-digna-obra-autor",
      "UrlToImage": "https://i.blogs.es/1e0385/mas-alla-del-jardin-1996-antonio-gala/840_560.jpeg",
      "PublishedAt": "2023-05-29T13:00:58Z",
      "Content": "Uno de los nombres más reconocidos de la literatura española se fue ayer en medio de todo el follón de las elecciones. Años después de ser diagnosticado con un complicado cáncer de colon, Antonio Gal… [+2679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Succession, explicado",
      "Description": "Hablemos del final de Succession porque WOW, las teorías de los fans y las apuestas no estaban desencaminadas pero no acertaron tampoco del todo. Cuando creías saber hacia dónde se dirigía el desenlace, Jesse Armstrong añadía un giro y lo cambiaba todo por co…",
      "Url": "https://www.revistagq.com/articulo/final-succession-serie-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/6474919865296da72dcf138f/16:9/w_1280,c_limit/final-succession-explicado.jpeg",
      "PublishedAt": "2023-05-29T11:52:57Z",
      "Content": "Hablemos del final de Succession porque WOW, las teorías de los fans y las apuestas no estaban desencaminadas pero no acertaron tampoco del todo. Cuando creías saber hacia dónde se dirigía el desenla… [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Keanu Reeves se pone un whisky Suntory a las órdenes de Sofia Coppola",
      "Description": "Keanu Reeves y Japón: un matrimonio celebrado en el Cielo. Tan temprano como el pasado mes de febrero, con motivo del estreno de la sensacional John Wick: Capítulo 4, el actor canadiense tuvo la oportunidad de sincerarse acerca de su longeva fascinación con l…",
      "Url": "https://www.revistagq.com/articulo/sofia-coppola-keanu-reeves-suntory-whiskey",
      "UrlToImage": "https://media.revistagq.com/photos/6474568d1c98f4b14744331c/16:9/w_1280,c_limit/Keanu-Reeves.jpg",
      "PublishedAt": "2023-05-29T09:46:54Z",
      "Content": "Keanu Reeves y Japón: un matrimonio celebrado en el Cielo. Tan temprano como el pasado mes de febrero, con motivo del estreno de la sensacional John Wick: Capítulo 4, el actor canadiense tuvo la opor… [+2675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Robert Downey Jr podría no haber sido Iron Man por otro personaje de Marvel",
      "Description": "Que fichar a Robert Downey Jr como Tony Stark/Iron Man ha sido la mejor decisión que ha tomado Marvel Studios en su historia es algo que nadie puede negar. Probablemente se trate del casting más acertado del cine, y su interpretación es ya icónica. Nadie más …",
      "Url": "https://www.revistagq.com/articulo/robert-downey-jr-iron-man-marvel-doctor-doom",
      "UrlToImage": "https://media.revistagq.com/photos/64746f5f1c98f4b147443324/16:9/w_1280,c_limit/robert-downey-jr-iron-man.jpeg",
      "PublishedAt": "2023-05-29T09:27:21Z",
      "Content": "Que fichar a Robert Downey Jr como Tony Stark/Iron Man ha sido la mejor decisión que ha tomado Marvel Studios en su historia es algo que nadie puede negar. Probablemente se trate del casting más acer… [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas son las escasas pero potentes novedades de Amazon Prime Video para junio de 2023",
      "Description": "Se acerca el mes de junio y con ello llegamos al ecuador del año. Según nos adentremos en el verano, las novedades irán siendo más parcas y sobrias hasta que finalmente volvamos a la campaña más productiva de septiembre. Por eso, este mes de momento hay poqui…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-escasas-pero-potentes-novedades-de-amazon-prime-video-para-junio-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/john-krasinski-en-jack-ryan-1.png?width=1200",
      "PublishedAt": "2023-05-29T09:01:47Z",
      "Content": "Esta serie de espías vivirá su final este mes de junio\r\nSe acerca el mes de junio y con ello llegamos al ecuador del año. Según nos adentremos en el verano, las novedades irán siendo más parcas y sob… [+3670 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Gonzalo Jimenez",
      "Title": "Edward James Olmos revela que tuvo cáncer de garganta",
      "Description": "El actor, de 76 años, conocido por \"Selena\" y la serie \"Mayans M.C.\", reveló que tuvo cáncer de garganta y que, tras un tratamiento intensivo de radiación y quimio, logró superarlo. | Entretenimiento | CNN",
      "Url": "https://cnnespanol.cnn.com/2023/05/29/edward-james-olmos-tuvo-cancer-garganta-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/05/edward_james_olmos.jpg?quality=100&strip=info",
      "PublishedAt": "2023-05-29T08:43:04Z",
      "Content": "Edward James Olmos. 50 años de trayectoria dejan huella en la cultura latina en EE.UU. 3:14\r\n(CNN) --Edward James Olmos se ha sincerado sobre su reciente problema de salud y lo calificó como \"una exp… [+1969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La confidencia de Macarena Gómez ('La que se avecina') sobre los malos actores: «Me enerva»",
      "Description": "La actriz Macarena Gómez está actualmente rodando la nueva temporada de 'La que se avecina', pero sacó tiempo este domingo 28 de abril para visitar 'La Roca' (La sexta) y hablar con Nuria Roca sobre su nueva película de terror, 'Y todos arderán'. La intérpret…",
      "Url": "https://www.abc.es/play/television/noticias/confidencia-macarena-gomez-avecina-sobre-malos-actores-20230529103126-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/05/29/macarena-gomez-nuria-roca-kJPH--1024x512@abc.jpg",
      "PublishedAt": "2023-05-29T08:31:27Z",
      "Content": "La actriz Macarena Gómez está actualmente rodando la nueva temporada de 'La que se avecina', pero sacó tiempo este domingo 28 de abril para visitar 'La Roca' (La sexta) y hablar con Nuria Roca sobre … [+1671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Así ha sido el final de 'Succession': un festival de giros y traiciones para culminar una serie legendaria",
      "Description": "Aviso, spoilers: la siguiente noticia desvela todo lo ocurrido en el final de 'Succession'.Ya está. Se acabó. Succession, probablemente la ficción más aclamada de los últimos años, ha llegado a su desenlace. El último capítulo, Con los ojos abiertos, ha puest…",
      "Url": "https://vertele.eldiario.es/noticias/asi-ha-sido-final-succession-festival-giros-traiciones-para-culminar-serie-legendaria_1_10248279.html",
      "UrlToImage": "https://static.eldiario.es/clip/43b6738b-94af-4e22-913b-5674f77e13d3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-29T07:45:06Z",
      "Content": "Aviso, spoilers: la siguiente noticia desvela todo lo ocurrido en el final de 'Succession'.\r\n'Succession' prepara su final entre quejas de Brian Cox y el pasmo por el \"método\" de Jeremy Strong\r\nYa es… [+11655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Edward James Olmos, actor de 'Blade Runner', supera un cáncer de garganta",
      "Description": "El actor Edward James Olmos, de 76 años, reveló que ha superado un cáncer de garganta y esa experiencia le hizo entender \"lo maravillosa que es la vida\", según medios que recogieron este domingo lo que dijo recientemente en un pódcast.\"Esta es la primera vez …",
      "Url": "https://www.milenio.com/espectaculos/cine/edward-james-olmos-supera-cancer-garganta",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/edward-james-olmos-efe.jpg",
      "PublishedAt": "2023-05-29T03:53:14Z",
      "Content": "El actor Edward James Olmos, de 76 años, reveló que ha superado un cáncer de garganta y esa experiencia le hizo entender \"lo maravillosa que es la vida\", según medios que recogieron este domingo lo q… [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "De ganar la Biznaga a chica Almodóvar: ¿quién es Carmen Flores de 'La Promesa'?",
      "Description": "La actriz manchega interpreta uno de los personajes más queridos de la serie diaria de La 1 de TVE, y ha llegado a trabajar con directores de cine como Almodóvar",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-05-29/la-promesa-serie-tve1-quien-es-actriz-carmen-flores_3626657/",
      "UrlToImage": "https://images.ecestaticos.com/G1YyNo6iyOQCQeIdERrIfmffy8s=/0x0:1762x1188/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ee2/f32/4c7/ee2f324c77bf1cb73342b0707b562e7b.jpg",
      "PublishedAt": "2023-05-29T03:00:00Z",
      "Content": "Es una de las sirvientas más veteranas del palacio de La Promesa y lleva toda una vida al mando de la cocina. El personaje de Simona Martínez es uno de los más queridos en la popular serie diaria de … [+4131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Así se conocieron Ricardo Margaleff y Daniela Luján en 'Una Familia de Diez'",
      "Description": "En 2007, una nueva serie de comedia producida por Jorge Ortiz de Pinedo llegaba a los televisores mexicanos. Una serie que presentaba una nueva versión de la obra Casado Casa Quiere, llamada Una Familia de Diez.Fue ahí cuando nació una mancuerna que arrancarí…",
      "Url": "https://www.milenio.com/espectaculos/famosos/ricardo-margaleff-y-su-relacion-con-daniela-lujan",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/ricardo-margaleff-y-daniela-lujan.jpg",
      "PublishedAt": "2023-05-29T01:35:29Z",
      "Content": "En 2007, una nueva serie de comedia producida por Jorge Ortiz de Pinedo llegaba a los televisores mexicanos. Una serie que presentaba una nueva versión de la obra Casado Casa Quiere, llamada Una Fami… [+1380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Mario Castañeda opina sobre ediciones en redes con la voz de Goku",
      "Description": "Mario Castañeda se ha convertido en una de las figuras más queridas cuando del doblaje latinoamericano, y específicamente de México, hablamos. Y es que inmortalizó su voz luego de dar voz al guerrerosaiyajinGoku a partir de la querida serie 'Dragon Ball Z', u…",
      "Url": "https://www.milenio.com/virales/dragon-ball-mario-castaneda-opina-ediciones-voz-goku-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/mario-castaneda-opina-ediciones-redes.jpg",
      "PublishedAt": "2023-05-28T21:35:38Z",
      "Content": "Mario Castañeda se ha convertido en una de las figuras más queridas cuando del doblaje latinoamericano, y específicamente de México, hablamos. Y es que inmortalizó su voz luego de dar voz al guerrero… [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Macarena Gómez confesó haber trabajado con \"malos actores\" y señaló lo peor de ellos: \"Es bastante desesperante\"",
      "Description": "Macarena Gómez visitó La Roca para promocionar su nueva película Y todos arderán. Un film al que accedió participar a pesar de que los directores eran \"tres chavales que empezaban a hacer cine\", según dijo Juan del Val. La actriz señaló que le da igual quien …",
      "Url": "https://vertele.eldiario.es/noticias/macarena-gomez-confeso-haber-trabajado-malos-actores-senalo-peor-desesperante_1_10246575.html",
      "UrlToImage": "https://static.eldiario.es/clip/f79e5706-0eda-45f2-b899-feb28a0683d2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T21:19:41Z",
      "Content": "Macarena Gómez visitó La Roca para promocionar su nueva película Y todos arderán. Un film al que accedió participar a pesar de que los directores eran “tres chavales que empezaban a hacer cine”, segú… [+1473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Tenoch Huerta busca actuar en Star Wars? Fans lanzan petición y el actor lo secunda",
      "Description": "Fanáticos deTenoch Huerta, a través de redes sociales, lanzaron peticiones para que el actor deBlack Panther pueda participar en una película deStar Wars.Por medio de imágenes ilustradas con un personaje ficticio para Star Wars, que al parecer está inspirado …",
      "Url": "https://www.milenio.com/espectaculos/famosos/tenoch-huerta-fans-piden-que-participe-en-star-wars",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/tenoch-huerta-twitter-tenochupdates.jpg",
      "PublishedAt": "2023-05-28T21:02:00Z",
      "Content": "Fanáticos de Tenoch Huerta, a través de redes sociales, lanzaron peticiones para que el actor de  Black Panther pueda participar en una película de Star Wars. \r\nPor medio de imágenes ilustradas con u… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¡Miren sus ojitos! Perrita chihuahua se enamora de Johnny Depp en Cannes y se viraliza | Video",
      "Description": "Una perrita, de raza chihuahua, se viralizó en las redes sociales, debido a que presuntamente se enamoró del famoso actor Johnny Deep, durante el Festival de Cannes número 76. A través de un video, compartido en una cuenta de Tiktok por un perfil de fans de l…",
      "Url": "https://www.milenio.com/virales/perrita-chihuahua-se-enamora-de-johnny-depp-en-cannes-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/perrita-chihuahua-captura-1.jpg",
      "PublishedAt": "2023-05-28T20:18:00Z",
      "Content": "Una perrita, de raza chihuahua, se viralizó en las redes sociales, debido a que presuntamente se enamoró del famoso actor Johnny Deep, durante el Festival de Cannes número 76. \r\nA través de un video,… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Angus T. Jones, el niño de 'Dos hombres y medio' que dejó la actuación después de abrazar la religión... y ahora quiere volver",
      "Description": "La industria del audiovisual es una fábrica de juguetes rotos. Unos simplemente se destruyen cuando les olvidan. Otros se lo buscan ellos mismos. Y en el caso de Angus T. Jones, el \"medio\" de 'Dos hombres y medio', definitivamente se quebró al tirarse a la pi…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-angus-t-jones-nino-dos-hombres-medio-que-dejo-actuacion-despues-abrazar-religion-ahora-quiere-volver",
      "UrlToImage": "https://i.blogs.es/01b932/angus-t-jones/840_560.jpeg",
      "PublishedAt": "2023-05-28T19:00:46Z",
      "Content": "La industria del audiovisual es una fábrica de juguetes rotos. Unos simplemente se destruyen cuando les olvidan. Otros se lo buscan ellos mismos. Y en el caso de Angus T. Jones, el \"medio\" de 'Dos ho… [+5756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Movie Critic': todo lo que sabemos sobre la película de Quentin Tarantino que pondrá fin a su carrera como director",
      "Description": "Quentin Tarantino es uno de los directores de Hollywood más populares de la actualidad, pero hace tiempo dejó claro que pensaba retirarse con su décimo largometraje. Tras multitud de rumores sobre cuál podría ser su última película, él mismo desveló que sería…",
      "Url": "https://www.espinof.com/fecha-de-estreno/the-movie-critic-fecha-estreno-trailer-reparto-todo-que-sabemos-pelicula-quentin-tarantino",
      "UrlToImage": "https://i.blogs.es/18f9fa/quentin-tarantino/840_560.jpeg",
      "PublishedAt": "2023-05-28T18:00:46Z",
      "Content": "Quentin Tarantino es uno de los directores de Hollywood más populares de la actualidad, pero hace tiempo dejó claro que pensaba retirarse con su décimo largometraje. Tras multitud de rumores sobre cu… [+3077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A pesar de la salida de Henry Cavill, Netflix sigue confiando en The Witcher y confirma su quinta temporada",
      "Description": "The Witcher es una de esas adaptaciones que ha dividido bastante a la comunidad debido a lo poco que se fija en sus libros. Además, tras la salida repentina de Henry Cavill, el público se echó encima de la productora debido a que era un actor bastante querido…",
      "Url": "https://www.vidaextra.com/series/a-pesar-salida-henry-cavill-netflix-sigue-confiando-the-witcher-confirma-su-quinta-temporada",
      "UrlToImage": "https://i.blogs.es/9fa207/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-05-28T18:00:46Z",
      "Content": "The Witcher es una de esas adaptaciones que ha dividido bastante a la comunidad debido a lo poco que se fija en sus libros. Además, tras la salida repentina de Henry Cavill, el público se echó encima… [+1595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE anuncia una nueva serie para el prime time de La 1, y otra para acompañar a 'La Promesa'",
      "Description": "La 1 estrenará en los próximos meses dos nuevas series de ficción, según ha avanzado este domingo el director de Contenidos de RTVE, José Pablo López, que en su visita al programa RTVE Responde ha dado algunos detalles sobre estos títulos que pronto se incorp…",
      "Url": "https://vertele.eldiario.es/series/nuevas-series-tve-la1-imma-tataranni-la-exquisita-promesa_1_10245509.html",
      "UrlToImage": "https://static.eldiario.es/clip/10affcd9-2a61-4450-b6fa-0ceb55c47bbb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T13:18:43Z",
      "Content": "La 1 estrenará en los próximos meses dos nuevas series de ficción, según ha avanzado este domingo el director de Contenidos de RTVE, José Pablo López, que en su visita al programa RTVE Responde ha da… [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "ChatGPT ha cambiado mi forma de ver la tele: así es como lo uso para saber qué ver en Netflix y otras plataformas de streaming",
      "Description": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver. De hecho, no será la primera (y seguramente, ni la última) vez que de…",
      "Url": "https://www.genbeta.com/a-fondo/chatgpt-ha-cambiado-mi-forma-ver-cine-series-asi-como-uso-para-saber-que-ver-tele",
      "UrlToImage": "https://i.blogs.es/a060a5/marques-kaspbrak-5wthjqg6hbu-unsplash/840_560.jpeg",
      "PublishedAt": "2023-05-28T13:00:45Z",
      "Content": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver. De hecho,… [+5584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Pocos saben que es la verdadera secuela de 'El Exorcista' y se estrena en streaming: la desconocida película de culto que inspiró 'Shutter Island'",
      "Description": "‘El exorcista’ (1973) del director William Friedkin es una de las películas de terror estadounidenses más icónicas del siglo XX y cumplirá 50 años en diciembre. William Peter Blatty ganó el Óscar a mejor guion por su adaptación de su propia novela, y desde en…",
      "Url": "https://www.espinof.com/criticas/pocos-saben-que-verdadera-secuela-exorcista-se-estrena-streaming-desconocida-pelicula-culto-que-inspiro-shutter-island",
      "UrlToImage": "https://i.blogs.es/fb786e/novenaconfiguracion/840_560.jpeg",
      "PublishedAt": "2023-05-28T11:30:45Z",
      "Content": "El exorcista (1973) del director William Friedkin es una de las películas de terror estadounidenses más icónicas del siglo XX y cumplirá 50 años en diciembre. William Peter Blatty ganó el Óscar a mej… [+15002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Lucas Velasco: \"Venía de un personaje malo en 'El Internado' y el de 'UPA Next' es lo contrario, tiene chispa\"",
      "Description": "ENTREVISTA El actor analiza su desembarco en la serie de Atresplayer Premium y el final de 'El Internado: Las Cumbres'.Lucas Velasco: \"Venía de un personaje malo en 'El Internado' y el de 'UPA Next' es lo contrario, tiene chispa\"",
      "Url": "https://www.formulatv.com/videos/lucas-velasco-malo-el-internado-upa-next-chispa-26789/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26789_Jo7i2vcqY0-t.jpg",
      "PublishedAt": "2023-05-28T09:05:03Z",
      "Content": "Lucas Velasco es uno de los fichajes de 'UPA Next', la serie que sirve de secuela a 'Un paso adelante'. El intérprete nos cuenta cómo ha sido ponerse en la piel del profesor de Interpretación de la E… [+1055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas son las novedades que prepara Disney+ para el mes de junio",
      "Description": "El catálogo de Disney+ volverá a crecer en el mes de junio. En esta ocasión serán 8 las novedades anunciadas y lo cierto es que algunas tienen muy buena pinta. Entre ellas vemos el regreso de Nick Furia con su propia serie. También habrá grandes estrenos como…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-novedades-que-prepara-disney-para-el-mes-de-junio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/winslet-avatar-1671097648.jpeg?width=1200",
      "PublishedAt": "2023-05-28T08:00:09Z",
      "Content": "\"Avatar 2: El sentido del agua\" es una de las novedades más interesantes\r\nEl catálogo de Disney+ volverá a crecer en el mes de junio. En esta ocasión serán 8 las novedades anunciadas y lo cierto es q… [+4868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Desirée de Fez",
      "Title": "Laia Costa: \"Vivir determinados temas desde el punto de vista de otras mujeres me libera y me acompaña\"",
      "Description": "Laia Costa (Barcelona, 1985) lleva más de una década en cine y televisión, tiempo en el que ha rodado tanto en España como en otros países. Sin embargo, su nombre suena con especial fuerza estos últimos dos años. Sobre todo por una razón: tanto su interpretac…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230528/laia-costa-vivir-determinados-temas-87930891",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/f9ceeff7-41bb-41e8-a8f2-ba0788abd706_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T06:00:41Z",
      "Content": "Laia Costa (Barcelona, 1985) lleva más de una década en cine y televisión, tiempo en el que ha rodado tanto en España como en otros países. Sin embargo, su nombre suena con especial fuerza estos últi… [+4769 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Priyanka Chopra, las ricas también lloran",
      "Description": "Vestida de terciopelo rojo, con la apabullante joyería de Bulgari desplegada sobre sí misma en la presentación de la última colección de la firma, la actriz india Priyanka Chopra se presentó la semana pasada en Venecia como lo que es: una superestrella global…",
      "Url": "https://www.elperiodico.com/es/gente/20230528/priyanka-chopra-ricas-lloran-87820340",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/c771f029-19a4-4b57-bb11-964e5253776a_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T06:00:35Z",
      "Content": "Vestida de terciopelo rojo, con la apabullante joyería de Bulgari desplegada sobre sí misma en la presentación de la última colección de la firma, la actriz india Priyanka Chopra se presentó la seman… [+3895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "Hegel y Fredy",
      "Description": "La gobernanza es un concepto dinámico y en constante evolución. Su estudio ha derivado hacia el estudio de la gobernación de múltiples situaciones. Una de las áreas en las cuales empieza a tener dinamismo el término es el de la gobernanza del deporte. Esta la…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/hegel-y-fredy-FD8360124",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/4e0750b3-3852-43c7-a7a0-958d00392759.jpg",
      "PublishedAt": "2023-05-28T05:00:00Z",
      "Content": "La gobernanza es un concepto dinámico y en constante evolución. Su estudio ha derivado hacia el estudio de la gobernación de múltiples situaciones. Una de las áreas en las cuales empieza a tener dina… [+2620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las últimas noticias de hoy de actualidad y la última hora de cultura del domingo, 28 de mayo del 2023",
      "Description": "Las últimas noticias de hoy, en los mejores titulares del día que ABC pone a disposición de sus lectores. Todas las últimas horas del domingo, 28 de mayo con un completo resumen que no puedes dejar pasar:\n\n\n\nMuere a los 28 años la actriz Samantha Weinstein, q…",
      "Url": "https://www.abc.es/ultimas-noticias/abci-noticia-ultima-hora-domingo-28-05-2023-cultura-202305280600_noticia.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/05/27/Captura-RYbzmKn33OX8BR5l1l5nBpJ-758x531@abc.PNG",
      "PublishedAt": "2023-05-28T04:00:39Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Lord_Cromwell",
      "Title": "'La Sirenita' llega a los cines desafiando al odio y los ataques racistas contra su protagonista",
      "Description": "'La Sirenita' ya está en los cines. Una película que ha estado rodeada de polémica desde que Disney anunció la versión en acción real del clásico animado: en las redes han proliferado, hasta su estreno, ataques racistas por la elección de una actriz negra par…",
      "Url": "https://www.meneame.net/m/actualidad/sirenita-llega-cines-desafiando-odio-ataques-racistas-contra",
      "UrlToImage": null,
      "PublishedAt": "2023-05-28T00:10:18Z",
      "Content": "Yo la he visto hoy, ni me había fijado. En esta peli da igual si la pillan china, negra o blanca."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Hijo de Verónica Castro explica polémica publicación de su mamá sobre el karma",
      "Description": "Michelle Castro, fruto de la relación que sostuvieron Verónica Castro y el empresario Enrique Niembro, recientemente tuvo un encuentro con varios reporteros donde habló de sus proyectos actuales en el cine, pues es director y productor, pero también abordó as…",
      "Url": "https://www.milenio.com/espectaculos/famosos/veronica-castro-hijo-explica-polemica-publicacion-karma",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/27/veronica-junto-a-su-hijo.jpg",
      "PublishedAt": "2023-05-27T22:50:47Z",
      "Content": "Michelle Castro, fruto de la relación que sostuvieron Verónica Castro y el empresario Enrique Niembro, recientemente tuvo un encuentro con varios reporteros donde habló de sus proyectos actuales en e… [+2643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rtve.es"
      },
      "Author": null,
      "Title": "La noche temática - Helen Mirren, desafiante y majestuosa",
      "Description": "Helen Mirren es camaleónica. Actriz shakesperiana, sex symbol y reina del cine. Es todo eso y mucho mas. Capaz de interpretarlo todo a la perfección, es una actriz proteica con una filmografía heterogénea que la hace menos identificable que muchos de sus cole…",
      "Url": "https://www.rtve.es/play/videos/la-noche-tematica/helen-mirren-desafiante-majestuosa/6899434/",
      "UrlToImage": "https://img2.rtve.es/v/6899434/?imgProgApi=imgBackground&w=800",
      "PublishedAt": "2023-05-27T21:50:00Z",
      "Content": "SinopsisHelen Mirren es camaleónica. Actriz shakesperiana, sex symbol y reina del cine. Es todo eso y mucho mas. Capaz de interpretarlo todo a la perfección, es una actriz proteica con una filmografí… [+359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "David del Río",
      "Title": "'Anatomía de una caída' gana Palma de Oro en Cannes",
      "Description": "La película francesa “Anatomía de una caída”, de la directora Justine Triet, ganó la Palma de oro a la mejor película de la 76 edición del Festival Internacional de cine de Cannes que concluyó en la noche del sábado.La película es la tercera dirigida por una …",
      "Url": "https://www.milenio.com/espectaculos/cine/anatomia-caida-justine-triet-gana-palma-oro-cannes",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/27/justine-triet-gana-palma-oro.jpg",
      "PublishedAt": "2023-05-27T20:10:50Z",
      "Content": "La película francesa Anatomía de una caída, de la directora Justine Triet, ganó la Palma de oro a la mejor película de la 76 edición del Festival Internacional de cine de Cannes que concluyó en la no… [+4485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "España, frente al espejo del racismo: del caso Vinícius a la discriminación del día a día",
      "Description": "Los insultos racistas que recibió el futbolista Vinícius Jr. el pasado domingo han abierto un debate en España y han sometido al país a examen. “España es un país racista”, dijo el jugador brasileño, una afirmación que muchos han negado a lo largo de esta sem…",
      "Url": "https://www.eldiario.es/desalambre/espana-frente-espejo-racismo-caso-vinicius-discriminacion-dia-dia_1_10241561.html",
      "UrlToImage": "https://static.eldiario.es/clip/17ce82a5-c461-4805-bc4e-c1824c1b1a0d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-27T20:10:44Z",
      "Content": "Los insultos racistas que recibió el futbolista Vinícius Jr. el pasado domingo han abierto un debate en España y han sometido al país a examen. “España es un país racista”, dijo el jugador brasileño,… [+377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La francesa 'Anatomía de una caída', Palma de Oro en Cannes",
      "Description": "Se clausuró una de las mejores ediciones del Festival de Cannes de los últimos años, con una Sección Oficial en la que había cine para todos los gustos, desde el bueno, bueno, hasta el malo, malo, pero resultón. Y una de las frases más oídas durante los días …",
      "Url": "https://www.abc.es/cultura/francesa-anatomia-caida-palma-oro-cannes-20230527220356-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/05/27/Cannes-U46848188386rLd-1024x512@abc.jpg",
      "PublishedAt": "2023-05-27T20:03:57Z",
      "Content": "Se clausuró una de las mejores ediciones del Festival de Cannes de los últimos años, con una Sección Oficial en la que había cine para todos los gustos, desde el bueno, bueno, hasta el malo, malo, pe… [+3195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Justine Triet, tercera mujer en ganar la Palma de Oro con el contundente thriller ‘Anatomía de una caída’",
      "Description": "Justine Triet se ha convertido en la tercera mujer en ganar la Palma de Oro. Se une a Jane Campion y Julia Ducournau a la lista de tres únicas directoras que lo han logrado en 76 ediciones. Lo ha hecho por un thriller preciso como un reloj suizo, Anatomía de …",
      "Url": "https://www.eldiario.es/cultura/cine/justine-triet-tercera-mujer-ganar-palma-oro-contundente-thriller-anatomia-caida_1_10243990.html",
      "UrlToImage": "https://static.eldiario.es/clip/b123fa20-a379-494d-a236-6e0dd52e0579_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-27T19:23:49Z",
      "Content": "Justine Triet se ha convertido en la tercera mujer en ganar la Palma de Oro. Se une a Jane Campion y Julia Ducournau a la lista de tres únicas directoras que lo han logrado en 76 ediciones. Lo ha hec… [+6969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Oscar Isaac podría protagonizar la próxima película de David Robert Mitchell",
      "Description": "A través de World of Reel nos hacemos eco que Oscar Isaac podría acompañar a Anne Hathaway al frente del reparto de la que ha sido bautizada como 'Flowervale St.', la que como se anunció el pasado mes de marzo será la próxima película de David Robert Mitchell…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/oscar-isaac-podria-protagonizar-la-proxima-pelicula-de-david-robert-mitchell-45408.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122345.jpg",
      "PublishedAt": "2023-05-27T18:51:34Z",
      "Content": "A través de World of Reel nos hacemos eco que Oscar Isaac podría acompañar a Anne Hathaway al frente del reparto de la que ha sido bautizada como 'Flowervale St.', la que como se anunció el pasado me… [+1424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Lorenzo Ayuso",
      "Title": "Nathalie Poza y Michel Noher: \"La Unidad Kabul es la violencia más extrema, todo puede ocurrir\"",
      "Description": "El mundo cambia para Carla y Marcos, los personajes de Nathalie Poza y Michel Noher, en la tercera y última temporada de La Unidad Kabul, que ya puede verse en Movistar Plus+.En su entrevista con verTele, la actriz reconoce que \"mola mucho\" el giro al traslad…",
      "Url": "https://vertele.eldiario.es/videos/entrevistas/nathalie-poza-michel-noher-la-unidad-kabul-final-serie-movistar-plus-violencia-extrema_8_10241410.html",
      "UrlToImage": "https://static.eldiario.es/clip/175a4d99-743a-47ea-858b-696f084c8253_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-27T17:45:28Z",
      "Content": "El mundo cambia para Carla y Marcos, los personajes de Nathalie Poza y Michel Noher, en la tercera y última temporada de La Unidad Kabul, que ya puede verse en Movistar Plus+.\r\nEntrevista | Dani de l… [+1410 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "“Gracias, Argentina”: el mensaje de Arnold Schwarzenegger tras ver que la serie que protagoniza es tendencia en Netflix",
      "Description": "El reconocido actor de Hollywood envió un especial mensaje al detectar que la ficción que protagoniza lidera el ranking de lo más visto en el país",
      "Url": "https://www.lanacion.com.ar/espectaculos/gracias-argentina-el-mensaje-de-arnold-schwarzenegger-tras-ver-que-la-serie-que-protagoniza-es-nid27052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/HZMrLQ3barF62uMrXaUrr1g4XAc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/53NREGWLBZF33LVVVO5AMLWORQ.jpg",
      "PublishedAt": "2023-05-27T17:24:58Z",
      "Content": "El 25 de mayo Netflix estrenó Fubar, protagonizada por Arnold Schwarzenegger. Se trata de la primera serie que realiza la estrella de las películas de acción. Como no podía ser de otra forma, la prod… [+2682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Carlos Espinosa, David Díaz, diario El Tiempo de Colombia (I)",
      "Title": "Así se ve la versión humana de Blancanieves para la nueva película",
      "Description": "Expertos del cine han filtrado imágenes de cómo se ve la actriz Rachel Zegler que interpretará a Blancanieves, de Disney.",
      "Url": "https://www.elcomercio.com/tendencias/entretenimiento/asi-se-ve-version-humana-blancanieves-nueva-pelicula.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/05/blancanieves-actriz-disney-vida-real.jpg",
      "PublishedAt": "2023-05-27T16:45:04Z",
      "Content": "Los live action de las películas animadas de Disney han sido muy criticadas por todos los fanáticos. La actriz Rachel Zegler interpretará a Blancanieves. Foto: Disney / Instagram / @rachelzeglerRache… [+2477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere a los 28 años la actriz Samantha Weinstein, que participó en el remake de 'Carrie'",
      "Description": "La actriz Samantha Weinstein ha fallecido a los 28 años víctima de un cáncer de ovario que padecía desde hace dos años. La intérprete, conocida por el papel de Heather Shyres en el remake de 'Carrie' de 2013, así como por dar voz al personaje de Chiku en la s…",
      "Url": "https://www.abc.es/cultura/muere-anos-actriz-samantha-weinstein-participo-remake-20230527173709-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/05/27/Captura-U67644638368TRV-600x300@abc.PNG",
      "PublishedAt": "2023-05-27T15:37:10Z",
      "Content": "La actriz Samantha Weinstein ha fallecido a los 28 años víctima de un cáncer de ovario que padecía desde hace dos años. La intérprete, conocida por el papel de Heather Shyres en el remake de 'Carrie'… [+2221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pantallazo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "“Thank you Uruguay”: el mensaje de agradecimiento de Schwarzenegger para su público",
      "Description": "El actor, que protagoniza la nueva serie Fubar, citó un mensaje de un usuario uruguayo en Twitter.",
      "Url": "https://www.pantallazo.com.uy/Pantallazo/-Thank-you-Uruguay--el-mensaje-de-agradecimiento-de-Schwarzenegger-para-su-publico-uc855191",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/201909/705765.jpg",
      "PublishedAt": "2023-05-27T14:48:00Z",
      "Content": "Montevideo Portal\r\nEl actor Arnold Schwarzenegger sorprendió al público uruguayo a través de un mensaje de agradecimiento en su cuenta de Twitter. Thank you Uruguay!, posteó el estadounidense el pasa… [+524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El increíble cambio físico y espiritual de Angus T. Jones, el niño de 'Dos hombres y medio'",
      "Description": "Hace casi dos décadas que comenzó a emitirse 'Dos hombres y medio' , una de las comedias estadounidenses más recordadas de la historia. Durante más de ocho temporadas, Charlie Sheen , Jon Cryer y el pequeño Angus T. Jones fueron los protagonistas de una serie…",
      "Url": "https://www.abc.es/play/increible-cambio-fisico-espiritual-angus-jones-nino-dos-hombres-medio-20230527161511-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/05/27/dos-hombres-medio-U12047317074Leo-1024x512@abc.jpg",
      "PublishedAt": "2023-05-27T14:17:06Z",
      "Content": "Hace casi dos décadas que comenzó a emitirse 'Dos hombres y medio', una de las comedias estadounidenses más recordadas de la historia. Durante más de ocho temporadas, Charlie Sheen, Jon Cryer y el pe… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Will Ferrell encarnará a Johh Madden, el cocreador de la exitosa saga de videojuegos Madden NFL, en un biopic para Prime Video, según Deadline",
      "Description": "A la hora de hablar de franquicias de videojuegos de deportes algunas de las más populares son FIFA y Madden NFL por la cantidad de títulos que han recibido a lo largo de toda su historia. Está ultima, dedicada al fútbol americano, recibirá una adaptación en …",
      "Url": "https://www.vidaextra.com/cine/will-ferrell-encarnara-a-johh-madden-cocreador-exitosa-saga-videojuegos-madden-nfl-biopic-para-prime-video-deadline",
      "UrlToImage": "https://i.blogs.es/c996d5/john-madden/840_560.jpeg",
      "PublishedAt": "2023-05-27T11:00:40Z",
      "Content": "A la hora de hablar de franquicias de videojuegos de deportes algunas de las más populares son FIFA y Madden NFL por la cantidad de títulos que han recibido a lo largo de toda su historia. Está ultim… [+1303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La lacrimógena película por la que Brendan Fraser ganó el Oscar ya está en streaming: un relato de autoodio y redención pensado para hacerte sentir mal si no te emocionas",
      "Description": "Solventar el obstáculo de la sensación teatral en una película que adapta precisamente una obra es uno de los mayores retos en una de esas películas. Al menos yo me encuentro entre la clase de personas que se quedan muy fuera cuando algo se acerca demasiado a…",
      "Url": "https://www.espinof.com/actores-y-actrices/lacrimogena-pelicula-que-brendan-fraser-gano-oscar-esta-streaming-relato-autoodio-redencion-pensado-para-hacerte-sentir-mal-no-te-emocionas",
      "UrlToImage": "https://i.blogs.es/c67db8/la-ballena-the-whale-2022-brendan-fraser/840_560.jpeg",
      "PublishedAt": "2023-05-27T10:30:41Z",
      "Content": "Solventar el obstáculo de la sensación teatral en una película que adapta precisamente una obra es uno de los mayores retos en una de esas películas. Al menos yo me encuentro entre la clase de person… [+3089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Franc Recio Martínez",
      "Title": "Brays Efe: \"Uno de los puntos fuertes de 'Por H o por B' es el casting. Hay voces muy diferentes y únicas\"",
      "Description": "ENTREVISTA El actor es uno de lo protagonistas de los nuevos episodios de la serie. Brays Efe: \"Uno de los puntos fuertes de 'Por H o por B' es el casting. Hay voces muy diferentes y únicas\"",
      "Url": "https://www.formulatv.com/noticias/brays-efe-uno-puntos-fuertes-por-h-o-por-b-es-cast-122768/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122768_p03LzNtxPe5g9cma276q8k4FJUE1HoviY-hog.jpg",
      "PublishedAt": "2023-05-27T10:27:00Z",
      "Content": "Brays Efe ha vuelto a encarnar a Oli, el excéntrico moderno de Malasaña al que ya interpretó hace tres años. El actor estrena la segunda temporada de 'Por H o por B' tres años después del lanzamiento… [+4074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Lily Rose Depp cumple 24 años enamoradísima de la rapera 070 Shake y muy orgullosa de su padre, Johnny Depp",
      "Description": "Esta semana, la actriz deslumbraba en la alfombra roja de Cannes presentando la serie ‘The Idol’ y hablaba por fin de su progenitor",
      "Url": "https://www.hola.com/actualidad/20230527232685/lily-rose-depp-24-cumpleanios-enamorada-rapera-070-shake/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230527232685/lily-rose-depp-24-cumpleanios-enamorada-rapera-070-shake/1-257-223/lily-rose-depp-gtres-t.jpg",
      "PublishedAt": "2023-05-27T06:33:01Z",
      "Content": "El 27 de mayo de 1999 llegaba al mundo Lily Rose Depp, la hija mayor de Johnny Depp y la cantante y actriz francesa Vanessa Paradis. La pareja tuvo un segundo hijo, Jack (21), que no sigue los pasos … [+1468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Elena Santos",
      "Title": "Brays Efe: \"Me gusta hacer de alguien gay que no pide perdón por serlo\"",
      "Description": "<![CDATA[<p>La comedia le sienta como un guante al actor Brays Efe, quien vuelve a demostrarlo en Por H o por B, cuya segunda temporada acaba de aterrizar en SkyShowtime. La serie, centrada en las peripecias de dos amigas de Parla (Marta Martín y Saida Benzal…",
      "Url": "https://www.huffingtonpost.es/life/cultura/brays-efe-me-gusta-alguien-gay-pide-perdon-serlo.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/05/26/brays-efe-en-un-capitulo-de-la-segunda-temporada-de-por-h-o-por-b.png",
      "PublishedAt": "2023-05-27T05:29:29Z",
      "Content": "La comedia le sienta como un guante al actor Brays Efe, quien vuelve a demostrarlo en Por H o por B, cuya segunda temporada acaba de aterrizar en SkyShowtime. La serie, centrada en las peripecias de … [+11800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Tu cara me suena': Merche triunfó, Llàcer emocionó por Mónica Naranjo, y Amaia y Alfred 'Civera' se 'reencontraron'",
      "Description": "Tu cara me suena avanza sin grandes sorpresas en el transcurso de su décima edición en Antena 3. La novena gala del programa deparó una nueva ronda de imitaciones en las que, nuevamente, destacaron Andrea Guasch, Jadel y Merche, que acabó consiguiendo su segu…",
      "Url": "https://vertele.eldiario.es/noticias/tu-cara-me-suena-antena-3-gala-9-videos-actuaciones-merche-angel-llacer-monica-naranjo-amaia-alfred-civera_1_10227651.html",
      "UrlToImage": "https://static.eldiario.es/clip/1c1fac54-0cff-431b-8a09-9c2cf100ddc5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T23:02:25Z",
      "Content": "Tu cara me suena avanza sin grandes sorpresas en el transcurso de su décima edición en Antena 3. La novena gala del programa deparó una nueva ronda de imitaciones en las que, nuevamente, destacaron A… [+10219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Alice Rohrwacher maravilla el último día de Cannes con una fábula mágica sobre desigualdad y expolio",
      "Description": "El Museo Arqueológico Nacional conserva más de un millar de objetos expoliados por el franquismo. Obras de cerámica que la dictadura saqueó a sus dueños y acabaron en las paredes de un museo. Durante décadas no ha importado a nadie de dónde vinieron esos rest…",
      "Url": "https://www.eldiario.es/cultura/cine/alice-rohrwacher-maravilla-ultimo-dia-cannes-fabula-magica-desigualdad-expolio_129_10241373.html",
      "UrlToImage": "https://static.eldiario.es/clip/52d3cb99-5557-45a5-92e4-13b801fdb07e_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T21:21:30Z",
      "Content": "El Museo Arqueológico Nacional conserva más de un millar de objetos expoliados por el franquismo. Obras de cerámica que la dictadura saqueó a sus dueños y acabaron en las paredes de un museo. Durante… [+610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "El dilema medioambiental de Coldplay: ¿qué contamina más, mover un espectáculo o a 200.000 personas?",
      "Description": "Coldplay necesitó menos de 24 horas para vender las 200.000 entradas de los cuatro shows consecutivos que están dando esta semana en Barcelona y que finalizan el domingo. El grupo ha preferido que los espectadores se muevan a Barcelona para verles, en lugar d…",
      "Url": "https://www.eldiario.es/cultura/musica/dilema-medioambiental-coldplay-contamina-mover-espectaculo-200-000-personas_1_10240584.html",
      "UrlToImage": "https://static.eldiario.es/clip/44044f86-1669-47e5-8fa6-802d4f18d489_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T21:21:26Z",
      "Content": "Coldplay necesitó menos de 24 horas para vender las 200.000 entradas de los cuatro shows consecutivos que están dando esta semana en Barcelona y que finalizan el domingo. El grupo ha preferido que lo… [+861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Brutal: estas son las 34 novedades que prepara Netflix para junio de 2023",
      "Description": "Como cada mes, Netflix siempre es la plataforma que más novedades nos trae a su catálogo. En este mes de junio tenemos ni más ni menos que 34 novedades, de las cuáles hay dos que son excepcionalmente destacables. Así, este mes de junio va a estar dominado por…",
      "Url": "https://www.lavanguardia.com/andro4all/series/brutal-estas-son-las-34-novedades-que-prepara-netflix-para-junio-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/netflix-geralt-de-rivia.png?width=1200",
      "PublishedAt": "2023-05-26T20:01:00Z",
      "Content": "La despedida de Henry Cavill como Geralt de Rivia llega a Netflix\r\nComo cada mes, Netflix siempre es la plataforma que más novedades nos trae a su catálogo. En este mes de junio tenemos ni más ni men… [+6127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "¿Por qué Pedro Pascal dejó de sacarse «selfies» con sus fans?",
      "Description": "Pedro Pascal tuvo un breve pero importante paso por Juego de Tronos. El actor interpretó a Oberyn Martell, un personaje que experimentó una de las muertes más impactantes de toda la serie. Curiosamente, ese desenlace provocó que cientos de miles de fanáticos …",
      "Url": "http://hipertextual.com/2023/05/por-que-pedro-pascal-dejo-sacarse-selfies-con-fans",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/05/Pedro-Pascal.jpg",
      "PublishedAt": "2023-05-26T19:39:46Z",
      "Content": "Pedro Pascal tuvo un breve pero importante paso por Juego de Tronos. El actor interpretó a Oberyn Martell, un personaje que experimentó una de las muertes más impactantesde toda la serie. Curiosament… [+3047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No quería decepcionar a la gente\": Pedro Pascal cuenta el miedo que pasó antes de interpretar a Joel en The Last of Us",
      "Description": "Las adaptaciones de videojuegos han evolucionado exponencialmente gracias, sobre todo, a obras que han dado un golpe sobre la mesa en cuanto a calidad de producción. Y posiblemente, la que más ha destacado por encima del resto ha sido The Last of Us de HBO, c…",
      "Url": "https://www.vidaextra.com/series/no-queria-decepcionar-a-gente-pedro-pascal-cuenta-miedo-que-paso-antes-interpretar-a-joel-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/7fe887/pedro-pascal/840_560.jpeg",
      "PublishedAt": "2023-05-26T19:30:30Z",
      "Content": "Las adaptaciones de videojuegos han evolucionado exponencialmente gracias, sobre todo, a obras que han dado un golpe sobre la mesa en cuanto a calidad de producción. Y posiblemente, la que más ha des… [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Tremending",
      "Title": "El actor John Cleese se planta ante la censura de la escena de Loretta en la adaptación de 'La vida de Brian'",
      "Description": "De un tiempo a esta tarde están surgiendo ejemplos de revisionismo de obras artísticas, fruto de cierto tufo reaccionario. Una censura ajena del arte, la literatura o el cine que pretende encerrar la libre expresión de un artista a la mirada estrecha de unos …",
      "Url": "https://www.publico.es/tremending/2023/05/26/el-actor-john-cleese-se-planta-ante-la-censura-de-la-escena-de-loretta-en-la-adaptacion-de-la-vida-de-brian/",
      "UrlToImage": "https://www.publico.es/tremending/wp-content/uploads/2023/05/vida-de-brian.jpg",
      "PublishedAt": "2023-05-26T18:38:29Z",
      "Content": "PorTremending26.05.2023\r\nDe un tiempo a esta tarde están surgiendo ejemplos de revisionismo de obras artísticas, fruto de cierto tufo reaccionario. Una censura ajena del arte, la literatura o el cine… [+3477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "El cine como bálsamo del alma: el complicado regreso de Víctor Erice en 'Cerrar los ojos' (Festival de Cannes 2023)",
      "Description": "Se respiraba la emoción en la sala Debussy durante una de las noches más esperadas del 76 Festival de Cannes: por fin llegaba el momento de descubrir 'Cerrar los ojos', la nueva película de Víctor Erice, 31 años después de 'El sol del membrillo' (1992). La co…",
      "Url": "https://www.espinof.com/criticas/cine-como-balsamo-alma-complicado-regreso-victor-erice-cerrar-ojos-festival-cannes-2023",
      "UrlToImage": "https://i.blogs.es/76e468/cerrar-los-ojos-2023-victor-erice-cannes-critica/840_560.jpeg",
      "PublishedAt": "2023-05-26T17:00:16Z",
      "Content": "Se respiraba la emoción en la sala Debussy durante una de las noches más esperadas del 76 Festival de Cannes: por fin llegaba el momento de descubrir 'Cerrar los ojos', la nueva película de Víctor Er… [+5356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Pedro Pascal confirma lo que se sospechaba: un actor le sustituye en 'The Mandalorian' y él pone la voz",
      "Description": "Se confirma lo que se sospechaba: Pedro Pascal no siempre está bajo el traje de Din Djarin en The Mandalorian. El actor ha revelado que, tal y como sugerían muchos espectadores, hay alguien que le sustituye en buena parte de las escenas.A su personaje no se l…",
      "Url": "https://vertele.eldiario.es/series/pedro-pascal-confirma-sospechaba-actor-le-sustituye-the-mandalorian-pone-voz_1_10241481.html",
      "UrlToImage": "https://static.eldiario.es/clip/5ced4ebb-dd8f-4cc2-9ff6-14ae620c62aa_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T14:43:24Z",
      "Content": "Se confirma lo que se sospechaba: Pedro Pascal no siempre está bajo el traje de Din Djarin en The Mandalorian. El actor ha revelado que, tal y como sugerían muchos espectadores, hay alguien que le su… [+2382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "John Wick 5 ya es una realidad: Lionsgate confirma el regreso del asesino más letal del mundo",
      "Description": "Es indiscutible que la saga de películas de John Wick se ha convertido en todo un éxito, de ahí que sus seguidores siempre tengan ganas de ver a Keanu Reeves encarnando a este letal asesino. Tras el estreno de John Wick 4 quedaba la duda de qué pasaría con la…",
      "Url": "https://www.vidaextra.com/cine/john-wick-5-realidad-lionsgate-confirma-regreso-asesino-letal-mundo",
      "UrlToImage": "https://i.blogs.es/6c40cb/john-wick/840_560.jpeg",
      "PublishedAt": "2023-05-26T12:33:16Z",
      "Content": "Es indiscutible que la saga de películas de John Wick se ha convertido en todo un éxito, de ahí que sus seguidores siempre tengan ganas de ver a Keanu Reeves encarnando a este letal asesino. Tras el … [+1991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Muere Samantha Weinstein, la actriz de 'Carrie', a los 28 años",
      "Description": "La actriz Samantha Weinstein, conocida por el papel de Heather Shyres en el remake de 'Carrie' de 2013, así como por dar voz al personaje de Chiku en la serie infantil de animación Babar y las aventuras de Badou, ha fallecido a los 28 años. La joven llevaba e…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230526/muere-samantha-weinstein-actriz-carrie-87924851",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/d5ac28d3-ed62-43ce-8e57-39a9360871e0_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T12:07:40Z",
      "Content": "La actriz Samantha Weinstein, conocida por el papel de Heather Shyres en el remake de 'Carrie' de 2013, así como por dar voz al personaje de Chiku en la serie infantil de animación Babar y las aventu… [+2185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Carme Elías, reconocida con la Medalla de Oro de la Academia del Cine 2023",
      "Description": "La actriz ha sido reconocida por su trayectoria en un complicado momento personal a consecuencia del Alzheimer que padece.Carme Elías, reconocida con la Medalla de Oro de la Academia del Cine 2023",
      "Url": "https://www.bekia.es/celebrities/noticias/carme-elias-reconocida-medalla-oro-academia-cine-2023/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/127000/127293.jpg",
      "PublishedAt": "2023-05-26T11:59:00Z",
      "Content": "Carme Elías ha recibido la Medalla de Oro de la Academia del Cine 2023 por su trayectoria, aplaudida y elogiada por sus compañeros de profesión que se han pasado por el acto. La encargada de hacer en… [+2090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Ashley Zukerman ('Ciudad en llamas'): \"Lo que sucede desbloquea la desconexión y soledad del Upper East Side\"",
      "Description": "ENTREVISTA El actor comparte protagonismo junto a Jemima Kirke dentro de la serie de Apple TV+.Ashley Zukerman ('Ciudad en llamas'): \"Lo que sucede desbloquea la desconexión y soledad del Upper East Side\"",
      "Url": "https://www.formulatv.com/videos/ashley-zukerman-ciudad-en-llamas-desconexion-26803/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26803_zc375io26B-t.jpg",
      "PublishedAt": "2023-05-26T10:41:02Z",
      "Content": "Jemima Kirke y Ashley Zukerman son dos de los protagonistas de 'Ciudad en llamas', la serie de Apple TV+. Estos dan vida a Regan y Keith, un matrimonio que sufre varias desavenencias y cuya relación … [+996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Franc Recio Martínez",
      "Title": "Marta Martín: \"'Por H o por B' no trata a una gorda como gorda, sino como persona\"",
      "Description": "ENTREVISTA La actriz protagoniza 'Por H o por B', la serie de SkyShowtime que estrena su segunda temporada este viernes 26 de mayo. Marta Martín: \"'Por H o por B' no trata a una gorda como gorda, sino como persona\"",
      "Url": "https://www.formulatv.com/noticias/marta-martin-por-h-o-por-b-no-trata-gorda-como-122750/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122750_ptEgFxYczJ0U1eN6vis4Ha5Wo3k9RLqm2-hog.jpg",
      "PublishedAt": "2023-05-26T10:41:02Z",
      "Content": "Marta Martín vuelve a protagonizar 'Por H o por B', que estrena su segunda temporada este viernes 26 de mayo en SkyShowtime. La plataforma es la nueva casa de la ficción, sobre la que nos ha querido … [+3345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Silvia Suárez",
      "Title": "Guía para encontrar el bañador perfecto este verano",
      "Description": "Depositar confianza en un bañador puede resultar, en ocasiones, un acto de fe. Como una prenda propensa a sufrir un alto y acelerado desgaste, conviene fijarse en el modelo adecuado para que resista con tolerancia la temporada estival. Así, un traje de baño a…",
      "Url": "https://www.revistagq.com/articulo/como-saber-cual-es-tu-banador-perfecto-este-verano",
      "UrlToImage": "https://media.revistagq.com/photos/628f2e5ea66472e9837148d7/16:9/w_1280,c_limit/mejores%20cremas%20solares%2025%20euros.jpg",
      "PublishedAt": "2023-05-26T10:22:19Z",
      "Content": "Depositar confianza en un bañador puede resultar, en ocasiones, un acto de fe. Como una prenda propensa a sufrir un alto y acelerado desgaste, conviene fijarse en el modelo adecuado para que resista … [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Dadles solo una\". Elizabeth Olsen tiene un consejo para los nuevos actores que fichen por Marvel",
      "Description": "Sabes cuándo entras al Universo Cinematográfico Marvel, pero no sabes cuándo saldrás. Mirad, por ejemplo, lo que le ha pasado a Elizabeth Olsen, que empezó interpretando a Wanda Maximoff hace diez años, en 'Vengadores: La era de Ultron' y acabó protagonizando…",
      "Url": "https://www.espinof.com/actores-y-actrices/dadles-solo-elizabeth-olsen-tiene-consejo-para-nuevos-actores-que-fichen-marvel",
      "UrlToImage": "https://i.blogs.es/0acf66/bruja/840_560.jpeg",
      "PublishedAt": "2023-05-26T09:30:06Z",
      "Content": "Sabes cuándo entras al Universo Cinematográfico Marvel, pero no sabes cuándo saldrás. Mirad, por ejemplo, lo que le ha pasado a Elizabeth Olsen, que empezó interpretando a Wanda Maximoff hace diez añ… [+1461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Muere Samantha Weinstein, actriz del remake de Carrie, a los 28 años",
      "Description": "Samantha Weinstein, actriz, artista musical y actriz de doblaje conocida por el papel de Heather Shyres en el reboot de Carrie de 2013, así como por dar voz al personaje de Chiku en la serie infantil de animación Babar y las aventuras de Badou, ha fallecido a…",
      "Url": "https://www.culturaocio.com/cine/noticia-muere-samantha-weinstein-actriz-remake-carrie-28-anos-20230526104803.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230526104803_1200.jpg",
      "PublishedAt": "2023-05-26T08:48:03Z",
      "Content": "MADRID, 26 May. (CulturaOcio) -\r\n   Samantha Weinstein, actriz, artista musical y actriz de doblaje conocida por el papel de Heather Shyres en el reboot de Carrie de 2013, así como por dar voz al per… [+2260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué pasará en el final de Succession, según las apuestas",
      "Description": "Como si de un mundial de fútbol se tratara, las casas de apuestas están mostrando sus predicciones sobre lo que pasará en el final de Succession según las probabilidades que tiene cada personaje de hacerse con el poder en Waystar Royco.\r\n\nHabrá quienes crean …",
      "Url": "https://www.revistagq.com/articulo/final-succession-que-pasara-segun-apuestas",
      "UrlToImage": "https://media.revistagq.com/photos/64706671b624efacf3f0c0ae/16:9/w_1280,c_limit/que-pasara-final-succession.jpeg",
      "PublishedAt": "2023-05-26T07:59:44Z",
      "Content": "Como si de un mundial de fútbol se tratara, las casas de apuestas están mostrando sus predicciones sobre lo que pasará en el final deSuccession según las probabilidades que tiene cada personaje de ha… [+1879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "De 'Física o química' a 'La Promesa': ¿dónde hemos visto antes al actor Joaquín Climent?",
      "Description": "Interpreta al serio mayordomo jefe Rómulo Baeza en la serie de sobremesa de La 1 de TVE, pero su rostro es de sobra conocido por otros títulos televisivos y cinematográficos",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-05-26/la-promesa-serie-tve-quien-es-actor-joaquin-climent-romulo-baeza_3631764/",
      "UrlToImage": "https://images.ecestaticos.com/7L9I0kCrZD-rqfGX4XhRHf8tSh0=/0x0:1790x1190/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/347/5c8/c94/3475c8c9474c553ef5e662a37e510e5a.jpg",
      "PublishedAt": "2023-05-26T07:09:00Z",
      "Content": "El mayordomo Rómulo es la persona de confianza para los señores de La Promesa, especialmente para Alonso (Manuel Regueiro). Con un temple serio, gafas de intelectual y siempre a disposición de todos,… [+4498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "¿Cuál es tu 'sirenita' preferida? 5 series y películas icónicas con el personaje mitológico",
      "Description": "'La Sirenita' es la nueva revisión en imagen real de un clásico de animación Disney llegar a las salas de cine. Y con el objetivo de repetir éxitos como los de 'El libro de la selva', 'La Bella y la Bestia' o 'El Rey León', que ya transitaron este camino desd…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230526/sirenita-mejores-series-peliculas-preferida-87793945",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/e5510f25-6549-4de8-b888-7d60b645b492_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T05:00:55Z",
      "Content": "'La Sirenita' es la nueva revisión en imagen real de un clásico de animación Disney llegar a las salas de cine. Y con el objetivo de repetir éxitos como los de 'El libro de la selva', 'La Bella y la … [+5080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Actriz de Resident Evil será Kitana en nueva película live-action de Mortal Kombat",
      "Description": "Warner Bros. Discovery no sólo ha dado mucho de qué hablar a los fans de Mortal Kombat luego de anunciar un nuevo juego de la serie, sino también por las novedades en la próxima producción cinematográfica. Hoy, por ejemplo, acaba de confirmarse que una actriz…",
      "Url": "https://www.levelup.com/noticias/739483/Actriz-de-Resident-Evil-sera-Kitana-en-nueva-pelicula-liveaction-de-Mortal-Kombat",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/798614/798614_600x315.jpg",
      "PublishedAt": "2023-05-26T03:43:00Z",
      "Content": "Warner Bros. Discovery no sólo ha dado mucho de qué hablar a los fans de Mortal Kombat luego de anunciar un nuevo juego de la serie, sino también por las novedades en la próxima producción cinematogr… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Miguel Castillo",
      "Title": "Pedro Pascal revela la triste verdad de ‘The Mandalorian’ y su participación en la serie",
      "Description": "Pedro Pascal es una absoluta sensación. Entre sus papeles protagónicos en The Last of Us y The Mandalorian, parece ser el actor más de moda en la TV en estos últimos años. No solo eso, esque se ha convertido en una sensación de internet que está plagado de me…",
      "Url": "http://hipertextual.com/2023/05/pedro-pascal-verdad-participacion-the-mandalorian",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/05/Pedro_Pascal_14588022669-scaled.jpg",
      "PublishedAt": "2023-05-25T23:51:25Z",
      "Content": "Pedro Pascal es una absoluta sensación. Entre sus papeles protagónicos en The Last of Us y The Mandalorian, parece ser el actor más de moda en la TV en estos últimos años. No solo eso, esque se ha co… [+3416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "El 'remake' en acción real de 'La sirenita', la estrategia de Disney para enganchar a una nueva generación",
      "Description": "Volver a La sirenita no es solo volver a un clásico indiscutible: también es volver a la película en gran parte responsable de que Disney sea lo que es hoy. Con esta adaptación de Hans Christian Andersen, que sucedía en 1989 al taquillazo de ¿Quién engañó a R…",
      "Url": "https://www.eldiario.es/cultura/cine/remake-accion-real-sirenita-estrategia-disney-enganchar-nueva-generacion_1_10237250.html",
      "UrlToImage": "https://static.eldiario.es/clip/4dd23b04-fbd1-489c-b1db-273c53d6039e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-25T20:53:57Z",
      "Content": "Volver a La sirenita no es solo volver a un clásico indiscutible: también es volver a la película en gran parte responsable de que Disney sea lo que es hoy. Con esta adaptación de Hans Christian Ande… [+437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tuve un poco de infección ocular\": Pedro Pascal cuenta los problemas con los fans a raíz de su personaje en Juego de Tronos",
      "Description": "Tras su paso por The Last of Us como Joel Miller, Pedro Pascal se ha convertido sin ningún tipo de duda en uno de los actores más queridos de todo Hollywood. Y si bien su rol protagonista en la serie dirigida por Craig Mazin ha sido uno de sus mejores papeles…",
      "Url": "https://www.vidaextra.com/series/tuve-poco-infeccion-ocular-pedro-pascal-cuenta-problemas-fans-a-raiz-su-personaje-juego-tronos",
      "UrlToImage": "https://i.blogs.es/f57511/pedro-pascal/840_560.jpeg",
      "PublishedAt": "2023-05-25T20:30:40Z",
      "Content": "Tras su paso por The Last of Us como Joel Miller, Pedro Pascal se ha convertido sin ningún tipo de duda en uno de los actores más queridos de todo Hollywood. Y si bien su rol protagonista en la serie… [+1853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "Las 16 series de la semana viven una 'atracción fatal' con el emérito, Kate Winslet, Schwarzenegger y Gremlins",
      "Description": "El mes de mayo se va a despedir con una buena dosis de ficción. Hasta 16 series y docuseries llegan a las plataformas en la semana del 22 al 28 de mayo para aportar unas cuantas novedades a sus catálogos.En la recta final del mes se estrenan algunos títulos t…",
      "Url": "https://vertele.eldiario.es/series/series-estreno-netflix-semana-lunes-domingo-28-mayo-atraccion-fatal-kate-winslet-schwarzenegger-gremlins-amazon-disney-hbo-max-filmin-skyshowtime_1_10220366.html",
      "UrlToImage": "https://static.eldiario.es/clip/625694e6-aaf3-4946-aeda-d756c32d2664_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-25T18:45:18Z",
      "Content": "El mes de mayo se va a despedir con una buena dosis de ficción. Hasta 16 series y docuseries llegan a las plataformas en la semana del 22 al 28 de mayo para aportar unas cuantas novedades a sus catál… [+8410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El día que Robert Downey Jr. casi pasó de ser el mayor héroe de la historia de Marvel a uno de sus villanos más malvados",
      "Description": "Desde hace 15 años, el Universo Cinematográfico de Marvel ha tenido varios referentes en forma de superhéroes. Y si bien todos los integrantes de los Vengadores originales son queridos por igual, hay alguien que destaca por encima del resto: el Iron Man de Ro…",
      "Url": "https://www.vidaextra.com/cine/dia-que-robert-downey-jr-casi-paso-ser-mayor-heroe-historia-marvel-a-uno-sus-villanos-malvados",
      "UrlToImage": "https://i.blogs.es/031e6b/iron-man/840_560.jpeg",
      "PublishedAt": "2023-05-25T18:30:39Z",
      "Content": "Desde hace 15 años, el Universo Cinematográfico de Marvel ha tenido varios referentes en forma de superhéroes. Y si bien todos los integrantes de los Vengadores originales son queridos por igual, hay… [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Val Torres",
      "Title": "La placa de 'La Veneno' en Madrid aparece cubierta por la cara de Franco",
      "Description": "\"En memoria de Cristina Ortiz, 'La Veneno', valiente mujer transexual visible en los años 90\". Así rezaba la placa en recuerdo de la artista almeriense del Parque del Oeste en Madrid. Se trata del mismo homenaje que este jueves ha amanecido cubierta por compl…",
      "Url": "https://www.eldiario.es/madrid/placa-veneno-madrid-aparece-cubierta-cara-franco_1_10238930.html",
      "UrlToImage": "https://static.eldiario.es/clip/143e4a86-905b-46af-81af-73642ee99491_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-25T17:55:37Z",
      "Content": "“En memoria de Cristina Ortiz, 'La Veneno', valiente mujer transexual visible en los años 90”. Así rezaba la placa en recuerdo de la artista almeriense del Parque del Oeste en Madrid. Se trata del mi… [+3906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Hago papeles de papi\": Pedro Pascal no termina de entender lo que significa ser un \"daddy\" en la cultura del Internet más cachondo (y es mejor así)",
      "Description": "Si, como yo, sois un poco mayores, puede que estéis algo confundidos por el uso indiscriminado de la palabra \"daddy\" (papi) para definir a actores mayores tremendamente atractivos. Bajo este apelativo entra gente como David Harbour, Oscar Isaac y, por supuest…",
      "Url": "https://www.espinof.com/actores-y-actrices/hago-papeles-papi-pedro-pascal-no-termina-entender-que-significa-ser-daddy-cultura-internet-cachondo-mejor-asi",
      "UrlToImage": "https://i.blogs.es/2e9149/pascal/840_560.jpeg",
      "PublishedAt": "2023-05-25T17:30:40Z",
      "Content": "Si, como yo, sois un poco mayores, puede que estéis algo confundidos por el uso indiscriminado de la palabra \"daddy\" (papi) para definir a actores mayores tremendamente atractivos. Bajo este apelativ… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "A subasta un Volvo V90 que perteneció a Paul Newman",
      "Description": "Además de ser uno de los mejores actores de su época capaz de llenar salas de cine de medio mundo, Paul Newman era conocido por su pasión por el mundo del motor y las carreras. Tanto es así que se convirtió en piloto profesional en 1972, año en el que partici…",
      "Url": "https://www.abc.es/summum/motor/subasta-volvo-v90-pertenecio-paul-newman-20230525075434-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/summum/2023/05/25/newman-1-U28860226474Zjh-600x300@abc.jpg",
      "PublishedAt": "2023-05-25T17:17:59Z",
      "Content": "Además de ser uno de los mejores actores de su época capaz de llenar salas de cine de medio mundo, Paul Newman era conocido por su pasión por el mundo del motor y las carreras. Tanto es así que se co… [+2073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Succession' prepara su final entre quejas de Brian Cox y el pasmo por el \"método\" de Jeremy Strong",
      "Description": "¡AVISO, SPOILERS! La siguiente noticia contiene detalles claves sobre el argumento de 'Succession'. Lea bajo su responsabilidad.A escasos días de que Succession llegue a su fin, Brian Cox ha expuesto sus sensaciones sobre el final que ha tenido su personaje, …",
      "Url": "https://vertele.eldiario.es/series/succession-prepara-final-quejas-brian-cox-pasmo-metodo-jeremy-strong_1_10238514.html",
      "UrlToImage": "https://static.eldiario.es/clip/c896bae4-72da-4272-a19f-f4b559117696_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-25T16:54:50Z",
      "Content": "¡AVISO, SPOILERS! La siguiente noticia contiene detalles claves sobre el argumento de 'Succession'. Lea bajo su responsabilidad.\r\n5 finales en 6 días que dejarán huérfanos a los seriéfilos y sin refe… [+3328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Es una de las mejores decisiones en la historia de Hollywood\": Kevin Feige revela qué actor lo cambió todo en el UCM",
      "Description": "El éxito que ha conseguido el UCM en más de 15 años ha sido absolutamente colosal. Las producciones de Marvel Studios han acaparado récords, impulsado la popularidad de sus personajes y conquistado al público. Uno de los máximos referentes del grupo de superh…",
      "Url": "https://www.vidaextra.com/cine/mejores-decisiones-historia-hollywood-kevin-feige-revela-que-actor-cambio-todo-ucm",
      "UrlToImage": "https://i.blogs.es/15fc1f/avengers-infinity-war-joe-y-anthony-russo-scaled/840_560.jpeg",
      "PublishedAt": "2023-05-25T16:30:40Z",
      "Content": "El éxito que ha conseguido el UCM en más de 15 años ha sido absolutamente colosal. Las producciones de Marvel Studios han acaparado récords, impulsado la popularidad de sus personajes y conquistado a… [+1993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Ben Allen",
      "Title": "El cameo de Pep Guardiola se ha cargado Ted Lasso (definitivamente)",
      "Description": "Árbitro, toque el silbato. Fin del partido para Ted Lasso. No es que esté lesionado; es que el entrenador estadounidense, tan heroico como irritante, está completamente acabado sobre el terreno de juego, y aún hay tiempo añadido. A una semana de lo que parece…",
      "Url": "https://www.revistagq.com/articulo/ted-lasso-pep-guardiola-cameo-temporada-3",
      "UrlToImage": "https://media.revistagq.com/photos/646f72083a38b9c3cd1d6684/16:9/w_1280,c_limit/Screenshot%202023-05-24%20at%2013.40.41.png",
      "PublishedAt": "2023-05-25T15:51:05Z",
      "Content": "Guardiola aparece hacia el final del episodio, cuando el Richmond, aspirante al título, se enfrenta al City en el Etihad Stadium de Manchester. El City es el favorito de la Liga a falta de un par de … [+2650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Claudia Pazan, Redacción Elcomercio.com",
      "Title": "Protagonista de Power Ranger abre cuenta en OnlyFans",
      "Description": "La actriz Mónica May, protagonista de la serie infantil ‘Pawer Rangers SPD’, ahora tiene una cuenta en OnlyFans.",
      "Url": "https://www.elcomercio.com/tendencias/entretenimiento/protagonista-power-ranger-cuenta-onlyfans.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/05/349059936_5892470880861446_5399548226162407295_n.jpg",
      "PublishedAt": "2023-05-25T15:40:09Z",
      "Content": "La actriz Mónica May, protagonista de la serie infantil Pawer Rangers SPD, ahora tiene una cuenta en OnlyFans. Foto: FacebookLa actriz Mónica May, protagonista de la serie infantil Pawer Rangers SPD,… [+982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "Pedro Pascal habla por fin sobre ser el \"daddy\" de internet y desvela la dura verdad de 'The Mandalorian'",
      "Description": "¿PAPI? El actor considera que su título de \"daddy\" está relacionado con sus últimos papeles. También ha hablado sobre su (escasa) participación en la serie de 'Star Wars'.Pedro Pascal habla por fin sobre ser el \"daddy\" de internet y desvela la dura verdad de …",
      "Url": "https://www.ecartelera.com/noticias/pedro-pascal-daddy-internet-the-mandalorian-dura-verdad-73485/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73400/73485-h2.jpg",
      "PublishedAt": "2023-05-25T15:38:33Z",
      "Content": "Pedro Pascal lleva meses siendo una de las sensaciones virales de internet por el ejército de fans que ha cosechado y que en muchos casos van más allá de la mera admiración de sus papeles en series c… [+2835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Sin quererlo ni beberlo, el director de The Flash confirma uno de los cameos más inesperados de la historia del DCEU",
      "Description": "AVISO: Spoilers de The Flash\n\nQueda menos de un mes para que The Flash aterrice en las salas de cine y cambie por completo el Universo Extendido de DC para dar paso a un proyecto gigantesco liderado por James Gunn: Dioses y Monstruos. Será en la película en s…",
      "Url": "https://www.vidaextra.com/cine/quererlo-beberlo-director-the-flash-confirma-uno-cameos-inesperados-historia-dceu",
      "UrlToImage": "https://i.blogs.es/819dcd/the-flash/840_560.jpeg",
      "PublishedAt": "2023-05-25T15:30:40Z",
      "Content": "AVISO: Spoilers de The Flash\r\nQueda menos de un mes para que The Flash aterrice en las salas de cine y cambie por completo el Universo Extendido de DC para dar paso a un proyecto gigantesco liderado … [+1778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Asfixiante tráiler de 'Secuestro en el Aire', el retorno de Idris Elba al suspense con la directora de 'The Good Wife' en exclusiva para Apple TV+",
      "Description": "Entre la segunda temporada de 'Fundación', 'Silo' y las primeras críticas de 'Killers of the Flower Moon', Apple TV+ se está marcando un 2023 de muy buena calidad para todos los suscriptores del servicio. Y cuidado que no han terminado: aquí viene Idris Elba …",
      "Url": "https://www.applesfera.com/servicios-apple/asfixiante-trailer-secuestro-aire-retorno-idris-elba-al-suspense-directora-the-good-wife-exclusiva-para-apple-tv",
      "UrlToImage": "https://i.blogs.es/17cd11/captura-de-pantalla-2023-05-25-a-las-17.11.04/840_560.jpeg",
      "PublishedAt": "2023-05-25T15:15:00Z",
      "Content": "Entre la segunda temporada de 'Fundación', 'Silo' y las primeras críticas de 'Killers of the Flower Moon', Apple TV+ se está marcando un 2023 de muy buena calidad para todos los suscriptores del serv… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la mejor película de acción que puedes ver este fin de semana: está en Amazon Prime Video",
      "Description": "El catálogo de Amazon Prime Video siempre tiene cosas muy interesantes. Hay un poquito de todo en un catálogo tan extenso como interesante en el que lo mismo nos encontramos cintas de acción como dramas épicos que nos harán llorar. En esta ocasión vamos a hab…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-mejor-pelicula-de-accion-que-puedes-ver-este-fin-de-semana-esta-en-amazon-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/resena-mad-max-fury-road-1.png?width=1200",
      "PublishedAt": "2023-05-25T14:01:25Z",
      "Content": "Esta es la mejor película de acción que puedes ver este fin de semana\r\nEl catálogo de Amazon Prime Video siempre tiene cosas muy interesantes. Hay un poquito de todo en un catálogo tan extenso como i… [+2951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Secuestro en el aire', suspense en tiempo real con Idris Elba",
      "Description": "Apple TV+ presenta el tráiler oficial de 'Secuestro en el aire', thriller de suspense protagonizado y producido por Idris Elba. Sus dos primeros episodios se estrenarán en Apple TV+ el miércoles 28 de junio, con un nuevo episodio disponible cada miércoles has…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-secuestro-en-el-aire-suspense-en-tiempo-real-con-idris-elba-45397.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122328.jpg",
      "PublishedAt": "2023-05-25T13:37:22Z",
      "Content": "Apple TV+ presenta el tráiler oficial de 'Secuestro en el aire', thriller de suspense protagonizado y producido por Idris Elba. Sus dos primeros episodios se estrenarán en Apple TV+ el miércoles 28 d… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Secuestro en el aire', suspense en tiempo real con Idris Elba",
      "Description": "Apple TV+ presenta el tráiler oficial de 'Secuestro en el aire', thriller de suspense protagonizado y producido por Idris Elba. Sus dos primeros episodios se estrenarán en Apple TV+ el miércoles 28 de junio, con un nuevo episodio disponible cada miércoles has…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-secuestro-en-el-aire-suspense-en-tiempo-real-con-idris-elba-45398.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122328.jpg",
      "PublishedAt": "2023-05-25T13:37:22Z",
      "Content": "Apple TV+ presenta el tráiler oficial de 'Secuestro en el aire', thriller de suspense protagonizado y producido por Idris Elba. Sus dos primeros episodios se estrenarán en Apple TV+ el miércoles 28 d… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "‘La Sirenita’ llega al cine con Halle Bailey como Ariel: ‘Nunca imaginé que esto sucedería’",
      "Description": "La actriz Halle Bailey, quien da vida a Ariel en el nuevo ‘live-action’ de Disney 'La Sirenita', habló con ‘La Nación’ acerca de su participación en esta película, que revive un colorido y fascinante mundo bajo el mar",
      "Url": "https://www.nacion.com/viva/cine/la-sirenita-llega-al-cine-con-halle-bailey-como/3MQFCIE7TVG3LHASXC6K26BDKA/story/",
      "UrlToImage": "https://www.nacion.com/resizer/FbFUsN20iBkHhVm-C-ZBEE3TAhk=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/263ZHOKMABEEVK7NQT6E2YG2IA.jpeg",
      "PublishedAt": "2023-05-25T13:35:00Z",
      "Content": "Digamos que ir al cine para ver la película en acción real de La Sirenita no sería una enorme sorpresa si tomamos en cuenta que la historia es la misma, las canciones son las mismas y la compañía es … [+5028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vanesa Soto",
      "Title": "El Corte Inglés celebra el Día del Orgullo Friki rebajando los Funkos a precio de outlet: Marvel, Star Wars y más",
      "Description": "Si eres un amante de la ciencia ficción, de los comics, de la temática manga o de cualquier otra temática friki, hoy es el día de sentirse orgulloso y celebrarlo por todo lo alto. Para ello, El Corte Inglés ha decidido tumbar el precio de varias figuras de Fu…",
      "Url": "https://www.compradiccion.com/juguetes/corte-ingles-celebra-dia-orgullo-friki-rebajando-funkos-a-precio-outlet-marvel-star-wars",
      "UrlToImage": "https://i.blogs.es/d97e45/z-graphica-_gfl6qsbdzu-unsplash/840_560.jpeg",
      "PublishedAt": "2023-05-25T13:23:48Z",
      "Content": "Si eres un amante de la ciencia ficción, de los comics, de la temática manga o de cualquier otra temática friki, hoy es el día de sentirse orgulloso y celebrarlo por todo lo alto. Para ello, El Corte… [+3455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Emoción máxima ante el primer vistazo de la nueva serie de Kim Cattrall (Sexo en Nueva York) para Netflix",
      "Description": "'El glamur' es el título de la primera serie que la actriz de 'Sexo en Nueva York' Kim Cattrall ha rodado para Netflix y cuyo estreno podría llegar en unas semanas.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44001276/el-glamur-serie-netflix-kim-cattrall-glamurous/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/el-glamur-2-646f4ab05dc71.jpg?crop=1.00xw:0.755xh;0,0.0270xh&resize=1200:*",
      "PublishedAt": "2023-05-25T13:17:00Z",
      "Content": "Entre 1998 y 2004, los años en los que vimos 'Sexo en Nueva York', muchos de nosotros nos identificamos o elegimos a una de las protagonistas como nuestras favoritas. Hay quien se quedaba con la disc… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La soledad no deseada también la sufren los jóvenes",
      "Description": "Fundación Alares , una entidad sin ánimo de lucro comprometida con la mejora de la calidad de vida de las personas, ha constatado el creciente problema de la soledad no deseada en la sociedad actual y su impacto en la salud mental y física de las personas, in…",
      "Url": "https://www.abc.es/familia/vida-sana/soledad-deseada-sufren-jovenes-20230525105318-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/familia/2023/05/23/soledad-1-U17208333443xrR-600x300@abc.jpg",
      "PublishedAt": "2023-05-25T13:12:27Z",
      "Content": "Fundación Alares, una entidad sin ánimo de lucro comprometida con la mejora de la calidad de vida de las personas, ha constatado el creciente problema de la soledad no deseada en la sociedad actual y… [+6248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Mucha gente del cine indie se cabreó conmigo\". Florence Pugh explica el impacto de su fichaje por Marvel y su salto a las superproducciones",
      "Description": "No creo que haya espacio para el debate si afirmo que Florence Pugh es una de las grandes estrellas del momento, además de uno de los rostros destinados a acaparar la inmensa mayoría de focos durante el futuro próximo de Hollywood, y un simple vistazo a su fi…",
      "Url": "https://www.espinof.com/actores-y-actrices/mucha-gente-cine-indie-se-cabreo-conmigo-florence-pugh-explica-impacto-su-fichaje-marvel-su-salto-a-superproducciones",
      "UrlToImage": "https://i.blogs.es/120548/captura-de-pantalla-2023-05-25-a-las-10.25.51/840_560.jpeg",
      "PublishedAt": "2023-05-25T11:00:41Z",
      "Content": "No creo que haya espacio para el debate si afirmo que Florence Pugh es una de las grandes estrellas del momento, además de uno de los rostros destinados a acaparar la inmensa mayoría de focos durante… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Charlie",
      "Title": "Mango tiene el total look más deseado de este verano que se ha colado en el armario de Iris Law, hija de Jude Law",
      "Description": "No sabemos qué tiene la época veraniega, pero inspira a cualquiera. Nos levantamos de mejor humor, nos atrevemos con todo y las firmas lanzan piezas repletas de fantasía. En este último ámbito, la nueva colección de Mango ha llegado con la intención de arrasa…",
      "Url": "https://www.trendencias.com/moda-famosas/mango-tiene-total-look-deseado-este-verano-que-se-ha-colado-armario-iris-law-hija-jude-law",
      "UrlToImage": "https://i.blogs.es/d9d1a8/iris-law-mango-simon-miller/840_560.jpeg",
      "PublishedAt": "2023-05-25T10:54:43Z",
      "Content": "No sabemos qué tiene la época veraniega, pero inspira a cualquiera. Nos levantamos de mejor humor, nos atrevemos con todo y las firmas lanzan piezas repletas de fantasía. En este último ámbito, la nu… [+1903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Me sentí un poco rechazado\": a Brian Cox no le hizo nada de gracia el destino de su personaje en 'Succession'",
      "Description": "Ha pasado un mes (o una semana en tiempo de la serie) desde el gran giro de la temporada final de 'Succession' y (por supuesto, spoilers) y Brian Cox se ha pronunciado sobre ello. Y, la verdad, parece ser que no le hizo nada de gracia la muerte de Logan Roy e…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-senti-poco-rechazado-a-brian-cox-no-le-hizo-nada-gracia-destino-su-personaje-succession",
      "UrlToImage": "https://i.blogs.es/0b0f06/cox-succession/840_560.jpeg",
      "PublishedAt": "2023-05-25T10:30:40Z",
      "Content": "Ha pasado un mes (o una semana en tiempo de la serie) desde el gran giro de la temporada final de 'Succession' y (por supuesto, spoilers) y Brian Cox se ha pronunciado sobre ello. Y, la verdad, parec… [+1824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Kristen Stewart y Elle Fanning entre los protagonistas de 'Rosebushpruning'",
      "Description": "Según The Hollywood Reporter, la actriz nominada al Oscar Kristen Stewart, la nominada al Emmy Elle Fanning y el ganador del Globo de Oro Josh O'Connor protagonizarán 'Rosebushpruning', película basada en la clásica comedia negra italiana de Marco Bellocchio,…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/kristen-stewart-y-elle-fanning-entre-los-protagonistas-de-rosebushpruning-45394.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122326.jpg",
      "PublishedAt": "2023-05-25T10:21:15Z",
      "Content": "Según The Hollywood Reporter, la actriz nominada al Oscar Kristen Stewart, la nominada al Emmy Elle Fanning y el ganador del Globo de Oro Josh O'Connor protagonizarán 'Rosebushpruning', película basa… [+663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Este thriller erótico de SkyShowtime ya es una de las mejores series de la plataforma",
      "Description": "En el año 1987 Adrian Lyne dirigió una de las películas más recordadas de la década. Protagonizada por Michael Douglas y Glenn Close, el thriller psicológico consiguió seis nominaciones a los Oscar, incluyendo los de Mejor película, Mejor director y Mejor act…",
      "Url": "https://www.trendencias.com/series-de-television/este-thriller-erotico-skyshowtime-mejores-series-plataforma",
      "UrlToImage": "https://i.blogs.es/bb0edd/atraccion-fatal-serie-skyshowtime/840_560.jpeg",
      "PublishedAt": "2023-05-25T10:03:37Z",
      "Content": "En el año 1987 Adrian Lyne dirigió una de las películas más recordadas de la década. Protagonizada por Michael Douglas y Glenn Close, el thriller psicológico consiguió seis nominaciones a los Oscar, … [+3412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Lo intentamos\": la segunda temporada de La Casa del Dragón estuvo a punto de revertir una de las muertes más impactantes de la serie",
      "Description": "El rodaje de la segunda temporada de La Casa del Dragón comenzó el mes pasado, sobre la que ya se avisó que contaría con menos episodios de lo previsto originalmente con el fin de ampliar la historia más todavía con unas cuantas temporadas. Por el momento la …",
      "Url": "https://www.vidaextra.com/series/intentamos-segunda-temporada-casa-dragon-estuvo-a-punto-revertir-muertes-impactantes-serie",
      "UrlToImage": "https://i.blogs.es/1aea41/la-casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2023-05-25T09:50:22Z",
      "Content": "El rodaje de la segunda temporada de La Casa del Dragón comenzó el mes pasado, sobre la que ya se avisó que contaría con menos episodios de lo previsto originalmente con el fin de ampliar la historia… [+2710 chars]"
    }
  ]
}