{
  "Status": 0,
  "Error": null,
  "TotalResults": 1043,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Nadie te salvará, de Disney+, sorprende con un final del que tenemos que hablar",
      "Description": "“Quería hacer justo lo que se supone que nunca debes hacer”, explica Brian Duffield, director y co-guionista de Nadie te salvará, en una entrevista para IndieWire. Se refiere a que su última película (estrenada entre nosotros directamente en Disney+), una atr…",
      "Url": "https://www.revistagq.com/articulo/nadie-te-salvara-final-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/6511689da28b56af6355191c/16:9/w_1280,c_limit/nadie.jpg",
      "PublishedAt": "2023-09-25T12:15:52Z",
      "Content": "Quería hacer justo lo que se supone que nunca debes hacer, explica Brian Duffield, director y co-guionista de Nadie te salvará, en una entrevista para IndieWire. Se refiere a que su última película (… [+4472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Los seis usos más bizarros del USB-C de los iPhone 15 que nunca hubiese imaginado",
      "Description": "El cambio ya está aquí, USB-C ha llegado para quedarse y la llegada de ese puerto a los iPhone 15 es una buena prueba de ello. La conexión Lightning seguirá formando parte del día a día para muchos de nosotros, pero poco a poco irá desapareciendo a medida que…",
      "Url": "https://www.applesfera.com/iphone/cinco-usos-bizarros-usb-c-iphone-15-que-nunca-hubiese-imaginado",
      "UrlToImage": "https://i.blogs.es/0b9461/captura-de-pantalla-2023-09-25-a-las-13.22.31/840_560.jpeg",
      "PublishedAt": "2023-09-25T12:01:16Z",
      "Content": "El cambio ya está aquí, USB-C ha llegado para quedarse y la llegada de ese puerto a los iPhone 15 es una buena prueba de ello. La conexión Lightning seguirá formando parte del día a día para muchos d… [+2960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Zach Baron",
      "Title": "Martin Scorsese: “Tengo que averiguar quién demonios soy”",
      "Description": "Durante años, Martin Scorsese se preguntaba: ¿Qué pasará cuando me haga viejo? De niño, Scorsese enfermaba a menudo de asma, y de adulto se pasó buena parte de la treintena maltratando su corazón, a través de los excesos y el trabajo, hasta el punto de acabar…",
      "Url": "https://www.revistagq.com/articulo/martin-scorsese-entrevista-gq-los-asesinos-de-la-luna-carrera-vejez-muerte",
      "UrlToImage": "https://media.revistagq.com/photos/6511705a14db819c173617b8/16:9/w_1280,c_limit/GQ1123_Scorsese_03.jpg",
      "PublishedAt": "2023-09-25T12:01:00Z",
      "Content": "Mmm, ¿dónde estábamos? Ah, sí, Scorsese está hablando de cómo las películas se construyen o deconstruyen a partir de Los asesinos de la luna, que tiene la estructura episódica, elíptica, de muchas de… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance semanal de 'Pecado Original' del 25 al 29 de septiembre: el regreso de Sahika y el destrono de Halit que hace estallar la guerra en la empresa",
      "Description": "Cada tarde, tras 'Amar es para siempre', los amantes de las series y telenovelas turcas, tienen una cita a las 17:00 en Antena 3. 'Pecado original' es la serie favorita de aquellos fanáticos del amor, las mentiras y traiciones. Una semana más, vuelve con una …",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-pecado-original-25-al-29-septiembre-regreso-sahika-destrono-halit-que-hace-estallar-guerra-empresa",
      "UrlToImage": "https://i.blogs.es/fc3252/halit-capitulo-57-pecado-origina-1-/840_560.jpeg",
      "PublishedAt": "2023-09-25T11:52:18Z",
      "Content": "Cada tarde, tras 'Amar es para siempre', los amantes de las series y telenovelas turcas, tienen una cita a las 17:00 en Antena 3. 'Pecado original' es la serie favorita de aquellos fanáticos del amor… [+3294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El juego del calamar: el desafío tiene tráiler, y es tan loco como esperabas",
      "Description": "Las primeras imágenes de El juego del calamar: el desafío han sido publicadas por Netflix, y aunque el tráiler dura menos de 1 minuto, es suficiente para saber que va a ser tan loco como podíamos esperar teniendo en cuenta que se basa en la serie más exitosa …",
      "Url": "https://www.revistagq.com/articulo/el-juego-del-calamar-el-desafio-netflix-trailer-pruebas",
      "UrlToImage": "https://media.revistagq.com/photos/651172507f588ae40ef752a9/16:9/w_1280,c_limit/SGTC_S1_RedGreen_Unit_05334R2_v2.jpg",
      "PublishedAt": "2023-09-25T11:48:24Z",
      "Content": "Las primeras imágenes de El juego del calamar: el desafío han sido publicadas por Netflix, y aunque el tráiler dura menos de 1 minuto, es suficiente para saber que va a ser tan loco como podíamos esp… [+1829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'El juego del calamar' se vuelve real: tráiler y fecha de estreno del polémico reality basado en la serie de Netflix",
      "Description": "Tras el inesperado éxito de 'El juego del calamar', era de esperar que llegara una temporada 2 para seguir explotando el título. Lo que nos pilló por sorpresa es que Netflix planteara convertirlo en un reality, que se estrenará el próximo 22 de noviembre.\n<!-…",
      "Url": "https://www.espinof.com/netflix/juego-calamar-se-vuelve-real-trailer-fecha-estreno-polemico-reality-basado-serie-netflix",
      "UrlToImage": "https://i.blogs.es/f6da36/el-juego-del-calamar/840_560.jpeg",
      "PublishedAt": "2023-09-25T11:45:16Z",
      "Content": "Tras el inesperado éxito de 'El juego del calamar', era de esperar que llegara una temporada 2 para seguir explotando el título. Lo que nos pilló por sorpresa es que Netflix plantearaconvertirlo en u… [+1150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Gen V: Primera imagen de Soldier Boy (Jensen Ackles) en el spin-off de The Boys",
      "Description": "Gen V, spin off basado en el universo de The Boys recuperará a Jensen Ackles como Soldier Boy. Y a la espera de que Amazon Prime Vídeo estrene la serie este viernes 29 de septiembre, ya ha salido a la luz una imponente imagen del actor luciendo como la retorc…",
      "Url": "https://www.culturaocio.com/tv/noticia-gen-primera-imagen-soldier-boy-jensen-ackles-spin-off-the-boys-20230925132055.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230925132055_1200.jpg",
      "PublishedAt": "2023-09-25T11:20:55Z",
      "Content": "MADRID, 25 Sep. (CulturaOcio) - \r\n   Gen V, spin off basado en el universo de The Boys recuperará a Jensen Ackles como Soldier Boy. Y a la espera de que Amazon Prime Vídeo estrene la serie este viern… [+2188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Cancelé mi suscripción de Amazon Prime hace casi un año: esta es la serie por la que ha merecido la pena darme de alta otra vez",
      "Description": "Hace ya unos meses charlando con un amigo tan aficionado al cine y las series como yo, que había dado de baja la mitad de sus plataformas, caí en la cuenta que quizás estaba suscrita a demasiadas. Tengo más trabajo que nunca y eso se traduce en menos tiempo p…",
      "Url": "https://www.trendencias.com/shopping/cancele-mi-suscripcion-amazon-prime-hace-casi-ano-esta-serie-que-ha-merecido-pena-darme-alta-otra-vez",
      "UrlToImage": "https://i.blogs.es/05a446/portada-tre/840_560.png",
      "PublishedAt": "2023-09-25T11:20:15Z",
      "Content": "Hace ya unos meses charlando con un amigo tan aficionado al cine y las series como yo, que había dado de baja la mitad de sus plataformas, caí en la cuenta que quizás estaba suscrita a demasiadas. Te… [+3808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"¿Te gustó Ana de Armas durante 15 minutos en James Bond? ¡Te encantará durante dos horas!\": el director de Ballerina anticipa una película muy divertida",
      "Description": "La semana pasada se produjo un estreno muy esperado en Amazon Prime Video, porque ya está disponible el primero de los tres episodios en los que se dividirá The Continental\r\n, la serie en forma de precuela de las películas de John Wick\r\n. Y esto no es más que…",
      "Url": "https://www.vidaextra.com/cine/te-gusto-ana-armas-durante-15-minutos-james-bond-te-encantara-durante-dos-horas-director-ballerina-anticipa-pelicula-muy-divertida",
      "UrlToImage": "https://i.blogs.es/f16c42/ballerina/840_560.jpeg",
      "PublishedAt": "2023-09-25T11:17:46Z",
      "Content": "La semana pasada se produjo un estreno muy esperado en Amazon Prime Video, porque ya está disponible el primero de los tres episodios en los que se dividirá The Continental\r\n, la serie en forma de pr… [+1722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un Elon Musk guapo",
      "Description": "Tres episodios ya de la tercera temporada de 'The Morning Show' (Apple TV) y la sensación de siempre. Es 'Anatomía de Grey' en una cadena de televisión. Y si Callie (Sara Ramírez cuando era atractiva) decía que 'Anatomía de Grey' era un instituto con bisturíe…",
      "Url": "https://www.abc.es/play/television/rosa-belmonte-elon-musk-guapo-20230925194822-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/09/22/musk-U75411848375hBM-1024x512@abc.jpg",
      "PublishedAt": "2023-09-25T10:06:46Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Sex Education no es el que queríamos, pero sí el que necesitábamos",
      "Description": "El final de Sex Education se estrenó este pasado fin de semana, y si algo ha quedado claro en redes sociales es que muchos fans no están del todo contentos con cómo ha acabado la historia de los antiguos alumnos del instituto Moordale. Pero tal vez sí era lo …",
      "Url": "https://www.revistagq.com/articulo/final-sex-education-netflix-mejor-para-personajes",
      "UrlToImage": "https://media.revistagq.com/photos/6511581014db819c173617b2/16:9/w_1280,c_limit/SE_408_Unit_00646_RT%20(1).jpg",
      "PublishedAt": "2023-09-25T09:53:31Z",
      "Content": "El final de Sex Education se estrenó este pasado fin de semana, y si algo ha quedado claro en redes sociales es que muchos fans no están del todo contentos con cómo ha acabado la historia de los anti… [+2526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance semanal del 25 al 29 de septiembre: cambio radical en la vida de Isidro mientras Victoria toma una drástica decisión",
      "Description": "Llega otra semana cargada de nuevos episodios de 'Amar es para siempre' y, después de lo sucedido en los últimos días, no podemos esperar a ver cómo se va desenlazando todo. La trama está que arde, todo a escasos meses de que tristemente llegue el final de la…",
      "Url": "https://www.trendencias.com/telenovelas/amar-para-siempre-cambia-radicalmente-vida-isidro-victoria-toma-drastica-decision-semana-25-al-29-septiembre",
      "UrlToImage": "https://i.blogs.es/321050/amaresparasiempre-1-/840_560.jpeg",
      "PublishedAt": "2023-09-25T09:20:45Z",
      "Content": "Llega otra semana cargada de nuevos episodios de 'Amar es para siempre' y, después de lo sucedido en los últimos días, no podemos esperar a ver cómo se va desenlazando todo. La trama está que arde, t… [+3819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Jamie Lee Curtis ya está haciendo campaña para convertirse en Kureha y los showrunners de 'One Piece' le han tirado la caña para la temporada 2 de Netflix",
      "Description": "Todavía falta bastante para que podamos desplegar las velas de nuevo en el Going Merry, pero Netflix ya ha confirmado que la segunda temporada de 'One Piece' está en marcha e incluso Eiichiro Oda ha anticipado la llegada de Tony Tony Chopper a la serie.\n<!-- …",
      "Url": "https://www.espinof.com/series-de-ficcion/jamie-lee-curtis-esta-haciendo-campana-para-convertirse-kureha-showrunners-one-piece-le-han-tirado-cana-para-temporada-2-netflix",
      "UrlToImage": "https://i.blogs.es/968268/jamie-lee-curtis/840_560.jpeg",
      "PublishedAt": "2023-09-25T09:15:16Z",
      "Content": "Todavía falta bastante para que podamos desplegar las velas de nuevo en el Going Merry, pero Netflix ya ha confirmado que la segunda temporada de 'One Piece' está en marcha e incluso Eiichiro Oda ha … [+2003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Liliana Fuchs",
      "Title": "Croquetas de paella y chorizo o cómo los ingleses ya consiguen ofender a España entera",
      "Description": "La policía de la 'auténtica' cocina española se ponen en guardia con la sola mención en medios extranjeros de términos como chorizo, paella o croquetas. Tres de nuestros más queridos productos que, por lo que sea, fuera de España no terminan de pillarles bien…",
      "Url": "https://www.directoalpaladar.com/actualidad-1/croquetas-paella-chorizo-como-ingleses-consiguen-ofender-a-espana-entera",
      "UrlToImage": "https://i.blogs.es/52d422/croquetas-paella/840_560.jpeg",
      "PublishedAt": "2023-09-25T08:01:15Z",
      "Content": "La policía de la 'auténtica' cocina española se ponen en guardia con la sola mención en medios extranjeros de términos como chorizo, paella o croquetas. Tres de nuestros más queridos productos que, p… [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "A Portugal solo de vacaciones con esta oferta de Carrefour: garrafa de 5 litros de aceite de oliva virgen por menos de 40 euros",
      "Description": "Ir a Portugal a comprar aceite puede ser una buena excusa para una escapada de fin de semana. Pero no tendría por qué ser un requisito para poder tener aceite en casa que sea bueno y además a buen precio. Carrefour sigue ofreciéndonos buenísimas ofertas. Como…",
      "Url": "https://www.directoalpaladar.com/seleccion/a-portugal-solo-vacaciones-esta-oferta-carrefour-garrafa-5-litros-aceite-oliva-virgen-40-euros",
      "UrlToImage": "https://i.blogs.es/4546a4/by-freepik----------------------------------------/840_560.jpeg",
      "PublishedAt": "2023-09-25T07:31:15Z",
      "Content": "Ir a Portugal a comprar aceite puede ser una buena excusa para una escapada de fin de semana. Pero no tendría por qué ser un requisito para poder tener aceite en casa que sea bueno y además a buen pr… [+2361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cinco mágicas ermitas con vistas al mar Cantábrico",
      "Description": "El mar Cantábrico baña 800 kilómetros de costa, que van desde el norte de Galicia hasta el País Vasco, formando un bello paisaje repleto de playas y calas salvajes, escarpados acantilados y coquetos pueblos de tradición marinera, villas que incluyen en su lis…",
      "Url": "https://www.abc.es/viajar/loultimo/cinco-magicas-ermitas-vistas-mar-cantabrico-20230924232251-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/viajar/2023/09/22/santa-justa-portada-U63757804844GOH-1024x512@abc.jpg",
      "PublishedAt": "2023-09-25T02:21:16Z",
      "Content": "El mar Cantábrico baña 800 kilómetros de costa, que van desde el norte de Galicia hasta el País Vasco, formando un bello paisaje repleto de playas y calas salvajes, escarpados acantilados y coquetos … [+6655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Samsung Galaxy Tab S9 Ultra, análisis: una tablet todopoderosa con el S Pen como compañero perfecto",
      "Description": "Si buscamos la mejor tablet Android en el mercado actual, la Samsung Galaxy Tab S9 Ultra merece una de las primeras posiciones entre las alternativas. La tablet de Samsung cuenta con una majestuosa ficha técnica en la que destacan detalles como el procesador …",
      "Url": "https://www.lavanguardia.com/andro4all/samsung/samsung-galaxy-tab-s9-ultra-analisis-una-tablet-todopoderosa-con-el-s-pen-como-companero-perfecto",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/menu-apps-samsung-galaxy-tab-s9-ultra.jpg?width=1200",
      "PublishedAt": "2023-09-24T20:02:39Z",
      "Content": "Una pantalla de 14,6 pulgadas inunda el frontal de esta Samsung Galaxy Tab S9 Ultra // Imagen: Beatriz Alcántara Gil.\r\nSi buscamos la mejor tablet Android en el mercado actual, la Samsung Galaxy Tab … [+22164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la mejor serie sobre mafia y criminales del momento: está en streaming y es una maravilla",
      "Description": "El catálogo de HBO Max y el catálogo de Amazon Prime Video están de enhorabuena ya que cuentan con una de las mejores series de mafia y criminales del momento. Ahora, que está en ciernes la llegada de la quinta temporada de la serie, es el momento de hablar d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-mejor-serie-sobre-mafia-y-criminales-del-momento-esta-en-streaming-y-es-una-maravilla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/fargo-temporada-1.png?width=1200",
      "PublishedAt": "2023-09-24T16:01:41Z",
      "Content": "Se trata de una de las mejores series de la historia sin lugar a dudas\r\nEl catálogo de HBO Max y el catálogo de Amazon Prime Video están de enhorabuena ya que cuentan con una de las mejores series de… [+3258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'Succession' acaba de desvelar la gran duda que tenía respecto al final de la serie de HBO: terminar en una temporada o en dos",
      "Description": "Hace casi cuatro meses que nos despedimos para siempre de los Logan y el final de 'Succession' sigue dando de qué hablar. En esta ocasión ha sido el propio Jesse Armstrong el que, en el prólogo del libro que reúne los guiones de la temporada 4 de la excelente…",
      "Url": "https://www.espinof.com/series-de-ficcion/creador-succession-acaba-desvelar-gran-duda-que-tenia-respecto-al-final-serie-hbo-terminar-temporada-dos",
      "UrlToImage": "https://i.blogs.es/21a47b/succession-final/840_560.jpeg",
      "PublishedAt": "2023-09-24T15:01:09Z",
      "Content": "Hace casi cuatro meses que nos despedimos para siempre de los Logan y el final de 'Succession' sigue dando de qué hablar. En esta ocasión ha sido el propio Jesse Armstrong el que, en el prólogo del l… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Cine en casa: “Looper” en Netflix",
      "Description": "El director Rian Johnson es un tipo listo. Lo había demostrado con anterioridad gracias a la dirección de la magnífica serie Breaking Bad y a sus largometrajes The brothers Bloom y Brick. La mezcla de ciencia ficción y thriller con el toque independiente que …",
      "Url": "https://www.alucine.es/2023/09/24/cine-en-casa-looper-en-netflix/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2020/06/93.jpg",
      "PublishedAt": "2023-09-24T13:40:09Z",
      "Content": "El director Rian Johnson es un tipo listo. Lo había demostrado con anterioridad gracias a la dirección de la magnífica serie Breaking Bad y a sus largometrajes The brothers Bloom y Brick. La mezcla d… [+1286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "En qué orden ver 'Naruto' con todo el anime, sus películas y OVAs para no perdernos ni una sola misión de los ninjas de la Villa Oculta de la Hoja",
      "Description": "Meterse a ver el anime de 'Naruto' no es tarea fácil, porque entre la serie original y 'Naruto Shippuden' sumamos más de 700 episodios. Ahora bien, si se nos queda corta y queremos exprimir todavía más la obra de Masashi Kishimoto, tenemos una lista bastante …",
      "Url": "https://www.espinof.com/anime/que-orden-ver-naruto-todo-anime-sus-peliculas-ovas-para-no-perdernos-sola-mision-ninjas-villa-oculta-hoja",
      "UrlToImage": "https://i.blogs.es/cfd5dd/naruto_anime/840_560.jpeg",
      "PublishedAt": "2023-09-24T13:01:08Z",
      "Content": "Meterse a ver el anime de 'Naruto' no es tarea fácil, porque entre la serie original y 'Naruto Shippuden' sumamos más de 700 episodios. Ahora bien, si se nos queda corta y queremos exprimir todavía m… [+3225 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Los mensajes de Albert López a Rosa Peral, al descubierto: \"Eres una rata traidora\"",
      "Description": "Desde hace bastante tiempo un estreno de Netflix no generaba tanta polémica con &apos;El cuerpo en llamas&apos;, la serie protagonizada por Úrsula Corberó y Quim Gutiérrez. La tram",
      "Url": "https://www.marca.com/tiramillas/television/2023/09/24/65102f8746163f9f228b456c.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/fb6afc86b86ccd7d04eccf8101bbe313/resize/1200/f/jpg/assets/multimedia/imagenes/2023/09/24/16955595435480.jpg",
      "PublishedAt": "2023-09-24T12:49:28Z",
      "Content": "Desde hace bastante tiempo un estreno de Netflix no generaba tanta polémica con 'El cuerpo en llamas', la serie protagonizada por Úrsula Corberó y Quim Gutiérrez. La trama se inspira en el crimen de … [+1722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Diego López",
      "Title": "El cambio radical de Jack Gleeson: el Rey Joffrey de 'Juego de Tronos' reaparece en una serie de Netflix",
      "Description": "10 AÑOS DESPUÉS Aunque muchos no le habrán reconocido, el actor que saltó a la fama en la popular 'Juego de Tronos' tiene un papel en la cuarta temporada de 'Sex Education'.El cambio radical de Jack Gleeson: el Rey Joffrey de 'Juego de Tronos' reaparece en un…",
      "Url": "https://www.formulatv.com/noticias/cambio-radical-jack-gleeson-rey-joffrey-124504/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/124000/124504_JJU10cYqH2EPgkmB68RoWzivLx9teN53s-hog.jpg",
      "PublishedAt": "2023-09-24T12:41:00Z",
      "Content": "Saltó a la fama con apenas 19 años tras interpretar durante cuatro temporadas al carismático Rey Joffrey Baratheon en la exitosa serie 'Juego de Tronos'. Después, el actor irlandés Jack Gleeson decid… [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eva Rodriguez",
      "Title": "Es 2023 y sigo usando una tarjeta SD en mi móvil: qué puedo hacer y en qué se diferencia respecto al almacenamiento de mi teléfono",
      "Description": "Aunque cada vez se ven menos en los teléfonos nuevos (especialmente si son de gama alta), todavía hay una buena cantidad de móviles con bandeja para SD (en la práctica, microSD, pero a partir de aquí abreviaremos a SD por simplificar), una forma de disponer d…",
      "Url": "https://www.xatakandroid.com/moviles-android/2023-sigo-usando-tarjeta-sd-mi-movil-que-puedo-hacer-que-se-diferencia-respecto-al-almacenamiento-mi-telefono",
      "UrlToImage": "https://i.blogs.es/5a6a25/andrey-matveev--zhgi846nt4-unsplash/840_560.jpeg",
      "PublishedAt": "2023-09-24T11:01:11Z",
      "Content": "Aunque cada vez se ven menos en los teléfonos nuevos (especialmente si son de gama alta), todavía hay una buena cantidad de móviles con bandeja para SD (en la práctica, microSD, pero a partir de aquí… [+5580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta tensa miniserie se acaba de estrenar y nos sumerge acertadamente en la complejidad de un caso de abuso sexual en el deporte",
      "Description": "Por curiosidades de cómo se manejan los derechos internacionales (coincidentemente con cosas británicas) finalmente es Movistar Plus+ y no Prime Video la que estrena en nuestro país 'Golpe de revés' (Fifteen-Love) una serie de seis episodios protagonizado por…",
      "Url": "https://www.espinof.com/criticas/esta-tensa-miniserie-se-acaba-estrenar-nos-sumerge-acertadamente-complejidad-caso-abuso-sexual-deporte",
      "UrlToImage": "https://i.blogs.es/727217/3077599_canal-plus-series_golpe-de-reves-i-temporada18-scaled/840_560.jpeg",
      "PublishedAt": "2023-09-24T11:01:11Z",
      "Content": "Por curiosidades de cómo se manejan los derechos internacionales (coincidentemente con cosas británicas) finalmente es Movistar Plus+ y no Prime Video la que estrena en nuestro país 'Golpe de revés' … [+3620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Ultrarresistente, de gran calidad y con 100 euros de descuento: este reloj nos encanta y te lo recomendamos",
      "Description": "La popularidad de HUAWEI ha decaído en cuanto a teléfonos móviles, pero la firma china sigue destacando por crear relojes inteligentes de altísima calidad. Nosotros tuvimos la ocasión de analizar el HUAWEI Watch GT 3 Pro y, básicamente, podemos asegurar que e…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/ultrarresistente-de-gran-calidad-y-con-100-euros-de-descuento-este-reloj-nos-encanta-y-te-lo-recomendamos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/huawei-watch-gt-3-pro-sumergido-agua.jpg?width=1200",
      "PublishedAt": "2023-09-24T10:07:21Z",
      "Content": "El diseño ultrarresistente de este reloj HUAWEI permite que lo puedas llevar puesto durante tus aventuras más extremas.\r\nLa popularidad de HUAWEI ha decaído en cuanto a teléfonos móviles, pero la fir… [+4153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los mejores juegos de mesa basados en series: desde 'One Piece' hasta 'Juego de Tronos', seis adaptaciones recomendadas para disfrutar en compañía",
      "Description": "Las principales marcas de juegos de mesa buscan contínuamente referentes en el cine y las series para crear adaptaciones que nos trasladen a las obras que tanto nos gustan. Hay muchos juegos de mesa basados en películas, pero también hay adaptaciones de serie…",
      "Url": "https://www.espinof.com/seleccion/mejores-juegos-mesa-basados-series",
      "UrlToImage": "https://i.blogs.es/2b341b/juegos-de-mesa-basados-en-series/840_560.jpeg",
      "PublishedAt": "2023-09-24T09:01:06Z",
      "Content": "Las principales marcas de juegos de mesa buscan contínuamente referentes en el cine y las series para crear adaptaciones que nos trasladen a las obras que tanto nos gustan. Hay muchos juegos de mesa … [+6554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Alfredo Pascual",
      "Title": "Se están quedando sin gasolina y el vídeo con el desenlace es mejor que una serie de Netflix",
      "Description": "<![CDATA[<p>Una agónica cuenta atrás de combustible en plena autovía, pero saldada satisfactoriamente, aunque con mucha tensión durante siete eternos kilómetros. Eso es lo que vivió la usuaria de Tik Tok @mitacondequitaypon junto a su familia.wf_cms.rss.read_…",
      "Url": "https://www.huffingtonpost.es/virales/se-quedando-gasolina-video-desenlace-mejor-serie-netflix.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/08/30/imagen-de-archivo-de-un-repostaje-de-combustible.jpeg",
      "PublishedAt": "2023-09-24T08:26:34Z",
      "Content": "Una agónica cuenta atrás de combustible en plena autovía, pero saldada satisfactoriamente, aunque con mucha tensión durante siete eternos kilómetros. Eso es lo que vivió la usuaria de Tik Tok @mitaco… [+1115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Este es el mejor Echo Show para casa: tamaño ideal, pantalla HD, cámara de 13 MP y un gran descuento",
      "Description": "Conoces los Echo Show de Amazon y llevas un tiempo planteándote la compra de una de estas pantallas inteligentes, pero no sabes con cuál de ellas acertarás de pleno. Bien, este artículo tiene como objetivo principal ayudarte a comprar el mejor Echo Show para …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/este-es-el-mejor-echo-show-para-casa-tamano-ideal-pantalla-hd-camara-de-13-mp-y-un-gran-descuento",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/echo-show-8.1690194576.0327.jpg?width=1200",
      "PublishedAt": "2023-09-24T08:09:15Z",
      "Content": "El Echo Show que te recomendamos para casa tiene una pantalla de 8 pulgadas con resolución HD.\r\nConoces los Echo Show de Amazon y llevas un tiempo planteándote la compra de una de estas pantallas int… [+4079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Batman: La serie animada', el mejor Batman de la historia, llega a Netflix tras un largo olvido",
      "Description": "Recordamos Batman. La Serie Animada, que está a punto de llegar a Netflix tras un largo periodo de olvido en España.",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-09-22/batman-la-serie-animada-el-mejor-batman-de-la-historia-llega-a-netflix-tras-un-largo-olvido-7024611/",
      "UrlToImage": "https://s.libertaddigital.com/2023/09/22/1200/627/ld/batman-animated-series.jpg",
      "PublishedAt": "2023-09-24T07:46:41Z",
      "Content": "A lo largo de varias temporadas desde su comienzo en 1992, Batman. La Serie Animada se convirtió en una de las mejores encarnaciones del Caballero Oscuro.\r\nCreada por Bruce W. Timm y cantera de multi… [+388 chars]"
    }
  ]
}