{
  "Status": 0,
  "Error": null,
  "TotalResults": 1071,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Boy Kills World Character Posters Introduce Ensemble Cast",
      "Description": "Lionsgate and Roadside Attractions (via Fandango) shared new posters for Boy Kills World, introducing the stacked cast of the upcoming action thriller starring John Wick: Chapter 4 and The Crow actor Bill Skarsgård. The four new posters reveal the stellar cas…",
      "Url": "https://www.comingsoon.net/movies/news/1609829-boy-kills-world-character-posters-introduce-ensemble-cast",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/boy-kills-world-still.png?resize=1200,630",
      "PublishedAt": "2024-03-18T17:51:51Z",
      "Content": "Lionsgate and Roadside Attractions (via Fandango) shared new posters for Boy Kills World, introducing the stacked cast of the upcoming action thriller starring John Wick: Chapter 4 and The Crow actor… [+1701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thepinknews.com"
      },
      "Author": "Emily Maskell",
      "Title": "Kristen Stewart and her fiancée Dylan Meyer are absolute couple goals and we love to see it",
      "Description": "Kristen Stewart is the woman of the moment, with her recent red carpet and chat show appearances to promote her new movie Love Lies Bleeding… but who is her fiancée Dylan Meyer? The Twilight and Love Lies Bleeding star announced she was engaged to actor and s…",
      "Url": "https://www.thepinknews.com/2024/03/18/everything-you-need-to-know-about-dylan-meyer/",
      "UrlToImage": "https://www.thepinknews.com/wp-content/uploads/2024/03/45520acc92cab18d9e6b849ffe9730ce.jpeg",
      "PublishedAt": "2024-03-18T17:31:28Z",
      "Content": "Kristen Stewart is the woman of the moment, with her recent red carpet and chat show appearances to promote her new movie Love Lies Bleeding… but who is her fiancée Dylan Meyer?\r\nThe Twilight andLove… [+3289 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Actress Elizabeth Hurley on shooting sex scenes with her son as director: I'm relaxed in front of him",
      "Description": "On April 5, Strictly Confidential, a tension-packed film starring Elizabeth Hurley and Georgia Lock, will be released to global audiences. The movie is directed by Damian Hurley, s",
      "Url": "https://www.marca.com/en/lifestyle/movies/2024/03/18/65f86a78e2704e9a598b457a.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/43fa26499dfbe940129b7253d72e0783/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/18/17107648436667.jpg",
      "PublishedAt": "2024-03-18T17:30:51Z",
      "Content": "On April 5, Strictly Confidential, a tension-packed film starring Elizabeth Hurley and Georgia Lock, will be released to global audiences. The movie is directed by Damian Hurley, son of the protagoni… [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "WWD"
      },
      "Author": "Lily Templeton",
      "Title": "Fran Drescher Strolls in Paris for Ami’s Spring 2024 Campaign",
      "Description": "The SAG-AFTRA president, actress and movie director was photographed by Vitali Gelwich around Place des Victoires, where the brand's headquarters are located.",
      "Url": "http://wwd.com/fashion-news/fashion-scoops/fran-drescher-ami-paris-spring-2024-campaign-1236267730/",
      "UrlToImage": "https://wwd.com/wp-content/uploads/2024/03/wwd-fran-drescher-ami-spring-2024-campaign.jpg?w=1024",
      "PublishedAt": "2024-03-18T16:44:10Z",
      "Content": "FRAN STILL LOVES PARIS:Fran Drescher is back in Paris and in Ami.\r\nAfter attending the 2024 Oscars in a custom see-through sequined embroidered black dress paired with a cropped jacket by Ami’s Alexa… [+1675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shriya Swami",
      "Title": "Yaya Urassaya Sperbund Thai Dramas List: The Crown Princess, Bad Romeo & More",
      "Description": "Thai star Yaya Urassaya Sperbund celebrates her 31st birthday today (March 18, 2024). The Lakorn (Thai TV) star is among the most prominent names in the Thai entertainment industry. Yaya has been honored with several accolades during her acting career. In 202…",
      "Url": "https://www.comingsoon.net/thai-drama/news/1608524-yaya-urassaya-sperbund-thai-dramas-list-the-crown-princess-bad-romeo-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Yaya-Urassaya.jpg?resize=1200,630",
      "PublishedAt": "2024-03-18T16:33:41Z",
      "Content": "Thai star Yaya Urassaya Sperbund celebrates her 31st birthday today (March 18, 2024). The Lakorn (Thai TV) star is among the most prominent names in the Thai entertainment industry. Yaya has been hon… [+3258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Dan Schneider Speaks Out Amid Toxic Workplace Allegations",
      "Description": "Dan Schneider is speaking out. The 58-year-old TV show creator and producer, screenwriter and actor is denying allegations of a toxic workplace environment on the Nickelodeon series he created and ran, including The Amanda Show and All That. The allegations i…",
      "Url": "https://www.justjared.com/2024/03/18/dan-schneider-speaks-out-amid-toxic-workplace-allegations/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/03/schneider-statement-social.jpg",
      "PublishedAt": "2024-03-18T16:17:09Z",
      "Content": "Dan Schneider is speaking out.\r\nThe 58-year-old TV show creator and producer, screenwriter and actor is denying allegations of a toxic workplace environment on the Nickelodeon series he created and r… [+2511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Stephanie Holland",
      "Title": "Amid Aaron Pierre's Exit, What’s Going on with ‘Blade?’ Will We Ever Actually See Mahershala Ali in the MCU?",
      "Description": "Photo: Paras Griffin, Matt Winkelmeyer (Getty Images)\r\nA lot has been made about the multiple issues currently facing the Marvel Cinematic Universe. From Jonathan Majors’ legal trouble, to a questionable narrative for the Multiverse War, to concerns about mis…",
      "Url": "https://www.theroot.com/amid-aaron-pierres-exit-what-s-going-on-with-blade-1851344086",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/56942182f5ece42f9d9fa8a828c8cfeb.jpg",
      "PublishedAt": "2024-03-18T15:50:00Z",
      "Content": "A lot has been made about the multiple issues currently facing the Marvel Cinematic Universe. From Jonathan Majors legal trouble, to a questionable narrative for the Multiverse War, to concerns about… [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Ramy Youssef: More Feelings Streaming Release Date: When Is It Coming Out on HBO Max",
      "Description": "The Ramy Youssef: More Feelings HBO Max release date is around the corner, and viewers are wondering when they can start streaming the stand-up comedy special. Ramy Youssef: More Feelings is the latest comedy special from American stand-up comedian and actor …",
      "Url": "https://www.comingsoon.net/guides/news/1609359-ramy-youssef-more-feelings-streaming-release-date-when-is-it-coming-out-on-hbo-max",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/MixCollage-18-Mar-2024-08-42-PM-7257.jpg?resize=1200,630",
      "PublishedAt": "2024-03-18T15:13:21Z",
      "Content": "The Ramy Youssef: More Feelings HBO Max release date is around the corner, and viewers are wondering when they can start streaming the stand-up comedy special. Ramy Youssef: More Feelings is the late… [+2347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "Damson Idris Jokes About Brad Pitt’s Advice on Their F1 Movie (Exclusive)",
      "Description": "Damson Idris spoke to “Extra’s” Melvin Robert as he hit the 55th Annual NAACP Image Awards, where he won Outstanding Actor in a Drama Series for “Snowfall.”\n Sharing how it felt to be there, he said, \"I feel loved, I feel supported, I feel at home. This is ev…",
      "Url": "https://extratv.com/2024/03/18/damson-idris-jokes-about-brad-pitt-s-advice-on-their-f1-movie-exclusive/",
      "UrlToImage": "https://extra-images.akamaized.net/image/59/16by9/2024/03/18/5920952e8248479ca876155d815afe6f_xl.jpg",
      "PublishedAt": "2024-03-18T15:01:08Z",
      "Content": "Damson Idris spoke to “Extra’s” Melvin Robert as he hit the 55th Annual NAACP Image Awards, where he won Outstanding Actor in a Drama Series for “Snowfall.”\n Sharing how it felt to be there, he said,… [+1036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GamesRadar+"
      },
      "Author": "Amy West",
      "Title": "Jack Black jokes about winning an Oscar for Minecraft movie as he reveals the super specific detail he's bringing over from the games",
      "Description": "Exclusive: The Kung Fu Panda 4 actor has been putting in the *work* when it comes to Minecraft research",
      "Url": "https://www.gamesradar.com/jack-black-minecraft-movie-update-pickaxe/",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/uRevwB9fasZKthesgpyLj4-1200-80.jpg",
      "PublishedAt": "2024-03-18T14:42:49Z",
      "Content": "Jack Black is desperate to carry a surprisingly specific detail over from the Minecraft games to the upcoming movie adaptation, which he's just started filming with Aquaman star Jason Momoa.\r\nWhile c… [+2223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ankita Mukherjee",
      "Title": "Han So-Hee’s Agency To Take Legal Action Against Malicious Comments",
      "Description": "Netizens are targetting popular South Korean actress Han So-Hee every now and then. Now, her agency has decided to take legal action against it. For those who don’t know, the actress is rumored to be dating Ryu Jun-Yeol after they were spotted in Hawaii. Thei…",
      "Url": "https://www.comingsoon.net/k-drama/news/1608429-han-so-hees-agency-to-take-legal-action-against-malicious-comments",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-35-1.jpg?resize=1200,630",
      "PublishedAt": "2024-03-18T14:38:49Z",
      "Content": "Netizens are targetting popular South Korean actress Han So-Hee every now and then. Now, her agency has decided to take legal action against it.\r\nFor those who dont know, the actress is rumored to be… [+2371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Evan Campbell",
      "Title": "Marvel Studios Blade Movie Loses One Of Its Stars",
      "Description": "The rocky development of Blade has led to another shakeup for the Marvel Cinematic Universe movie. Actor Aaron Pierre isn't attached to the project anymore. Speaking with Variety over the weekend, Pierre explained that he's \"no longer part of that.\" He previo…",
      "Url": "https://www.gamespot.com/articles/marvel-studios-blade-movie-loses-one-of-its-stars/1100-6521902/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1813/18138562/4274537-4046642-cropped.jpeg",
      "PublishedAt": "2024-03-18T14:30:00Z",
      "Content": "The rocky development of Blade has led to another shakeup for the Marvel Cinematic Universe movie. Actor Aaron Pierre isn't attached to the project anymore. Speaking with Variety over the weekend, Pi… [+1289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "nytimes.com",
      "Title": "Kristen Stewart’s Naked Dressing for ‘Love Lies Bleeding’ Makes a Point",
      "Description": "Even in the context of the current pantsless trend prevalent on the runway and in some celebrity circles, as well as the vogue for thematic dressing at movie openings, Kristen Stewart’s looks during her press tour for “Love Lies Bleeding” have stood out. Rare…",
      "Url": "https://biztoc.com/x/239e20e483e5266b",
      "UrlToImage": "https://c.biztoc.com/p/239e20e483e5266b/s.webp",
      "PublishedAt": "2024-03-18T13:54:10Z",
      "Content": "Even in the context of the current pantsless trend prevalent on the runway and in some celebrity circles, as well as the vogue for thematic dressing at movie openings, Kristen Stewarts looks during h… [+267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Christopher Marc",
      "Title": "Aaron Pierre Says He’s Exited Marvel’s ‘Blade’ Reboot: “As The Project Evolved, I’m No Longer Part Of That”",
      "Description": "Recently, actors such as Steven Yeun (“Beef”) and Ayo Edebiri (“The Bear”) exited Marvel’s “Thunderbolts” movie ahead of filming due to scheduling conflicts and multiple production delays, but “Blade” has also lost a cast member exit, too. Actor Aaron Pierre …",
      "Url": "https://theplaylist.net/aaron-pierre-says-hes-exited-marvels-blade-reboot-as-the-project-evolved-im-no-longer-part-of-that-20240318/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2024/03/18020711/AARON-PIERRE-EXITS_BLADE-REBOOT-FILM_MARVEL-STUDIOS_MCU_MAHERSHALA-ALI_.jpg",
      "PublishedAt": "2024-03-18T13:44:00Z",
      "Content": "Recently, actors such as Steven Yeun (Beef) and Ayo Edebiri (The Bear) exited MarvelsThunderbolts movie ahead of filming due to scheduling conflicts and multiple production delays, but Blade has also… [+2330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "Bruce Campbell-Themed Festival “BruceFest” Returns Later This Month With Virtual Event",
      "Description": "It’s all Bruce Campbell, all the time at BruceFest, an annual celebration of the beloved horror icon that will be returning with a brand new virtual installment on March 24, 2024. The fest previews, “The main attraction will see the legendary horror movie act…",
      "Url": "https://bloody-disgusting.com/news/3804607/bruce-campbell-themed-festival-brucefest-returns-later-this-month-with-virtual-event/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2020/06/Bruce-Campbell-.jpg?resize=1000%2C600&ssl=1",
      "PublishedAt": "2024-03-18T13:35:48Z",
      "Content": "Horror legend Clive Barker brings Bloody Disgusting some good news and some bad news this morning. The bad news? His days of appearing at horror conventions are coming to an end. The good news? He’s … [+2354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Infotrend.com.ng"
      },
      "Author": "Ayilara Zainab",
      "Title": "Actress Kudirat Morenikeji Ogunro Bags Her First Award In Yoruba Film Industry - Home of Entertainment",
      "Description": "Nollywood actress, Kudirat Morenikeji Ogunro has won her first award in the Yoruba movie industry. The talented actress model, producer and movie director announced via her Instagram page that she won the OUTSTANDING NOLLYWOOD ENTREPRENEUR OF THE YEAR. Nollyw…",
      "Url": "https://infotrend.com.ng/actress-kudirat-morenikeji-ogunro-bags-her-first-award-in-yoruba-film-industry/",
      "UrlToImage": "https://infotrend.com.ng/wp-content/uploads/2024/03/CollageMaker_1710713580371.jpg",
      "PublishedAt": "2024-03-18T11:54:16Z",
      "Content": "Nollywood actress, Kudirat Morenikeji Ogunro has won her first award in the Yoruba movie industry. The talented actress model, producer and movie director announced via her Instagram page that she wo… [+1174 chars]"
    },
    {
      "Source": {
        "Id": "fox-news",
        "Name": "Fox News"
      },
      "Author": "Pilar Arias",
      "Title": "Florida drive-in restaurant featured in new Brad Pitt film goes up in flames",
      "Description": "A fire has destroyed a popular central Florida restaurant known for its burgers and fried chicken. Actor Brad Pitt was recently at the restaurant filming a movie.",
      "Url": "https://www.foxnews.com/us/florida-drive-restaurant-featured-new-brad-pitt-film-goes-flames",
      "UrlToImage": "https://static.foxnews.com/foxnews.com/content/uploads/2024/03/pappas-nsb-fire.jpg",
      "PublishedAt": "2024-03-18T11:52:34Z",
      "Content": "Join Fox News for access to this content\r\nPlus special access to select articles and other premium content with your account - free of charge.\r\nPlease enter a valid email address.\r\nBy entering your e… [+1947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Indian Actor Amitabh Bachchan Undergoes Angioplasty at Mumbai’s Kokilaben Hospital",
      "Description": "Renowned Indian actor Amitabh Bachchan underwent an angioplasty procedure recently. The actor underwent the procedure at Mumbai’s Kokilaben Hospital in the early hours of Friday, March 15. The veteran actor reportedly received treatment for a clot in his leg,…",
      "Url": "https://www.comingsoon.net/indian/news/1608085-indian-actor-amitabh-bachchan-undergoes-angioplasty-at-mumbais-kokilaben-hospital",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-2024-03-18T110823.881.png?resize=1200,630",
      "PublishedAt": "2024-03-18T11:28:24Z",
      "Content": "Renowned Indian actor Amitabh Bachchan underwent an angioplasty procedure recently. The actor underwent the procedure at Mumbais Kokilaben Hospital in the early hours of Friday, March 15. The veteran… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Sushmita Sen",
      "Title": "Hyeri Shares Cryptic Post on ‘Eight-Year Relationship’ Amid Ryu Jun-Yeol & Han So-Hee Dating Controversy",
      "Description": "South Korean actress Lee Hyeri has recently shared a cryptic post on Instagram about her past relationship. In it, she has apologized for her emotions, resulting in speculations amid Ryu Jun-Yeol and Han So-Hee dating controversy. Previously, Hyeri uploaded a…",
      "Url": "https://www.comingsoon.net/k-drama/news/1608888-hyeri-shares-cryptic-post-on-eight-year-relationship-amid-ryu-jun-yeol-han-so-hee-dating-controversy",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Hyeri-lee.jpg?resize=1200,630",
      "PublishedAt": "2024-03-18T11:07:21Z",
      "Content": "South Korean actress Lee Hyeri has recently shared a cryptic post on Instagram about her past relationship. In it, she has apologized for her emotions, resulting in speculations amid Ryu Jun-Yeol and… [+3237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Nolly Season 2 Release Date & Is It Coming Out?",
      "Description": "Created by Russell T Davies, Nolly is a three-part biographical series. The plot revolves around real-life English actress Noele Gordon, as she deals with the sudden firing from ITV’s soap opera Crossroads. The series debuted in the UK on ITVX on February 2, …",
      "Url": "https://www.comingsoon.net/guides/news/1608918-will-there-be-a-nolly-season-2-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Nolly-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-03-18T11:04:34Z",
      "Content": "Created by Russell T Davies, Nolly is a three-part biographical series. The plot revolves around real-life English actress Noele Gordon, as she deals with the sudden firing from ITVs soap opera Cross… [+2262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HuffPost"
      },
      "Author": "Ben Blanchet",
      "Title": "Michael Keaton Spills On 'Beetlejuice' Sequel Co-Star Jenna Ortega: 'She's Just Got It'",
      "Description": "The actor opened up about Tim Burton's long-awaited follow-up to the original '80s movie.",
      "Url": "https://www.huffpost.com/entry/michael-keaton-jenna-ortega-beetlejuice-2_n_65f7fec5e4b08b384f1bec2e",
      "UrlToImage": "https://img.huffingtonpost.com/asset/65f817ac2500001b00944e38.jpg?cache=eig8OpUDaz&ops=1200_630",
      "PublishedAt": "2024-03-18T10:48:05Z",
      "Content": "Michael Keaton showed nothing but respect for Jenna Ortega ahead of the release of the Beetlejuice sequel.\r\nThe actor, who stars as in Tim Burtons original 1988 film, is set to reprise his role as th… [+3664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "nytimes.com",
      "Title": "Kristen Stewart Uses Naked Dressing to Make a Point",
      "Description": "Even in the context of the current pantsless trend prevalent on the runway and in some celebrity circles, as well as the vogue for thematic dressing at movie openings, Kristen Stewart’s looks during her press tour for “Love Lies Bleeding” have stood out. Rare…",
      "Url": "https://biztoc.com/x/6f7638b620c8f03f",
      "UrlToImage": "https://c.biztoc.com/p/6f7638b620c8f03f/s.webp",
      "PublishedAt": "2024-03-18T09:14:12Z",
      "Content": "Even in the context of the current pantsless trend prevalent on the runway and in some celebrity circles, as well as the vogue for thematic dressing at movie openings, Kristen Stewarts looks during h… [+267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Elliot Page Talks Catharsis of Making 'Close to You,' Says He Wouldn't Have Been Able to Make New Movie Pre-Transition",
      "Description": "Elliot Page stepped out for the 2024 BFI Flare film festival premiere of his new movie Close to You held at BFI Southbank on Thursday (March 14) in London. The 37-year-old actor co-wrote, produced and stars in the film, which is his first movie since 2017! He…",
      "Url": "https://www.justjared.com/2024/03/18/elliot-page-talks-catharsis-of-making-close-to-you-says-he-wouldnt-have-been-able-to-make-new-movie-pre-transition/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/03/elliot-close.jpg",
      "PublishedAt": "2024-03-18T06:50:16Z",
      "Content": "Elliot Page stepped out for the 2024 BFI Flare film festival premiere of his new movie Close to You held at BFI Southbank on Thursday (March 14) in London.\r\nThe 37-year-old actor co-wrote, produced a… [+1481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thepinknews.com"
      },
      "Author": "Gabriella Ferlita",
      "Title": "Liz Hurley felt ‘liberated’ after appearing in lesbian sex scene directed by son",
      "Description": "Liz Hurley has spoken out about appearing in a lesbian sex scene which was directed by her son in her upcoming erotic thriller, calling it “liberating”. Damian has cast the actor-come-model as Lily in his debut feature film Strictly Confidential — including l…",
      "Url": "https://www.thepinknews.com/2024/03/18/liz-hurley-son-director/",
      "UrlToImage": "https://www.thepinknews.com/wp-content/uploads/2024/03/Untitled-design-2024-03-02T143822.827.webp",
      "PublishedAt": "2024-03-18T06:22:53Z",
      "Content": "Liz Hurley has spoken out about appearing in a lesbian sex scene which was directed by her son in her upcoming erotic thriller, calling it “liberating”.\r\nDamian has cast the actor-come-model as Lily … [+1871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Infotrend.com.ng"
      },
      "Author": "Ayilara Zainab",
      "Title": "Uzee Usman Become The Highest Gross Actor In Africa For The Year 2024 - Home of Entertainment",
      "Description": "Uzee Usman, known for his roles in Tribe of Judah and the Anikulapo Series, has been recognized as one of the wealthiest actors in Africa. Initially a makeup artist in 2003, he transitioned to acting in 2013, starring in numerous films. However, it was his pe…",
      "Url": "https://infotrend.com.ng/uzee-usman-become-the-highest-gross-actor-in-africa-for-the-year-2024/",
      "UrlToImage": "https://infotrend.com.ng/wp-content/uploads/2024/03/CollageMaker_1710701182012.jpg",
      "PublishedAt": "2024-03-18T05:31:41Z",
      "Content": "Uzee Usman, known for his roles in Tribe of Judah and the Anikulapo Series, has been recognized as one of the wealthiest actors in Africa. Initially a makeup artist in 2003, he transitioned to acting… [+1454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theme Park Insider"
      },
      "Author": null,
      "Title": "Happy birthday to Disneyland's Pirates of the Caribbean",
      "Description": "By Robert Niles: Happy 57th birthday today to one of the most influential attractions in theme park history, Disneyland's Pirates of the Caribbean.\r\nThe original Pirates of the Caribbean opened March 18, 1967 at Disneyland in Anaheim, California. Its success …",
      "Url": "https://www.themeparkinsider.com/flume/202403/10107/",
      "UrlToImage": "https://www.themeparkinsider.com/art/flume/10107.jpg",
      "PublishedAt": "2024-03-18T05:02:00Z",
      "Content": "March 18, 2024, 12:02 AM · \r\nHappy 57th birthday today to one of the most influential attractions in theme park history, Disneyland's Pirates of the Caribbean.\r\nThe original Pirates of the Caribbean … [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Revived TV drama breaks Iraq's taboos",
      "Description": "Television viewership in the Middle East traditionally peaks during the Muslim holy month of Ramadan, when the faithful tune in to their favourite shows after breaking their daily fast at sunset. \n\nThis Ramadan, a revived \"Wahiba's World\" is one of several Ir…",
      "Url": "https://www.france24.com/en/live-news/20240318-revived-tv-drama-breaks-iraq-s-taboos",
      "UrlToImage": "https://s.france24.com/media/display/418d48d4-e4e4-11ee-98ec-005056bfb2b6/w:1280/p:16x9/7d743cc69805ad1d060d06087fefefae9b11a2c6.jpg",
      "PublishedAt": "2024-03-18T04:59:10Z",
      "Content": "Baghdad (AFP) After a 27-year hiatus, an Iraqi TV programme banned by Saddam Hussein for its gritty depiction of life under sanctions has returned to portray drug lords thriving in the war-scarred co… [+3932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Matt Young",
      "Title": "Mira Sorvino Tears Up Over Weinstein Memories, Apologizes to 90s Con Crowd",
      "Description": "Aude Guerrucci/Reuters\r\nAcademy Award winner Mira Sorvino became emotional while discussing her turbulent career on Sunday, according to People. Appearing at a panel alongside Geena Davis and Susan Sarandon at 90s Con, the Romy and Michelles High School Reuni…",
      "Url": "https://www.thedailybeast.com/mira-sorvino-tears-up-over-weinstein-horror-apologizes-to-90s-con-audience",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_2314,w_4114,x_0,y_73/dpr_2.0/c_limit,w_740/f_auto,q_auto/v1710729034/2022-02-28T050820Z_1329099417_RC2OSS9UKOP4_RTRMADP_3_AWARDS-SAG_pgrldu",
      "PublishedAt": "2024-03-18T02:50:48Z",
      "Content": "Academy Award winner Mira Sorvino became emotional while discussing her turbulent career on Sunday, according to People. Appearing at a panel alongside Geena Davis and Susan Sarandon at 90s Con, the … [+1261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "Anurag Kashyap to star in Aashiq Abu’s ‘Rifle Club’, his first Malayalam film as actor",
      "Description": "New Delhi, March 17: Filmmaker Anurag Kashyap is set to make his Malayalam film debut as an actor with director Aashiq Abu’s upcoming movie “Rifle Club”. Kashyap, a proponent of contemporary Malayalam cinema, shared the update on his Instagram page on Saturda…",
      "Url": "https://thehillstimes.in/entertainment/anurag-kashyap-to-star-in-aashiq-abus-rifle-club-his-first-malayalam-film-as-actor",
      "UrlToImage": null,
      "PublishedAt": "2024-03-18T02:35:39Z",
      "Content": "New Delhi, March 17: Filmmaker Anurag Kashyap is set to make his Malayalam film debut as an actor with director Aashiq Abu’s upcoming movie “Rifle Club”.\r\nKashyap, a proponent of contemporary Malayal… [+850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Newsonjapan.com"
      },
      "Author": null,
      "Title": "Movie 'La Campanella' Begins Shooting in Saga City",
      "Description": "The film 'La Campanella' began production on Sunday with actor Tsuyoshi Ihara and crew arriving at Togari Fishing Port in Saga City to shoot the first scenes. (News On Japan)",
      "Url": "https://newsonjapan.com/article/141225.php",
      "UrlToImage": "https://i2.ytimg.com/vi/GZCYMC6PuhQ/mqdefault.jpg",
      "PublishedAt": "2024-03-17T23:26:29Z",
      "Content": "SAGA, Mar 18 (News On Japan) -\r\n The film 'La Campanella' began production on Sunday with actor Tsuyoshi Ihara and crew arriving at Togari Fishing Port in Saga City to shoot the first scenes.\r\nBiddin… [+607 chars]"
    }
  ]
}