{
  "Status": 0,
  "Error": null,
  "TotalResults": 947,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Monstruos: Un experto revela si los hermanos Menendez fueron amantes, como sugiere la serie de Netflix",
      "Description": "Monstruos: La historia de Lyle y Erik Menendez se ha convertido en tan solo unos días en la serie más vista de Netflix. Y además de su innegable éxito, el estreno no ha estado exento de polémica con los mismos protagonistas reales de esta historia cargando du…",
      "Url": "https://www.culturaocio.com/tv/noticia-monstruos-experto-revela-si-hermanos-menendez-fueron-amantes-sugiere-serie-netflix-20240925154817.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240925154817_1200.jpg",
      "PublishedAt": "2024-09-25T13:48:17Z",
      "Content": "MADRID, 25 Sep. (CulturaOcio) - \r\n   Monstruos: La historia de Lyle y Erik Menendez se ha convertido en tan solo unos días en la serie más vista de Netflix. Y además de su innegable éxito,el estreno … [+2814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "En 2022, Netflix tomó la decisión más arriesgada de su historia: la \"Gran Corrección\" le llevó a ganar la guerra del streaming",
      "Description": "En 2022 se produjo un antes y un después en la historia de Netflix, un giro absoluto en su estrategia que todos recordamos porque muchos analistas creyeron ver en aquella decisión el principio del fin de la plataforma. Sus acciones se desplomaron, el público …",
      "Url": "https://www.xataka.com/streaming/2022-netflix-tomo-decision-arriesgada-su-historia-gran-correccion-le-llevo-a-ganar-guerra-streaming",
      "UrlToImage": "https://i.blogs.es/5f61cf/ps---plantilla-portadas-xtk-6-/840_560.jpeg",
      "PublishedAt": "2024-09-25T12:30:42Z",
      "Content": "En 2022 se produjo un antes y un después en la historia de Netflix, un giro absoluto en su estrategia que todos recordamos porque muchos analistas creyeron ver en aquella decisión el principio del fi… [+4988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La docuserie de Jorge Ponce sobre 'El estafador de famosos' ya tiene tráiler y fecha de estreno en Amazon",
      "Description": "Amazon Prime Video publica las primeras imágenes de 'Medina: El estafador de los famosos', docuserie cómica impulsada por Jorge Ponce. El documental corre a cargo de la productora de 'La Revuelta' y de El Terrat de Andreu Buenafuente\r\nEntrevista - 'Las Abogad…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/docuserie-jorge-ponce-estafador-famosos-trailer-fecha-estreno-amazon_7_11681288.html",
      "UrlToImage": "https://static.eldiario.es/clip/c609aa9b-46a4-4463-9475-52a5331b9c09_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T12:24:16Z",
      "Content": "Amazon Prime Video ha desvelado el tráiler de Medina: El estafador de famosos, serie documental impulsada por Jorge Ponce, que ejerce de director de la misma junto a Javier Varela. La producción, que… [+1778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "En unos días, la Tierra será testigo de un suceso extremadamente raro digno de una serie de ciencia ficción como \"Fundación\"",
      "Description": "Los amantes de la ciencia ficción y la astronomía estos días estamos especialmente emocionados. Y no es por el estreno de una nueva serie en Apple TV+, aunque el acontecimiento bien podría ser parte de una producción como \"Fundación\". Nuestro planeta va a ser…",
      "Url": "https://www.applesfera.com/general/unos-dias-tierra-sera-testigo-suceso-extremadamente-raro-digno-serie-ciencia-ficcion-como-fundacion",
      "UrlToImage": "https://i.blogs.es/a1b7ea/dos-lunas/840_560.png",
      "PublishedAt": "2024-09-25T12:00:54Z",
      "Content": "Los amantes de la ciencia ficción y la astronomía estos días estamos especialmente emocionados. Y no es por el estreno de una nueva serie en Apple TV+, aunque el acontecimiento bien podría ser parte … [+4501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Es un milagro que sobreviviésemos\". El anime de 'Uzumaki' por fin se estrena esta semana, pero poder terminarlo ha sido todo un infierno",
      "Description": "Ha sido un parto difícil entre pandemia, parones y retrasos en la producción que se han ido acumulando cada vez más. Pero esta misma semana por fin se estrena 'Uzumaki' que adaptará uno de los mangas más famosos (y aclamados) del legendario Junji Ito.\n<!-- BR…",
      "Url": "https://www.espinof.com/anime/milagro-que-sobreviviesemos-anime-uzumaki-fin-se-estrena-esta-semana-poder-terminarlo-ha-sido-todo-infierno",
      "UrlToImage": "https://i.blogs.es/c41239/uzumaki/840_560.jpeg",
      "PublishedAt": "2024-09-25T11:30:14Z",
      "Content": "Ha sido un parto difícil entre pandemia, parones y retrasos en la producción que se han ido acumulando cada vez más. Pero esta misma semana por fin se estrena 'Uzumaki' que adaptará uno de los mangas… [+2778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "Horario y dónde ver el Atlético vs Real Madrid: disfruta el derbi madrileño seas de la operadora que seas",
      "Description": "El próximo domingo 29 de septiembre se disputará el derbi madrileño entre el Atlético de Madrid y el Real Madrid. Se jugará en el Wanda Metropolitano y retransmitirá en Movistar y Orange, pero, ¿cómo podemos verlo si no somos de ninguna operadora? Mediante DA…",
      "Url": "https://www.lavanguardia.com/andro4all/operadoras/horario-y-donde-ver-el-atletico-vs-real-madrid-disfruta-el-derbi-madrileno-seas-de-la-operadora-que-seas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/horario-y-donde-ver-el-atletico-vs-real-madrid-disfruta-el-derbi-madrileno-seas-de-la-operadora-que-seas-2.jpg?width=1200",
      "PublishedAt": "2024-09-25T11:26:10Z",
      "Content": "Te indicamos a qué hora es el Atlético vs Real Madrid y dónde verlo. Foto: DAZN (modificada)\r\nEl próximo domingo 29 de septiembre se disputará el derbi madrileño entre el Atlético de Madrid y el Real… [+3805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es la otra cara de la moneda\": Joe Manganiello profundiza en su interpretación de Crocodile en One Piece de Netflix y la rivalidad de su personaje con Luffy",
      "Description": "Uno de los anuncios más importantes relacionados con la serie de acción real de One Piece ha sido la incorporación de Joe Manganiello en la segunda temporada como Crocodile. El actor estadounidense encarnará a uno de los villanos más icónicos de la obra, lo q…",
      "Url": "https://www.vidaextra.com/series/otra-cara-moneda-joe-manganiello-profundiza-su-interpretacion-crocodile-one-piece-netflix-rivalidad-su-personaje-luffy",
      "UrlToImage": "https://i.blogs.es/449aa0/one-piece/840_560.jpeg",
      "PublishedAt": "2024-09-25T10:31:47Z",
      "Content": "Uno de los anuncios más importantes relacionados con la serie de acción real de One Piece ha sido la incorporación de Joe Manganiello en la segunda temporada como Crocodile. El actor estadounidense e… [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Comida cruda, strippers y gente mirando el móvil: la nueva y desastrosa \"experiencia Willy Wonka\" ha tenido como protagonista a 'Los Bridgerton'",
      "Description": "¿Os acordáis de Willy's Chocolate Experience? Allá por febrero fue la comidilla de todas las redes sociales al piratear salvajemente 'Wonka' para ofrecer una \"experiencia inmersiva\" absolutamente risible de la que incluso acabó anunciándose una película de te…",
      "Url": "https://www.espinof.com/netflix/comida-cruda-strippers-gente-mirando-movil-nueva-desastrosa-experiencia-willy-wonka-ha-tenido-como-protagonista-a-bridgerton",
      "UrlToImage": "https://i.blogs.es/e3a424/brid1/840_560.jpeg",
      "PublishedAt": "2024-09-25T10:31:46Z",
      "Content": "¿Os acordáis de Willy's Chocolate Experience? Allá por febrero fue la comidilla de todas las redes sociales al piratear salvajemente'Wonka' para ofrecer una \"experiencia inmersiva\" absolutamente risi… [+2605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El cómico intercambio entre 'La Revuelta' y Kiko Matamoros tras compararlo con un zombi: \"Me debéis ya 150 euros\"",
      "Description": "David Broncano comparó a Kiko Matamoros con un zombi de 'The Walking Dead' y el colaborador de 'Ni que fuéramos Shhh' les ha reclamado \"derechos de imagen\". El tertuliano respondió al programa de TVE con dardos a Carmen Borrego y Alejandra Rubio, hija y nieta…",
      "Url": "https://www.eldiario.es/vertele/noticias/comico-intercambio-revuelta-kiko-matamoros-compararlo-zombi-debeis-150-euros_1_11680501.html",
      "UrlToImage": "https://static.eldiario.es/clip/86fbeaed-c7a9-416a-b538-30af14e0a5b4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T10:26:04Z",
      "Content": "La Revuelta y Kiko Matamoros han protagonizado estos días un cómico intercambio de mensajes, a raíz de una broma de David Broncano en el programa de TVE que ha sido encajada por el colaborador de Ni … [+2847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Las claves para ver \"Las Abogadas\": la nueva serie basada en una historia real que TVE estrena hoy, miércoles, 25 de septiembre",
      "Description": "Llega a la pequeña pantalla la historia más esperada de los últimos meses en TVE. A finales de los años 60, una abogada recién salida de la Facultad de Derecho se topa por el camino con otras jóvenes de su misma profesión que se unieron en busca de tener voz …",
      "Url": "https://www.trendencias.com/telenovelas/claves-para-ver-abogadas-nueva-serie-basada-historia-real-que-tve-estrena-hoy-miercoles-25-septiembre",
      "UrlToImage": "https://i.blogs.es/c609bd/image-5-/840_560.jpeg",
      "PublishedAt": "2024-09-25T10:21:06Z",
      "Content": "Llega a la pequeña pantalla la historia más esperada de los últimos meses en TVE. A finales de los años 60, una abogada recién salida de la Facultad de Derecho se topa por el camino con otras jóvenes… [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Espectacular tráiler de la nueva serie de Alfonso Cuarón con Cate Blanchett: Apple TV+ estrena 'Disclaimer' por todo lo alto",
      "Description": "La verdad es que, aunque hay muchas series que nos gustan, hay algunas que destacan sobre la media. 'Separación' es la primera. 'Materia Oscura' es otro de nuestros fetiches. Y 'Disclaimer' va camino de convertirse en la tercera. De las mejores series de Appl…",
      "Url": "https://www.applesfera.com/servicios-apple/espectacular-trailer-nueva-serie-alfonso-cuaron-cate-blanchett-apple-tv-estrena-disclaimer-todo-alto",
      "UrlToImage": "https://i.blogs.es/b680f1/disclaimer_photo_010102/840_560.jpeg",
      "PublishedAt": "2024-09-25T10:01:47Z",
      "Content": "La verdad es que, aunque hay muchas series que nos gustan, hay algunas que destacan sobre la media. 'Separación' es la primera. 'Materia Oscura' es otro de nuestros fetiches. Y 'Disclaimer' va camino… [+2604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La secuela de la miniserie más vista de la historia de Netflix decepciona y se queda muy lejos de su predecesora",
      "Description": "Uno de los grandes éxitos sorpresa de Netflix en 2022 fue 'Monstruo: La historia de Jeffrey Dahmer', lo que llevó a que la plataforma tardase bien poco en anunciar una nueva entrega centrada en el caso de Lyle y Erik Menendez. Finalmente se estrenó el pasado …",
      "Url": "https://www.espinof.com/netflix/secuela-miniserie-vista-historia-netflix-decepciona-se-queda-muy-lejos-su-predecesora",
      "UrlToImage": "https://i.blogs.es/ecaaa7/monstruos-menendez/840_560.jpeg",
      "PublishedAt": "2024-09-25T10:01:47Z",
      "Content": "Uno de los grandes éxitos sorpresa de Netflix en 2022 fue 'Monstruo: La historia de Jeffrey Dahmer', lo que llevó a que la plataforma tardase bien poco en anunciar una nueva entrega centrada en el ca… [+2116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Es el potencial futuro oscuro de Luffy\". Joe Manganiello será el gran villano en la temporada 2 de 'One Piece', y así se preparó para la serie de Netflix",
      "Description": "Después de meses de rumores (y de que Netflix filtrase la información antes de tiempo), ya se puede decir oficialmente que Joe Manganiello será Crocodile en la versión en acción de Netflix. El actor fue presentado como Mr. 0 durante la Geeked Week de Netflix,…",
      "Url": "https://www.espinof.com/actores-y-actrices/potencial-futuro-oscuro-luffy-joe-manganiello-sera-gran-villano-temporada-2-one-piece-asi-se-preparo-para-serie-netflix",
      "UrlToImage": "https://i.blogs.es/64ced8/crocodile/840_560.jpeg",
      "PublishedAt": "2024-09-25T09:01:46Z",
      "Content": "Después de meses de rumores (y de que Netflix filtrase la información antes de tiempo), ya se puede decir oficialmente que Joe Manganiello será Crocodile en la versión en acción de Netflix. El actor … [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Calopez",
      "Title": "Crítica El Pingüino",
      "Description": "El Pingüino es la nueva serie de Max (cuanto echamos de menos escribir HBO) que se adentra en los bajos fondos de Gotham, centrándose en el ascenso de Oswald Cobblepot (interpretado por Colin Farrell) tras los eventos de The Batman. La soberbia actuación de F…",
      "Url": "https://www.alucine.es/2024/09/25/critica-pinguino/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/09/78371-h3.jpg",
      "PublishedAt": "2024-09-25T08:38:28Z",
      "Content": "El Pingüino es la nueva serie de Max (cuanto echamos de menos escribir HBO) que se adentra en los bajos fondos de Gotham, centrándose en el ascenso de Oswald Cobblepot (interpretado por Colin Farrell… [+1511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Brais Besteiro",
      "Title": "Aitana tendrá su propia serie documental en Netflix",
      "Description": "La cantante se suma así a la cada vez más extensa lista de celebridades que cuentan su vida personal y profesional ante las cámaras. [i/]https://www.bekia.es/celebrities/dulceida/[i]Dulceida[/i], [i/]https://www.bekia.es/celebrities/georgina-rodriguez/[i]Geor…",
      "Url": "https://www.bekia.es/television/noticias/aitana-tendra-propia-serie-documental-netflix/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/135000/135398.jpg",
      "PublishedAt": "2024-09-25T08:26:13Z",
      "Content": "Dulceida, Georgina Rodríguez, Sergio Ramos, Chiara Ferragni, Anitta, Lola Índigo... A lo largo de los últimos años son muchas las celebridades que han ido engrosando en catálogo de series documentale… [+2228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los Bridgerton llegan a Sevilla con un concierto 'mágico' en uno de los lugares más emblemáticos de la ciudad",
      "Description": "« Candlelight Sevilla « se ha consolidado como uno de los planes más llamativos y atrayentes de la agenda cultural en la ciudad. Una serie de conciertos que ofrece una experiencia musical única , iluminados todos por la suave luz de las velas, y con el atract…",
      "Url": "https://www.abc.es/queplan/sevilla/conciertos/bridgerton-llegan-sevilla-concierto-magico-lugares-emblematicos-20240925091139-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/09/25/concierto-candlelight-bridgerton_20240925080358-U48821258851Ktx-1024x512@diario_abc.png",
      "PublishedAt": "2024-09-25T07:11:39Z",
      "Content": "«Candlelight Sevilla« se ha consolidado como uno de los planes más llamativos y atrayentes de la agenda cultural en la ciudad. Una serie de conciertos que ofrece una experiencia musical única, ilumin… [+2126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Filtración masiva: los nuevos Mac M4 contarán con todas estas novedades, según Mark Gurman",
      "Description": "Tras el Apple Event de septiembre, la maquinaría de la compañía de la manzana no cesa y todo apunta a que en octubre habrá un nuevo evento. Y si en el primero ya conocimos los iPhone 16, Apple Watch Series 10 y AirPods 4, en esta ocasión todo girará en torno …",
      "Url": "https://www.applesfera.com/rumores/filtracion-masiva-nuevos-mac-m4-contaran-todas-estas-novedades-mark-gurman",
      "UrlToImage": "https://i.blogs.es/8a6385/mac-m4/840_560.jpeg",
      "PublishedAt": "2024-09-25T07:01:45Z",
      "Content": "Tras el Apple Event de septiembre, la maquinaría de la compañía de la manzana no cesa y todo apunta a que en octubre habrá un nuevo evento. Y si en el primero ya conocimos los iPhone 16, Apple Watch … [+4277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Zendaya admitió que \"no está hecha para la fama\"; \"me gustaría ser una persona\"",
      "Description": "Por sus papeles en la serie Euphoria, de HBO, o como MJ, en Spider-Man, la joven actriz Zendaya logró un gran reconocimiento en la industria cinematográfica, pero no solo eso, ya que también la actriz se ha vuelto en todo un ícono de la moda presente en los m…",
      "Url": "https://www.milenio.com/espectaculos/famosos/zendaya-admitio-que-no-esta-hecha-para-la-fama",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/zendaya-se-sincero-sobre-la.jpg",
      "PublishedAt": "2024-09-25T02:05:21Z",
      "Content": "Por sus papeles en la serie Euphoria, de HBO, o como MJ, en Spider-Man, la joven actriz Zendaya logró un gran reconocimiento en la industria cinematográfica, pero no solo eso, ya que también la actri… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Ryan Murphy se defiende de las críticas de Erik Menéndez por la serie 'Monstruos'",
      "Description": "Hace unos días llegó a Netflix la segunda temporada de ‘Monstruos’ dirigida por Ryan Murphy, en esta ocasión ha traído a la pantalla chica la historia de los hermanos Menéndez, quienes asesinaron a sus padres en 1989.Aunque el éxito de la primera temporada fu…",
      "Url": "https://www.milenio.com/espectaculos/famosos/ryan-murphy-se-defiende-de-las-criticas-de-erik-menendez-por-su-serie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/ryan-murphy-defiende-criticas-erik.jpg",
      "PublishedAt": "2024-09-24T20:10:00Z",
      "Content": "Hace unos días llegó a Netflix la segunda temporada de Monstruos dirigida por Ryan Murphy, en esta ocasión ha traído a la pantalla chica la historia de los hermanos Menéndez, quienes asesinaron a sus… [+2115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "TVE estrena \"Las Abogadas\": la nueva serie de lucha, valentía y rebeldía que conquistará las noches de los miércoles",
      "Description": "RTVE está arrancando la temporada de otoño con estrenos de lo más sorprendentes. Hace unos días, nos sorprendía con \"Valle Salvaje\", su nueva serie de época de las tardes tras \"La Moderna\" y \"La Promesa\". Sin embargo, tenía otro as bajo la manga con el estren…",
      "Url": "https://www.trendencias.com/telenovelas/tve-estrena-abogadas-nueva-serie-lucha-valentia-rebeldia-que-conquistara-noches-miercoles",
      "UrlToImage": "https://i.blogs.es/3ef5eb/image-6-1-/840_560.jpeg",
      "PublishedAt": "2024-09-24T20:04:44Z",
      "Content": "RTVE está arrancando la temporada de otoño con estrenos de lo más sorprendentes. Hace unos días, nos sorprendía con \"Valle Salvaje\", su nueva serie de época de las tardes tras \"La Moderna\" y \"La Prom… [+1947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "¡Intensamente vuelve! Lanzan primer tráiler de 'Producciones de Ensueño'; ésta es su fecha de estreno",
      "Description": "La cuenta oficial de Disney Plus Latinoamérica ha compartido a través de su cuenta oficial de X, antes Twitter, el primer adelanto de la próxima serie de Intensamente, misma en la que podremos ver uno de los muchos departamentos que existen en la mente de Ril…",
      "Url": "https://www.milenio.com/espectaculos/television/primer-trailer-de-la-miniserie-de-intensamente-fecha-de-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/primer-trailer-de-producciones-de.jpg",
      "PublishedAt": "2024-09-24T19:59:00Z",
      "Content": "La cuenta oficial de Disney Plus Latinoaméricaha compartido a través de su cuenta oficial de X, antes Twitter, el primer adelanto de la próxima serie de Intensamente, misma en la que podremos ver uno… [+2184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hace 30 años se estrenó uno de los mayores fracasos de Kevin Costner. Kurt Russell se merendó a la estrella de 'Yellowstone' pese al sabotaje con el que intentó hundir su película del oeste",
      "Description": "El reciente estreno de 'Horizon: An American Saga' y su polémica salida de 'Yellowstone', la serie donde ejercía como gran estrella de la función, han hecho que Kevin Costner lleve varios meses en primera línea de la actualidad. Quizá no sea tan popular ahora…",
      "Url": "https://www.espinof.com/actores-y-actrices/hace-30-anos-se-estreno-uno-mayores-fracasos-kevin-costner-kurt-russell-se-merendo-a-estrella-yellowstone-pese-al-sabotaje-que-intento-hundir-su-pelicula-oeste",
      "UrlToImage": "https://i.blogs.es/d24202/kevin-costner-wyatt/840_560.jpeg",
      "PublishedAt": "2024-09-24T19:31:38Z",
      "Content": "El reciente estreno de 'Horizon: An American Saga' y su polémica salida de 'Yellowstone', la serie donde ejercía como gran estrella de la función, han hecho que Kevin Costner lleve varios meses en pr… [+4771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "¿Michael Jordan está enfermo? Revelan cuál es su estado de salud, que preocupó por sus ojos amarillos",
      "Description": "El nombre de Michael Jordan ha sonado mucho en los últimos días, luego de su aparición en un partido de la Champions League, imágenes que preocuparon a sus aficionados debido al color amarillo de sus ojos, pues varios pensaron que se encontraba enfermo.El leg…",
      "Url": "https://www.milenio.com/deportes/extra-cancha/revelan-estado-de-salud-de-jordan-que-preocupa-por-sus-ojos-amarillos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/revelan-salud-michael-jordan-preocupo.jpg",
      "PublishedAt": "2024-09-24T18:43:00Z",
      "Content": "El nombre de Michael Jordan ha sonado mucho en los últimos días, luego de su aparición en un partido de la Champions League, imágenes que preocuparon a sus aficionados debido al color amarillo de sus… [+2249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Series y documentales para CONOCER MÁS del caso de los 43 desaparecidos de Ayotzinapa",
      "Description": "El caso de los 43 normalistas desaparecidos de Ayotzinapa, es uno de los que más ha intrigado a los ciudadanos mexicanos, pues se considera uno de los más investigados por las autoridades y de los que más han sido mediáticos en los medios de comunicación.El 2…",
      "Url": "https://www.milenio.com/espectaculos/cine/series-y-documentales-sobre-los-43-normalistas-de-ayotzinapa",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/series-y-documentales-sobre-los.jpg",
      "PublishedAt": "2024-09-24T17:35:00Z",
      "Content": "El caso de los 43 normalistas desaparecidos de Ayotzinapa, es uno de los que más ha intrigado a los ciudadanos mexicanos, pues se considera uno de los más investigados por las autoridades yde los que… [+3648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jenesaispop.com"
      },
      "Author": "Gabriel Cárcoba",
      "Title": "Aitana mostrará su «día a día» en una nueva docuserie de Netflix",
      "Description": "Netflix está preparando una nueva docuserie sobre Aitana que llegará «próximamente». Así lo han anunciado tanto la plataforma como la cantante esta tarde en redes sociales. La autora de ‘alpha’ ya tiene experiencia con Netflix tras protagonizar la película ‘P…",
      "Url": "https://jenesaispop.com/2024/09/24/482990/aitana-docuserie-netflix/",
      "UrlToImage": "https://jenesaispop.com/wp-content/uploads/2024/09/Captura-de-pantalla-2024-09-24-190358.png",
      "PublishedAt": "2024-09-24T17:19:30Z",
      "Content": "Netflix está preparando una nueva docuserie sobre Aitana que llegará «próximamente». Así lo han anunciado tanto la plataforma como la cantante esta tarde en redes sociales. La autora de ‘alpha’ ya ti… [+655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Antonella Gatti",
      "Title": "Griselda Siciliani se molestó con los rumores creados alrededor de \"Envidiosa\", la serie de Netflix: \"No gastaría mi tiempo en un chisme\"",
      "Description": "La actriz que protagoniza esta ficción, negó que esté inspirada en una influencer argentina y apoyó a la escritora. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/griselda-siciliani-molesto-con-rumores-envidiosa-serie-de-netflix-no-gastaria-tiempo-en-chisme.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/24/trim/1140/641/griselda-siciliani-1878817.jpg",
      "PublishedAt": "2024-09-24T17:11:38Z",
      "Content": "Griselda Siciliani se metió de lleno en el escándalo que rodea a Envidiosa, la serie que protagoniza para Netflix, donde aseguran que la historia está inspirada en una influencer argentina. \r\nEn la v… [+2902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Aitana contará sus \"éxitos\" y \"baches\" en una nueva docuserie que ya prepara Netflix",
      "Description": "Netflix se vuelve a aliar con Aitana, que ya protagonizó la película 'Pared con pared' en la plataforma, para una docuserie en la que hablará de su proceso de crecimiento y madurez personal y profesional \r\nAnálisis - La \"franja de competencia\" y por qué 'La R…",
      "Url": "https://www.eldiario.es/vertele/noticias/aitana-contara-exitos-baches-nueva-docuserie-prepara-netflix_1_11679055.html",
      "UrlToImage": "https://static.eldiario.es/clip/e9570e99-119d-43ba-b3c5-399370745152_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-24T16:40:13Z",
      "Content": "Netflix ha anunciado este martes 24 de septiembre que tiene en marcha una docuserie sobre Aitana que verá la luz próximamente. La cantante, que ya protagonizo la película Pared con pared en la plataf… [+1517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Los hermanos Menendez cuentan su verdad en un nuevo documental: \"Parecíamos la familia ideal, pero...\"",
      "Description": "Tras el estreno de Monstruos: La historia de Lyle y Erik Menendez, Netflix seguirá indagando en el caso con Los hermanos Menendez, documental dirigido por Alejandro Hartmann que llegará a la plataforma el 7 de octubre. El servicio de streaming ya ha lanzado e…",
      "Url": "https://www.culturaocio.com/tv/noticia-hermanos-menendez-cuentan-verdad-nuevo-documental-pareciamos-familia-ideal-20240924183741.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240924183741_1200.jpg",
      "PublishedAt": "2024-09-24T16:37:41Z",
      "Content": "MADRID, 24 Sep. (CulturaOcio) - \r\n   Tras el estreno de Monstruos: La historia de Lyle y Erik Menendez, Netflix seguirá indagando en el caso con Los hermanos Menendez, documental dirigido por Alejand… [+1783 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "El hijo del actor de Dumbledore dice que las películas de Harry Potter no necesitan un remake en HBO",
      "Description": "\"Dejadlas como están\"\nJared Harris se mostró escéptico ante la decisión de volver a la franquicia con una serie. \"¿Por qué lo hacen?\".",
      "Url": "https://es.ign.com/harry-potter-the-series/207995/news/el-hijo-del-actor-de-dumbledore-dice-que-las-peliculas-de-harry-potter-no-necesitan-un-remake-en-hbo",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/d/dumbledore/dumbledore-actors-son-says-harry-potter-films-dont-need-hbo_kegh.1200.jpg",
      "PublishedAt": "2024-09-24T16:30:33Z",
      "Content": "El actor de Mad Men y Chernóbil Jared Harris, hijo del actor original de Dumbledore, Richard Harris, ha criticado el reinicio televisivo de Harry Potter de la HBO.\r\nThe Independent le preguntó a Harr… [+1292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "Netflix prueba una nueva oferta más barata para cada nueva suscripción extra en España. A cambio de ver anuncios",
      "Description": "El año pasado Netflix se puso realmente estricta en lo que a compartir cuenta se refiere. La teoría marca que a día de hoy esto es algo que no se puede hacer (aunque algunos usuarios siguen pudiendo compartir cuenta). Y a partir de ese momento se optó por tre…",
      "Url": "https://www.genbeta.com/multimedia/netflix-prueba-nueva-opcion-oferta-barata-para-cada-nueva-suscripcion-extra-espana-a-cambio-ver-anuncios",
      "UrlToImage": "https://i.blogs.es/0fdb0d/samet-ozer-nn0ap_gczw4-unsplash/840_560.jpeg",
      "PublishedAt": "2024-09-24T16:29:49Z",
      "Content": "El año pasado Netflix se puso realmente estricta en lo que a compartir cuenta se refiere. La teoría marca que a día de hoy esto es algo que no se puede hacer (aunque algunos usuarios siguen pudiendo … [+1985 chars]"
    }
  ]
}