{
  "Status": 0,
  "Error": null,
  "TotalResults": 1710,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Chicago Tribune"
      },
      "Author": "Lindsey Bahr",
      "Title": "Quiet weekend at the box office, with ‘The Beekeeper’ on top and some Oscar boosts",
      "Description": "Movie theaters and audiences settled for seconds this weekend. With no new wide releases on the schedule, a mob of holdovers sustained the North American box office, which was led by “The Beekeeper” in its third week of release.",
      "Url": "https://www.chicagotribune.com/entertainment/ct-ent-weekend-box-office-20240128-vzikcy7z6nbkrkc63nln7yfumu-story.html",
      "UrlToImage": "https://www.chicagotribune.com/resizer/juEzy0orSYAoSpSa8dz-qBw-zd0=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/tronc/LIEJZRIVLR3YQZB3EUNXGYMUPE.jpg",
      "PublishedAt": "2024-01-28T17:48:11Z",
      "Content": "Movie theaters and audiences settled for seconds this weekend. With no new wide releases on the schedule, a mob of holdovers sustained the North American box office, which was led by The Beekeeper in… [+3574 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Abigail unveiled: Release date, cast, and the secrets behind Radio Silence's Universal Monster movie",
      "Description": "Universal's Dark Universe legacy, despite setbacks, sees a hopeful revival with the impending release of the horror film \"Abigail.\" Directed by Radio Silence and starring Melissa Barrera, this enigmatic installment in the Universal Monsters series has stirred…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/abigail-unveiled-release-date-cast-and-the-secrets-behind-radio-silences-universal-monster-movie/articleshow/107208932.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-107208991,width-1200,height-630,imgsize-78616,overlay-economictimes/photo.jpg",
      "PublishedAt": "2024-01-28T17:18:06Z",
      "Content": "(Catch all the US News, UK News, Canada News, International Breaking News Events, and Latest News Updates on The Economic Times.)\r\nDownload The Economic Times News App to get Daily International News… [+8 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "OMEGA",
      "Title": "Renfield Bring Your Own Blood-TiNYiSO",
      "Description": "Release Description: Inspired by the events of the movie from Universal Pictures, Dracula has tasked you with a simple job - do everything he wants you to do for the rest of his immortal life. It's a demanding gig, but the benefits are great - immortality, my…",
      "Url": "https://rlsbb.ru/renfield-bring-your-own-blood-tinyiso/",
      "UrlToImage": null,
      "PublishedAt": "2024-01-28T16:47:37Z",
      "Content": "Release Description:\r\n Inspired by the events of the movie from Universal Pictures, Dracula has tasked you with a simple job - do everything he wants you to do for the rest of his immortal life. It's… [+1625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "theglobeandmail.com",
      "Title": "A quiet weekend at the box office with The Beekeeper on top and some Oscar boosts",
      "Description": "Movie theatres and audiences settled for seconds this weekend. With no new wide releases on the schedule, a mob of holdovers sustained the North American box office, which was led by The Beekeeper in its third week of release. Amazon MGM Studios’ Jason Statha…",
      "Url": "https://biztoc.com/x/f5cbbcddf0f9e184",
      "UrlToImage": "https://c.biztoc.com/p/f5cbbcddf0f9e184/s.webp",
      "PublishedAt": "2024-01-28T16:36:10Z",
      "Content": "Movie theatres and audiences settled for seconds this weekend. With no new wide releases on the schedule, a mob of holdovers sustained the North American box office, which was led by The Beekeeper in… [+306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "apnews.com",
      "Title": "A quiet weekend at the box office with ‘The Beekeeper' on top and some Oscar boosts",
      "Description": "Movie theaters and audiences settled for seconds this weekend. With no new wide releases on the schedule, a mob of holdovers sustained the North American box office, which was led by “ The Beekeeper ” in its third week of release. Amazon MGM Studios' Jason St…",
      "Url": "https://biztoc.com/x/7c65d4e6b8cfbcd8",
      "UrlToImage": "https://c.biztoc.com/p/7c65d4e6b8cfbcd8/s.webp",
      "PublishedAt": "2024-01-28T16:20:37Z",
      "Content": "Movie theaters and audiences settled for seconds this weekend. With no new wide releases on the schedule, a mob of holdovers sustained the North American box office, which was led by The Beekeeper in… [+298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Portland Mercury"
      },
      "Author": "Wm. Steven Humphrey",
      "Title": "YOUR SUNDAY READING LIST: Crime Rates Drop, Gonzalez Oversteps, and Portland \"Unnatural Disasters\"!",
      "Description": "by Wm. Steven Humphrey\n \n \n \n GOOD MORNING, SUNDAY! It's the perfect time to catch up on some of the great reporting and stories the Mercury churned out this week! (PRO TIP: If you despise being \"the last to know,\" then be one of the first to know by signing …",
      "Url": "https://www.portlandmercury.com/newsblast/2024/01/28/47000192/your-sunday-reading-list-crime-rates-drop-gonzalez-oversteps-and-portland-unnatural-disasters",
      "UrlToImage": "https://media1.fdncms.com/portmerc/imager/u/large/47000208/gettyimages-1693327418.jpg",
      "PublishedAt": "2024-01-28T15:30:00Z",
      "Content": "GOOD MORNING, SUNDAY! It's the perfect time to catch up on some of the great reporting and stories the Mercury churned out this week! (PRO TIP: If you despise being \"the last to know,\" then be one of… [+3355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Techpowerup.com"
      },
      "Author": "TheLostSwede",
      "Title": "This Week in Gaming (Week 5)",
      "Description": "As we're about to enter February, there are a bunch of new releases to look forward to this coming week, oddly enough many of them Japanese, just like this past week. This week's major release is based on a DC comics movie, which may or may not be appealing. …",
      "Url": "https://www.techpowerup.com/318403/this-week-in-gaming-week-5",
      "UrlToImage": "https://www.techpowerup.com/img/F3wOCo7SH7pnHU6M.jpg",
      "PublishedAt": "2024-01-28T14:14:53Z",
      "Content": "As we're about to enter February, there are a bunch of new releases to look forward to this coming week, oddly enough many of them Japanese, just like this past week. This week's major release is bas… [+4106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Jo Light",
      "Title": "How Can You Make a Slasher Fresh? Learn from This Director",
      "Description": "We all know how difficult it can be to bring a fresh take to conventional tropes. There may not be an easier beat sheet to follow that the horror slasher—you get some unstoppable killer, either undead or corporeal, and have them terrorize a group of usually y…",
      "Url": "https://nofilmschool.com/chris-nash-sundance",
      "UrlToImage": "https://nofilmschool.com/media-library/a-still-from-in-a-violent-nature-by-chris-nash-an-official-selection-of-the-midnight-program-at-the-2024-sundance-film-festiv.jpg?id=51190065&width=1200&height=600&coordinates=0%2C80%2C0%2C80",
      "PublishedAt": "2024-01-28T14:03:02Z",
      "Content": "We all know how difficult it can be to bring a fresh take to conventional tropes. There may not be an easier beat sheet to follow that the horror slasheryou get some unstoppable killer, either undead… [+10208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cheezburger.com"
      },
      "Author": "Emmy Ward, Emmy Ward",
      "Title": "The Funniest Disney Memes of the Week (January 28, 2024)",
      "Description": "When was the last time a Disney movie was an all-encompassing cultural phenomenon? I'm not talking about Star Wars or Marvel or any of those nice lucrative brands Disney has snatched up in recent memory: I'm talking about Disney TV and movies that are intrins…",
      "Url": "https://cheezburger.com/24185605/the-funniest-disney-memes-of-the-week-january-28-2024",
      "UrlToImage": "https://i.chzbgr.com/original/24185605/h833303D1/disney-memes-monsters-inc-ratatouille-disney-world-disney-characters-pixar-walt-disney-disneyland",
      "PublishedAt": "2024-01-28T13:00:00Z",
      "Content": "When was the last time a Disney movie was an all-encompassing cultural phenomenon? I'm not talking about Star Wars or Marvel or any of those nice lucrative brands Disney has snatched up in recent mem… [+686 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Descendants 4: Unraveling the mystery - Release date, cast, and plot details revealed",
      "Description": "Fans of the Disney Channel are eagerly anticipating the release of the fourth installment in the much-loved Descendants franchise. Despite the veil of secrecy surrounding Descendants 4, hints and revelations have ignited excitement, leaving viewers impatient …",
      "Url": "https://economictimes.indiatimes.com/news/international/us/descendants-4-unraveling-the-mystery-release-date-cast-and-plot-details-revealed/articleshow/107205057.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-107205077,width-1200,height-630,imgsize-173250,overlay-economictimes/photo.jpg",
      "PublishedAt": "2024-01-28T12:21:04Z",
      "Content": "Disney Channel enthusiasts have been buzzing with anticipation as they await the fourth installment in the beloved Descendants franchise. While details surrounding Descendants 4 have been shrouded in… [+3637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Anime News Network"
      },
      "Author": null,
      "Title": "U.K. Home Release of Kaiji Ultimate Survivor Collector's Blu-ray on Monday",
      "Description": "Also, Collector's Blu-ray editions of Parasyte the Maxim, Shirobako and Patlabor the Movie",
      "Url": "https://www.animenewsnetwork.com/news/2024-01-28/u.k-home-release-of-kaiji-ultimate-survivor-collector-blu-ray-on-monday/.206949",
      "UrlToImage": "https://www.animenewsnetwork.com/thumbnails/crop600x315gKS/cms/news.7/206949/kaiji-ultimate-survivor-season-1-collector-s-edition-15-blu-ray.jpg",
      "PublishedAt": "2024-01-28T11:51:59Z",
      "Content": "On Monday January 29, Anime Limited will release the first season of Kaiji -Ultimate Survivor- as a Collector's Blu-ray, including a 20-page booklet and an A3 booklet.\r\nSentai Filmworks describes the… [+3292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Catholicnewsagency.com"
      },
      "Author": "Francesca Pollio Fenton",
      "Title": "New film about Mother Cabrini ‘transformative,’ director says",
      "Description": "\"Cabrini\" tells the true story of Francesca Cabrini, also known as St. Frances Xavier Cabrini, and will be released by Angel Studios on International Women’s Day, March 8, 2024. / Credit: Angel Studios\n\nCNA Staff, Jan 28, 2024 / 06:00 am (CNA).\nAlejandro Mont…",
      "Url": "https://www.catholicnewsagency.com/news/256642/new-film-about-mother-cabrini-transformative-says-director",
      "UrlToImage": "https://www.catholicnewsagency.com/storage/image/cabriniimagescabrinicathedralwitharchdioses.png?jpg",
      "PublishedAt": "2024-01-28T11:00:00Z",
      "Content": "Monteverde also pointed out the fact that Cabrini was the first woman to lead a mission overseas, one in which no men were involved.  \r\nSo she found herself as an immigrant in a country that was comp… [+1959 chars]"
    },
    {
      "Source": {
        "Id": "espn",
        "Name": "ESPN"
      },
      "Author": "Anthony Gharib",
      "Title": "'My three sons want to do this for me. Wow': Deion Sanders' sons buy him mansion",
      "Description": "The mansion's amenities include a workout room, a massage room, a wine cellar, an indoor movie theater and an outdoor pool.",
      "Url": "https://www.espn.com/college-football/story/_/id/39405374/deion-sanders-colorado-buffaloes-shedeur-shilo-new-mansion",
      "UrlToImage": "https://a.espncdn.com/combiner/i?img=%2Fphoto%2F2024%2F0128%2Fr1283435_2_1296x729_16%2D9.jpg",
      "PublishedAt": "2024-01-28T04:28:58Z",
      "Content": "Deion Sanders' sons gave him a late Christmas present: a brand-new house in Colorado.\r\nThe Colorado Buffaloes football coach took a tour of the mansion with his sons -- Shedeur Sanders, Shilo Sanders… [+651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Punch"
      },
      "Author": "Our Reporters",
      "Title": "Chichi Nworah confirms plans for Shanty Town sequel",
      "Description": "Chichi Nworah, the producer of the popular movie series, ‘Shanty Town’, has confirmed that plans for a sequel to the series are underway. In an interview with Sunday Scoop, Nworah stated that the scripting and development for Shanty Town 2 was ongoing, though…",
      "Url": "https://punchng.com/chichi-nworah-confirms-plans-for-shanty-town-sequel/",
      "UrlToImage": null,
      "PublishedAt": "2024-01-27T23:00:00Z",
      "Content": "Chichi Nworah, the producer of the popular movie series, Shanty Town, has confirmed that plans for a sequel to the series are underway.\r\nIn an interview with Sunday Scoop, Nworah stated that the scri… [+1205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "“Dune: Part Two” Sales Impact AMC Site",
      "Description": "Tickets went on sale for Denis Villeneuve’s “Dune: Part Two” yesterday, a movie still over a month away from release, but demand was so high it appears to have crashed the website or the biggest exhibitor AMC. Mashable reports that according to Down Detector,…",
      "Url": "https://www.darkhorizons.com/dune-part-two-sales-impact-amc-site/",
      "UrlToImage": "https://cdndark.darkhorizons.com/wp-content/uploads/2024/01/dune-part-two-sales-impact-amc-site.jpg",
      "PublishedAt": "2024-01-27T21:19:41Z",
      "Content": "Tickets went on sale for Denis Villeneuve’s “Dune: Part Two” yesterday, a movie still over a month away from release, but demand was so high it appears to have crashed the website or the biggest exhi… [+1432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "marketwatch.com",
      "Title": "AMC shares hit another record-low close, extending losing streak to five days",
      "Description": "AMC Entertainment Holdings Inc. shares ended Friday’s session down 0.3% at a record-low close of $4.07. Shares of the movie-theater chain and original meme-stock darling have hit a series of record lows recently, having ended Thursday’s session at what was th…",
      "Url": "https://biztoc.com/x/db062b24afe4727e",
      "UrlToImage": "https://c.biztoc.com/p/db062b24afe4727e/og.webp",
      "PublishedAt": "2024-01-27T20:58:21Z",
      "Content": "AMC Entertainment Holdings Inc. shares ended Fridays session down 0.3% at a record-low close of $4.07.Shares of the movie-theater chain and original meme-stock darling have hit a series of record low… [+261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Brennan Klein",
      "Title": "Godzilla Minus One Box Office Leaps Back Onto Chart With Black-And-White Re-Release",
      "Description": "Amid its black-and-white re-release, the smash hit Japanese movie Godzilla Minus One charges back onto the domestic box office Top 10 chart.",
      "Url": "https://screenrant.com/godzilla-minus-one-box-office-chart-return-black-white-release/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/01/godzilla-chomping-power-lines-in-godzilla-minus-one-in-black-and-white.jpg",
      "PublishedAt": "2024-01-27T19:22:38Z",
      "Content": "Summary\r\n<ul><li>Godzilla Minus One has become the highest-grossing live-action Japanese movie in domestic theaters. </li><li> After four weeks out of the Top 10, the movie has returned to the domest… [+2875 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Thunderbolts: See what we know about upcoming MCU superhero film’s release date, cast, plot and more",
      "Description": "\"Thunderbolts,\" the upcoming MCU superhero film, is set for release on July 25, 2025. Despite scheduling changes and Marvel's recent challenges, the movie features an ensemble cast with known characters.",
      "Url": "https://economictimes.indiatimes.com/news/international/us/thunderbolts-see-what-we-know-about-upcoming-mcu-superhero-films-release-date-cast-plot-and-more/articleshow/107192415.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-107192413,width-1200,height-630,imgsize-229302,overlay-economictimes/photo.jpg",
      "PublishedAt": "2024-01-27T18:23:26Z",
      "Content": "Marvel Cinematic Universe's (MCU) Thunderbolts, based on the eponymous comic series, is set to hit cinemas on July 25, 2025. Facing scheduling adjustments and internal setbacks, the movie persists in… [+2260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "Ash",
      "Title": "Y2mate Downloader 1.2.1.0 (x64) Multilingual",
      "Description": "Description: Y2Mate supports downloading videos from more than 500 streaming platforms and 1000+ websites. Among them, around 40 are subscription-based streaming services for subscribers to view the latest movies, TVs and shows. Download HD VideosDownload vid…",
      "Url": "https://rlsbb.ru/y2mate-downloader-1-2-1-0-x64-multilingual/",
      "UrlToImage": null,
      "PublishedAt": "2024-01-27T16:41:00Z",
      "Content": "Description: Y2Mate supports downloading videos from more than 500 streaming platforms and 1000+ websites. Among them, around 40 are subscription-based streaming services for subscribers to view the … [+678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cheezburger.com"
      },
      "Author": "JR Atkinson, JR Atkinson",
      "Title": "'I know it smells crazy in there': Movie theater allows dogs to attend screenings, people react weirdly",
      "Description": "I am one of the world's greatest defenders of going to the movies. I think it's one of our most sacred rites as humans and to think that it's in danger of going away fills me with existential dread. To gather to consume art, to pop the popcorn, dim the lights…",
      "Url": "https://cheezburger.com/24125701/i-know-it-smells-crazy-in-there-movie-theater-allows-dogs-to-attend-screenings-people-react-weirdly",
      "UrlToImage": "https://i.chzbgr.com/thumb1200/24125701/hD2D59438/viral-viral-tweets-trending-trending-tweets-dogs-cute-dogs-funny-dog-memes-movies-movie-theater",
      "PublishedAt": "2024-01-27T16:00:00Z",
      "Content": "I am one of the world's greatest defenders of going to the movies. I think it's one of our most sacred rites as humans and to think that it's in danger of going away fills me with existential dread. … [+508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "Ash",
      "Title": "KeepStreams 1.2.1.0 (x64) Multilingual",
      "Description": "Description: KeepStreams specializes in providing services for downloading videos and converting music for users worldwide. Our innovative product range includes advanced video downloaders and high-quality music converters that cater to the diverse needs and …",
      "Url": "https://rlsbb.ru/keepstreams-1-2-1-0-x64-multilingual/",
      "UrlToImage": null,
      "PublishedAt": "2024-01-27T15:55:10Z",
      "Content": "Description: KeepStreams specializes in providing services for downloading videos and converting music for users worldwide. Our innovative product range includes advanced video downloaders and high-q… [+1837 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Mammootty's 'Paleri Manikyam' gets a 4K makeover; film set to re-release for the third time!",
      "Description": "The film 'Paleri Manikyam: Oru Pathirakolapathakathinte Katha' received four Kerala State Film Awards, including Best Film, Best Actor (Mammootty), Best Actress (Shweta Menon), and Best Makeup Artist (Ranjith Ambadi, S George). The movie, known for its grippi…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/malayalam/movies/news/mammoottys-paleri-manikyam-to-re-release-in-4k-resolution/articleshow/107190584.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107190584,width-1070,height-580,imgsize-87286,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-27T15:27:55Z",
      "Content": "Vivekanandan Viralanu | Song - Oru Chillupaathram"
    },
    {
      "Source": {
        "Id": "techradar",
        "Name": "TechRadar"
      },
      "Author": "tom.power@futurenet.com (Tom Power)",
      "Title": "Deadpool 3: Marvel movie release date, confirmed cast, plot rumors, and more",
      "Description": "Here's the scoop on Deadpool 3, the only Marvel movie set to debut in theaters in 2024.",
      "Url": "https://www.techradar.com/streaming/entertainment/deadpool-3-marvel-studios",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/6Qk683KMYT5L5zZ4jwDjuP-1200-80.jpg",
      "PublishedAt": "2024-01-27T14:00:33Z",
      "Content": "Deadpool 3: key information\r\n- Releasing in theaters worldwide in late July- Only MCU movie due out this year- Will be Marvel's first R-rated movie- Trailer expected to air during 2024 Super Bowl- Ry… [+17332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "marketwatch.com",
      "Title": "AMC shares hit another record-low close, extending losing streak to five days",
      "Description": "AMC Entertainment Holdings Inc. shares ended Friday’s session down 0.3% at a record-low close of $4.07. Shares of the movie-theater chain and original meme-stock darling have hit a series of record lows recently, having ended Thursday’s session at what was th…",
      "Url": "https://biztoc.com/x/70b391a018ee4233",
      "UrlToImage": "https://c.biztoc.com/p/70b391a018ee4233/s.webp",
      "PublishedAt": "2024-01-27T09:54:06Z",
      "Content": "AMC Entertainment Holdings Inc. shares ended Fridays session down 0.3% at a record-low close of $4.07.Shares of the movie-theater chain and original meme-stock darling have hit a series of record low… [+261 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Rashmika Mandanna wishes her 'Animal' co-star Bobby Deol on his birthday with an UNSEEN selfie",
      "Description": "Rashmika Mandanna wishes her 'Animal' co-star Bobby Deol on his 55th birthday with an unseen selfie. Read about the sweet wish, birthday wishes from Sunny Deol, and the first-look poster release of Bobby's Tamil debut movie 'Kanguva' on Indian News.",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/rashmika-mandanna-wishes-bobby-deol-on-his-birthday-with-an-unseen-selfie-indian-news/articleshow/107185082.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107185082,width-1070,height-580,imgsize-761940,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-27T09:45:28Z",
      "Content": "'Animal' actress Triptii Dimri flaunts her traditional look; netizens call her 'Overrated'"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anubhav Chaudhry",
      "Title": "A Sign of Affection Season 1 Episode 5 Release Date & Time on Crunchyroll",
      "Description": "A Sign of Affection Season 1 Episode 5’s release date and time have been revealed. The episode will air on Crunchyroll. A Sign of Affection is an adaptation of the manga series by suu Morishita, telling the story of college student Yuki Itose as she navigates…",
      "Url": "https://www.comingsoon.net/guides/news/1498287-a-sign-of-affection-season-1-episode-5-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/A-Sign-of-Affection-Season-1-Episode-5-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2024-01-27T08:01:00Z",
      "Content": "A Sign of Affection Season 1 Episode 5s release date and time have been revealed. The episode will air on Crunchyroll. A Sign of Affection is an adaptation of the manga series by suu Morishita, telli… [+2001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "Kingdom Season 5 Episode 5 Release Date & Time on Crunchyroll",
      "Description": "The release date and time for Kingdom Season 5 Episode 5 have been revealed. Fans can mark their calendars and catch the latest episode on Crunchyroll. In this new season, The Fei Xin Force is deployed to collaborate with General Huan Yi in the conquest of He…",
      "Url": "https://www.comingsoon.net/guides/news/1501517-kingdom-season-5-episode-5-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Kingdom-Season-5-Episode-5-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2024-01-27T08:01:00Z",
      "Content": "The release date and time for Kingdom Season 5 Episode 5 have been revealed.Fans can mark their calendars and catch the latest episode on Crunchyroll. In this new season, The Fei Xin Force is deploye… [+2434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anubhav Chaudhry",
      "Title": "Solo Leveling Season 1 Episode 5 Release Date & Time on Crunchyroll",
      "Description": "The release date and time for Solo Leveling Season 1 Episode 5 have been revealed. You can watch the episode on Crunchyroll. In Solo Leveling Season 1, we meet Shun Mizushino, an E-class hunter considered the world’s weakest. He grapples with disdain, financi…",
      "Url": "https://www.comingsoon.net/guides/news/1498283-solo-leveling-season-1-episode-5-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Solo-Leveling-Season-1-Episode-5-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2024-01-27T08:01:00Z",
      "Content": "The release date and time for Solo Leveling Season 1 Episode 5 have been revealed. You can watch the episode on Crunchyroll. In Solo Leveling Season 1, we meet Shun Mizushino, an E-class hunter consi… [+2611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "The Strongest Tank’s Labyrinth Raids Season 1 Episode 5 Release Date & Time on Crunchyroll",
      "Description": "The Strongest Tank’s Labyrinth Raids Season 1 Episode 5 release date and time have been revealed. The episode will air on Crunchyroll and continue the story of Rud and his new team as they venture into the dungeon in search of destiny and a cure for Rud’s sis…",
      "Url": "https://www.comingsoon.net/guides/news/1497949-the-strongest-tanks-labyrinth-raids-season-1-episode-5-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/The-Strongest-Tanks-Labyrinth-Raids-Season-1-Episode-5-Streaming-1.jpg?resize=1200,630",
      "PublishedAt": "2024-01-27T08:01:00Z",
      "Content": "The Strongest Tanks Labyrinth Raids Season 1 Episode 5 release date and time have been revealed. The episode will air on Crunchyroll and continue the story of Rud and his new team as they venture int… [+2298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "7th Time Loop Season 1 Episode 5 Release Date & Time on Crunchyroll",
      "Description": "The 7th Time Loop Season 1 Episode 5 release date and time have been revealed. The episode will air on Crunchyroll and continue to revolve around Rishe as she deals with her life after marriage to her sworn enemy. Here’s when the episode is coming out. When i…",
      "Url": "https://www.comingsoon.net/guides/news/1508709-7th-time-loop-season-1-episode-5-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-26T210833.793.jpg?resize=1200,630",
      "PublishedAt": "2024-01-27T08:01:00Z",
      "Content": "The 7th Time Loop Season 1 Episode 5 release date and time have been revealed. The episode will air on Crunchyroll and continue to revolve around Rishe as she deals with her life after marriage to he… [+2067 chars]"
    }
  ]
}