{
  "Status": 0,
  "Error": null,
  "TotalResults": 1096,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "11 películas de zombis recomendadas para pasarlo de miedo en Halloween",
      "Description": "La cercanía de Halloween invita a ir pensando qué películas de terror nos apetece ver este año. Las posibilidades son infinitas, tanto es así que quizá hasta os cuente decantaros por una temática más concreta. Ahí es donde Espinof acude al rescate con una sel…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-zombis-para-pasarlo-miedo-halloween",
      "UrlToImage": "https://i.blogs.es/5642b7/amanecer-muertos/840_560.jpeg",
      "PublishedAt": "2023-10-21T20:00:43Z",
      "Content": "La cercanía de Halloween invita a ir pensando qué películas de terror nos apetece ver este año. Las posibilidades son infinitas, tanto es así que quizá hasta os cuente decantaros por una temática más… [+9511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor película de ciencia ficción en años llega por sorpresa a Prime Video: no te la pierdas",
      "Description": "Hay un director que genera amor y odio a partes iguales. Actualmente es considerado uno de los grandes genios del blockbuster y su cine es altamente valorado por muchas personas. Hablamos de Christopher Nolan, un director que tiene grandes joyas como la trilo…",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/la-mejor-pelicula-de-ciencia-ficcion-en-anos-llega-por-sorpresa-a-prime-video-no-te-la-pierdas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/6a00d8341bfb1653ef01a511ba63de970c_61b86b6f.jpg?width=1200",
      "PublishedAt": "2023-10-21T19:15:43Z",
      "Content": "Esta es la mejor película de ciencia ficción de acuerdo con la ciencia\r\nHay un director que genera amor y odio a partes iguales. Actualmente es considerado uno de los grandes genios del blockbuster y… [+2998 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La serie española que se puede ver en Netflix y está llena de intrigas",
      "Description": "La producción fue estrenada en 2018 en televisión y ahora está disponible en la plataforma de streaming",
      "Url": "https://www.lanacion.com.ar/lifestyle/en-las-redes/la-serie-espanola-que-se-puede-ver-en-netflix-y-esta-llena-de-intrigas-nid21102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/vivir-sin-permiso-se-puede-ver-en-4BXYJBCPH5AFBCVHRBDNL3DKQY.jpg?auth=5dc185f59f18496728bfb5f946a6da009c6d1d9c3bd80cddef97f4be063564b9&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-21T19:04:38Z",
      "Content": "Las series, películas, documentales y especiales que integran el catálogo de Netflix son de las producciones más vistas a nivel mundial.La plataforma de streaming se sigue posicionando entre las más … [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "La serie escrita y producida por Guillermo del Toro que debes ver si te gustan los vampiros está solo en Star+",
      "Description": "Ya han pasado casi 10 años desde que se estrenó esta serie de vampiros. Hablamos de 'The Strain', basada en 'La Trilogía de la Oscuridad' escrita por Guillermo del Toro y Chuck Hogan, tuvo cuatro temporadas, mezcla la ciencia con lo fantástico del mundo de lo…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/serie-escrita-producida-guillermo-toro-que-debes-ver-te-gustan-vampiros-esta-solo-star-plus",
      "UrlToImage": "https://i.blogs.es/4114b5/the-strain-star-plus-guillermo-del-toro/840_560.jpeg",
      "PublishedAt": "2023-10-21T19:00:42Z",
      "Content": "Ya han pasado casi 10 años desde que se estrenó esta serie de vampiros. Hablamos de 'The Strain', basada en 'La Trilogía de la Oscuridad' escrita por Guillermo del Toro y Chuck Hogan, tuvo cuatro tem… [+2530 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Eva Isanta, Miren Ibarguren y Petra Martínez: \"'La que se avecina' tiene algo que está por encima de críticas y modas\"",
      "Description": "La que se avecina sigue su curso en Telecinco con la emisión de la temporada 13, que ya apura sus últimos capítulos en abierto mientras Amazon Prime Video anuncia la llegada de la 14ª con nuevos vecinos y la continuidad de los veteranos más ilustres. Entre el…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/la-que-se-avecina-eva-isanta-miren-ibarguren-petra-martinez-criticas-modas_1_10608445.html",
      "UrlToImage": "https://static.eldiario.es/clip/61fbb530-8578-41ee-aeca-fd4567ee1ee7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-21T17:46:00Z",
      "Content": "La que se avecinasigue su curso en Telecinco con la emisión de la temporada 13, que ya apura sus últimos capítulos en abierto mientras Amazon Prime Video anuncia la llegada de la 14ª con nuevos vecin… [+12849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "La TV pone fin a una era: los 10 programas que resisten ante el final de cuatro títulos históricos",
      "Description": "El estreno de la temporada 23 de Cuéntame cómo pasó ha puesto en marcha la cuenta atrás para el verdadero fin de una era. Al término de este 2023, el año se habrá llevado consigo cuatro grandes emblemas de la televisión nacional que han marcado una época en l…",
      "Url": "https://www.eldiario.es/vertele/noticias/tv-fin-era-programas-resisten-final-cuentame-amar-es-para-siempre-salvame-programa-ana-rosa_1_10611374.html",
      "UrlToImage": "https://static.eldiario.es/clip/1b163ee1-b204-48d5-b733-1d42872d1738_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-21T17:46:00Z",
      "Content": "El estreno de la temporada 23 de Cuéntame cómo pasóha puesto en marcha la cuenta atrás para el verdadero fin de una era. Al término de este 2023, el año se habrá llevado consigo cuatro grandes emblem… [+13788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Martin Scorsese reconoce que se inspiró en Ari Aster y 'Midsommar' para crear 'Los asesinos de la luna'",
      "Description": "Martin Scorsese no es solo uno de los mejores directores de la historia del cine: además, es un cinéfilo incombustible, de esos que siempre están dispuestos a buscar y restaurar películas perdidas, ver nuevas joyas y disfrutar del arte en todas sus formas, po…",
      "Url": "https://www.espinof.com/directores-y-guionistas/martin-scorsese-reconoce-que-para-ritmo-estilo-visual-asesinos-luna-utilizo-como-inspiracion-a-ari-aster-midsommar",
      "UrlToImage": "https://i.blogs.es/671a5b/killers/840_560.jpeg",
      "PublishedAt": "2023-10-21T17:00:42Z",
      "Content": "Martin Scorsese no es solo uno de los mejores directores de la historia del cine: además, es un cinéfilo incombustible, de esos que siempre están dispuestos a buscar y restaurar películas perdidas, v… [+1551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'Élite' presenta su crossover con otra serie de Netflix en la séptima temporada, y que tendrá continuación",
      "Description": "RED DE COLEGIOS La serie de Jaime Vaca y Carlos Montero incorpora en el capítulo 4 a uno de los personajes principales de otra ficción adolescente de éxito de la plataforma de streaming.'Élite' presenta su crossover con otra serie de Netflix en la séptima tem…",
      "Url": "https://www.ecartelera.com/noticias/elite-crossover-serie-netflix-septima-temporada-75114/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75100/75114-h2.jpg",
      "PublishedAt": "2023-10-21T16:53:00Z",
      "Content": "Este artículo contiene spoilers\r\nEste artículo contiene spoilers de la séptima temporada de 'Élite'.\r\nEl universo Netflix es muy grande, y muy pequeño a la vez. Cuando se iba a estrenar la sexta temp… [+2225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Haydn Gwynne, actriz de 'The Crown', a los 66 años",
      "Description": "Haydn Gwynne , reconocida actriz inglesa por sus papeles en series como 'The Windsors', The Crown' o 'Roma', ha muerto a los 66 años, según ha confirmado su entorno a la BBC. La intérprete ha fallecido en la madrugada de este viernes 20 de octubre «tras su re…",
      "Url": "https://www.abc.es/play/series/noticias/muere-haydn-gwynne-actriz-the-crown-anos-20231021184059-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/21/actrx-U87564775611pMB-1024x512@abc.jpg",
      "PublishedAt": "2023-10-21T16:42:34Z",
      "Content": "Haydn Gwynne, reconocida actriz inglesa por sus papeles en series como 'The Windsors', The Crown' o 'Roma', ha muerto a los 66 años, según ha confirmado su entorno a la BBC.La intérprete ha fallecido… [+2368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Angy Fernández desvela la verdad sobre las supuestas orgías en 'Física o química': \"No jugamos ni a la botella\"",
      "Description": "Hace un par de años, Úrsula Corberó hizo unas polémicas declaraciones sobre el rodaje de 'Física o Química'. En una entrevista reciente, su compañera Angy Fernández desmintió las supuestas orgías que se montaba el joven reparto, que en sus convivencias se ded…",
      "Url": "https://www.espinof.com/actores-y-actrices/angy-fernandez-desvela-verdad-supuestas-orgias-fisica-quimica-no-jugamos-a-botella",
      "UrlToImage": "https://i.blogs.es/a2f005/angy/840_560.jpeg",
      "PublishedAt": "2023-10-21T16:00:42Z",
      "Content": "Hace un par de años, Úrsula Corberó hizo unas polémicas declaraciones sobre el rodaje de 'Física o Química'. En una entrevista reciente, su compañera Angy Fernández desmintió las supuestas orgías que… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "No eches la culpa a tu operador: estos son los motivos por los que debes reiniciar el router de vez en cuando",
      "Description": "A pesar de que en Xataka Móvil nos enfocamos en la telefonía móvil, no descuidamos otros aspectos de la conectividad en general. Hemos hablado en varias ocasiones sobre el router, ese dispositivo imprescindible para disfrutar de una conexión estable a Interne…",
      "Url": "https://www.xatakamovil.com/conectividad/no-eches-culpa-a-tu-operador-estos-motivos-que-debes-reiniciar-router-vez-cuando",
      "UrlToImage": "https://i.blogs.es/00610a/router-reiniciar/840_560.jpeg",
      "PublishedAt": "2023-10-21T16:00:42Z",
      "Content": "A pesar de que en Xataka Móvil nos enfocamos en la telefonía móvil, no descuidamos otros aspectos de la conectividad en general. Hemos hablado en varias ocasiones sobre el router, ese dispositivo imp… [+5054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Cómo 'Solo en casa' fue clave para el éxito de la saga 'Harry Potter': \"Quería el mismo tipo de realismo\"",
      "Description": "Pese a que solo dirigió las dos primeras películas, el papel de Chris Columbus en 'Harry Potter' fue capital, ya que tomó decisiones que marcarían el resto de la franquicia. Para esos primeros acordes, Columbus tomó como referencia parte de su trabajo como di…",
      "Url": "https://www.espinof.com/directores-y-guionistas/como-solo-casa-fue-clave-para-exito-saga-harry-potter-queria-tipo-realismo",
      "UrlToImage": "https://i.blogs.es/4eb0c6/harry-potter-2-/840_560.jpeg",
      "PublishedAt": "2023-10-21T15:00:43Z",
      "Content": "Pese a que solo dirigió las dos primeras películas, el papel de Chris Columbus en 'Harry Potter' fue capital, ya que tomó decisiones que marcarían el resto de la franquicia. Para esos primeros acorde… [+2418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "La serie más larga de Netflix anuncia, por fin, su final... y el mundo respira aliviado",
      "Description": "Élite, la serie original para adultos jóvenes más larga de Netflix terminará después de 8 temporadas. Aunque ese solo dato es muestra de su innegable popularidad entre los suscriptores, las temporadas más recientes han sido bastante criticadas por los fans, h…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/serie-larga-netflix-anuncia-fin-su-final-mundo-respira-aliviado",
      "UrlToImage": "https://i.blogs.es/0cf34a/elite/840_560.jpeg",
      "PublishedAt": "2023-10-21T14:40:33Z",
      "Content": "Élite, la serie original para adultos jóvenes más larga de Netflixterminará después de 8 temporadas. Aunque ese solo dato es muestra de su innegable popularidad entre los suscriptores, las temporadas… [+2056 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "5 razones por las que tienes que ver Sex Education, la serie de Netflix",
      "Description": "¡Al completo!\n¿Todavía no has visto Sex Education? Te contamos por qué tienes que ver una de las series más exitosas de Netflix.",
      "Url": "https://es.ign.com/sex-education/194921/opinion/5-razones-por-las-que-tienes-que-ver-sex-education-la-serie-de-netflix",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_72e9.1200.jpg",
      "PublishedAt": "2023-10-21T13:00:28Z",
      "Content": "Netflix puso punto y final a una de sus series más divertidas en septiembre. Si bien la última temporada de Sex Education ha dividido bastante a los espectadores, el conjunto es una auténtica delicia… [+4639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Élite': todo lo que sabemos sobre la temporada 8 y final de la serie española más larga de Netflix",
      "Description": "'Élite' ha acabado convirtiéndose en la serie española más larga de Netflix, ocupando también una posición privilegiada entre todas las de la plataforma. Su popularidad mundial llegó a ser inmensa, pero hace tiempo que sus números, aún siendo buenos, cotizan …",
      "Url": "https://www.espinof.com/fecha-de-estreno/elite-temporada-8-fecha-estreno-reparto-trailer-todo-que-sabemos-final-serie-espanola-netflix",
      "UrlToImage": "https://i.blogs.es/e56e47/mina-el-hammani-elite-temporada-8/840_560.jpeg",
      "PublishedAt": "2023-10-21T12:00:42Z",
      "Content": "'Élite' ha acabado convirtiéndose en la serie española más larga de Netflix, ocupando también una posición privilegiada entre todas las de la plataforma. Su popularidad mundial llegó a ser inmensa, p… [+3416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Najwa Nimri: \"De '30 monedas' me parece apabullante hacer algo con lógica y verdad desde el juego y el humor\"",
      "Description": "ENTREVISTA La nueva temporada de la serie llega a HBO Max el próximo 23 de octubre con ocho nuevos episodios.Najwa Nimri: \"De '30 monedas' me parece apabullante hacer algo con lógica y verdad desde el juego y el humor\"",
      "Url": "https://www.formulatv.com/videos/entrevista-najwa-nimri-30-monedas-apabullante-27363/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27363_EmB7Js5xqN-t.jpg",
      "PublishedAt": "2023-10-21T10:08:00Z",
      "Content": "Uno de los proyectos más ambiciosos de HBO Max está a punto de regresar a la plataforma de pago. Vuelve con su segunda temporada y ocho episodios '30 monedas', el proyecto de Álex de la Iglesia y tre… [+1202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Samurái de Ojos Azules, la serie del guionista de Logan, ya tiene tráiler oficial",
      "Description": "Una nueva serie de animación está a punto de llegar a Netflix, la popular plataforma de vídeo bajo demanda que recientemente nos ha dado la mala noticia de su aumento de precio en varios de sus planes. Creada por el matrimonio formado por Amber Noizumi y Mich…",
      "Url": "https://www.lavanguardia.com/andro4all/series/samurai-de-ojos-azules-la-serie-del-guionista-de-logan-ya-tiene-trailer-oficial",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/samurai-de-ojos-azules.jpg?width=1200",
      "PublishedAt": "2023-10-21T08:30:51Z",
      "Content": "Samurái de ojos azules, el nuevo anime de Netflix\r\nUna nueva serie de animación está a punto de llegar a Netflix, la popular plataforma de vídeo bajo demanda que recientemente nos ha dado la mala not… [+1628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Cosimo Fusco, el novio italiano de Jennifer Aniston en 'Friends': \"Aprendí español con los guiones de '30 monedas'\"",
      "Description": "A Cosimo Fusco (Roma, 1962), el actor que dio vida al novio italiano de Jennifer Aniston en 'Friends', Paolo, le gusta bromear diciendo que en otra vida debió de ser cura, porque a lo largo de su carrera ha ido acumulado unos cuantos personajes al servicio de…",
      "Url": "https://www.elperiodico.com/es/tele/20231021/cosimo-fusco-30-monedas-friends-entrevista-93478543",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/16e75c58-6733-481d-ade0-f20e1256fc26_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-21T06:01:00Z",
      "Content": "A Cosimo Fusco (Roma, 1962), el actor que dio vida al novio italiano de Jennifer Aniston en 'Friends', Paolo, le gusta bromear diciendo que en otra vida debió de ser cura, porque a lo largo de su car… [+4761 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Cynthia Caccia",
      "Title": "Dalma Maradona: las sorpresas que descubrió mientras filmaba La hija de dios, los testimonios que la emocionaron y las señales que recibe de su padre",
      "Description": "Antes de su llegada a la pantalla de HBO MAX, la hija mayor de “el Diez” charló con LA NACION sobre su serie autobiográfica; por qué esta puesta es diferente a todas y qué fue lo que más la marcó durante el rodaje",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/dalma-maradona-las-sorpresas-que-descubrio-mientras-filmaba-la-hija-de-dios-los-testimonios-que-la-nid21102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/espectaculos-entrevista-a-delma-maradona-en-el-JVXYGGX3DJF5HKXB727573LDGI.JPG?auth=fc1bb93503127dba995cd84d107c61b59e6cb8dbc8aa3590328b3941a36a0a0b&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-21T03:02:00Z",
      "Content": "La historia de Diego Armando Maradona ha sido contada millones de veces. Sin embargo, esta vez es diferente: La hija de Dios, el documental autobiográfico de Dalma Maradona que llegará a la pantalla … [+11155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jose Coronado: «Un desnudo mío lo tiene que exigir mucho el guión»",
      "Description": "La primera vez de Jose Coronado (Madrid, 1957) en televisión fue la serie 'Brigada central ', al crepúsculo de los años ochenta, en TVE, bajo el sello de Pedro Masó ; un 'thriller' escrito por Juan Madrid con Imanol Arias como policía gitano. «Eran mis comien…",
      "Url": "https://www.abc.es/play/series/noticias/jose-coronado-desnudo-exigir-guion-20231021042128-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/21/jose-coronado-entrevias-3-kZPG--1024x512@abc.jpg",
      "PublishedAt": "2023-10-21T02:21:30Z",
      "Content": "La primera vez de Jose Coronado (Madrid, 1957) en televisión fue la serie 'Brigada central', al crepúsculo de los años ochenta, en TVE, bajo el sello de Pedro Masó; un 'thriller' escrito por Juan Mad… [+7596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "‘The Witcher 4’ no repetirá los errores de ‘Cyberpunk 2077’: CD Projekt RED ya prueba su nueva superproducción en consolas, según reportes",
      "Description": "Todos recordamos el debut que tuvo 'Cyberpunk 2077' en su momento y cómo, además de los errores que presentó la entrega, tuvo problemas de rendimiento en Xbox One y PS4 a nivel de cuadros por segundo y estabilidad. Sin embargo, CD Projekt RED no quiere repeti…",
      "Url": "https://www.xataka.com.mx/videojuegos/the-witcher-4-no-repetira-errores-cyberpunk-2077-cd-projekt-red-prueba-su-nueva-superproduccion-consolas-reportes",
      "UrlToImage": "https://i.blogs.es/93ad37/geralt/840_560.jpeg",
      "PublishedAt": "2023-10-21T01:00:40Z",
      "Content": "Todos recordamos el debut que tuvo 'Cyberpunk 2077' en su momento y cómo, además de los errores que presentó la entrega, tuvo problemas de rendimiento en Xbox One y PS4 a nivel de cuadros por segundo… [+2351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las mejores 9 comedias románticas de la historia",
      "Description": "Las comedias románticas suelen tener un gran público. Pese a ello, hay un poco de todo. Encontramos cintas realmente interesantes y que han sido consideradas de lo mejor que se ha hecho en la historia del cine, mientras que al año suelen producirse decenas de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-mejores-9-comedias-romanticas-de-la-historia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/una-cuestion-de-tiempo.png?width=1200",
      "PublishedAt": "2023-10-20T21:30:33Z",
      "Content": "Una cuestión de tiempo es una bonita película de comedia romántica\r\nLas comedias románticas suelen tener un gran público. Pese a ello, hay un poco de todo. Encontramos cintas realmente interesantes y… [+7049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Spider-Man 2 de Marvel tiene todas las notas cinematográficas adecuadas",
      "Description": "Desde el lanzamiento del original Uncharted: La fortuna de Drake En 2007, la línea propia de PlayStation ha evolucionado gradualmente hacia asuntos cinemáticos llamativos. Al igual que los éxitos de taquilla o la serie original de HBO antigua, estás destinado…",
      "Url": "https://es.gizmodo.com/spider-man-2-ps5-marvel-juegos-cinematicos-sony-1850946673",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/143503609ff29d037f815c5309e719c4.png",
      "PublishedAt": "2023-10-20T21:00:00Z",
      "Content": "Desde el lanzamiento del original Uncharted: La fortuna de Drake En 2007, la línea propia de PlayStation ha evolucionado gradualmente hacia asuntos cinemáticos llamativos. Al igual que los éxitos de … [+6415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lucas Marco",
      "Title": "¿Anglés vivo? Netflix cree que es factible",
      "Description": "¿Está vivo Antonio Anglés? El asesino de las niñas de Alcàsser, nacido en São Paulo y que actualmente tendría 57 años, lleva tres décadas desaparecido tras una fuga de película. Dos veteranos periodistas de investigación —Genar Martí (La Pobla de Vallbona, 19…",
      "Url": "https://www.eldiario.es/comunitat-valenciana/angles-vivo-netflix-cree-factible_1_10599829.html",
      "UrlToImage": "https://static.eldiario.es/clip/7fb48a13-0696-4b6f-8db1-3382860e76fb_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-20T20:39:01Z",
      "Content": "¿Está vivo Antonio Anglés? El asesino de las niñas de Alcàsser, nacido en São Paulo y que actualmente tendría 57 años, lleva tres décadas desaparecido tras una fuga de película. Dos veteranos periodi… [+10547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia la desaparición \"gradual\" del plan básico en España y otros cinco países desde la semana que viene",
      "Description": "Netflix había comunicado con alborozo los resultados económicos de su tercer trimestre de 2023, en el que habían mejorado en un 20% el rendimiento del mismo periodo de 2022. El plan contra las cuentas compartidas, así como la inclusión de publicidad, parecía …",
      "Url": "https://www.eldiario.es/vertele/noticias/netflix-anuncia-desaparicion-gradual-plan-basico-espana-cinco-paises-semana-viene_1_10616830.html",
      "UrlToImage": "https://static.eldiario.es/clip/b9aaf405-0a8c-4c84-831f-599093a81a52_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-20T18:40:14Z",
      "Content": "Netflix había comunicado con alborozo los resultados económicos de su tercer trimestre de 2023, en el que habían mejorado en un 20% el rendimiento del mismo periodo de 2022. El plan contra las cuenta… [+2938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Gracias por las maravillosas actuaciones\": el último arco del anime de One Piece está tan bien animado Eiichiro Oda no pudo contener las lágrimas",
      "Description": "Si bien el manga de One Piece está pasando por un momento espectacular en lo narrativo, la adaptación de Toei Animation acaba de concluir un arco que ha hecho historia en la industria. Los episodios 1071 y 1072 serán recordados por todos los fans de la serie …",
      "Url": "https://www.vidaextra.com/series/gracias-maravillosas-actuaciones-ultimo-arco-anime-one-piece-esta-bien-animado-eiichiro-oda-no-pudo-contener-lagrimas",
      "UrlToImage": "https://i.blogs.es/a5844b/one-piece-wano/840_560.jpeg",
      "PublishedAt": "2023-10-20T18:30:38Z",
      "Content": "Si bien el manga de One Piece está pasando por un momento espectacular en lo narrativo, la adaptación de Toei Animation acaba de concluir un arco que ha hecho historia en la industria. Los episodios … [+1459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Victor Timely ha aterrizado en 'Loki' destrozando las expectativas que teníamos. El productor de la serie de Marvel ha explicado el sorprendente giro del personaje",
      "Description": "A pesar de que ya lo vimos en una de las escenas postcréditos de 'Ant-Man y la Avispa: Quantumania', el episodio de esta semana de 'Loki', la serie de Marvel en Disney+, ha presentado oficialmente a Victor Timely, una nueva variante de Kang, también conocido …",
      "Url": "https://www.espinof.com/disney-plus/victor-timely-ha-aterrizado-loki-destrozando-expectativas-que-teniamos-productor-serie-marvel-ha-explicado-sorprendente-giro-personaje",
      "UrlToImage": "https://i.blogs.es/886d5d/loki-victor-timely/840_560.jpeg",
      "PublishedAt": "2023-10-20T18:30:38Z",
      "Content": "A pesar de que ya lo vimos en una de las escenas postcréditos de 'Ant-Man y la Avispa: Quantumania', el episodio de esta semana de 'Loki', la serie de Marvel en Disney+, ha presentado oficialmente a … [+2917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "El remake de la película que traumó a toda una generación con los payasos volvió a lo más visto de HBO Max",
      "Description": "Todos aquellos que nacimos en los noventas (o antes), tenemos recuerdos tormentosos con la novela de Stephen King o con la serie televisiva que se metió en nuestras pesadillas. Pero cuando en 2017 se lanzó una nueva versión del payaso que nos atormentó, nos e…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/remake-pelicula-que-traumo-a-toda-generacion-payasos-volvio-a-visto-hbo-max",
      "UrlToImage": "https://i.blogs.es/6c248d/it-parte-1-hbo-max/840_560.jpeg",
      "PublishedAt": "2023-10-20T18:00:37Z",
      "Content": "Todos aquellos que nacimos en los noventas (o antes), tenemos recuerdos tormentosos con la novela de Stephen King o con la serie televisiva que se metió en nuestras pesadillas. Pero cuando en 2017 se… [+2739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Cortar el jamón de la cesta de Navidad será sencillo con el cuchillo jamonero mejor valorado de Amazon",
      "Description": "A pesar de los tiempos que corren algunos suertudos siguen recibiendo un buen jamón de Navidad. No se vosotros pero en mi casa cuando se ha dado el caso más que lonchas se cortaban filetes. Pero esto ocurría porque ni teníamos mucha idea pero tampoco teníamos…",
      "Url": "https://www.directoalpaladar.com/seleccion/cortar-jamon-cesta-navidad-sera-sencillo-cuchillo-jamonero-mejor-valorado-amazon",
      "UrlToImage": "https://i.blogs.es/537650/by-chandlervid85/840_560.jpeg",
      "PublishedAt": "2023-10-20T17:30:37Z",
      "Content": "A pesar de los tiempos que corren algunos suertudos siguen recibiendo un buen jamón de Navidad. No se vosotros pero en mi casa cuando se ha dado el caso más que lonchas se cortaban filetes. Pero esto… [+2321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Universal/ México/ GDA, Kevin Ruiz",
      "Title": "Anitta debuta en la sétima temporada de ‘Élite’, la serie de Netlix",
      "Description": "Anitta hace su debut en 'Élite', de Netflix, aunque ha sido protagonista en más de 100 videos musicales",
      "Url": "https://www.nacion.com/viva/farandula/anitta-debuta-en-la-setima-temporada-de-elite-la/7EK667IYNRF5TMIJ5RKPIDD52M/story/",
      "UrlToImage": "https://www.nacion.com/resizer/ZQAnDswXs0tc4sSAaoaRf-0cwZU=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/NRPTXHMHABDUFNWEDV3OOEEOMY.png",
      "PublishedAt": "2023-10-20T17:01:04Z",
      "Content": "La cantante y compositora brasileña Anitta hace su debut en la nueva sétima temporada de la serie de Netflix Élite, por lo que ha causado mucha expectativa entre los fanáticos.La artista de 30 años d… [+2099 chars]"
    }
  ]
}