{
  "Status": 0,
  "Error": null,
  "TotalResults": 924,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Indiana Jones: en qué orden ver todas las películas de la saga de aventuras protagonizada por Harrison Ford",
      "Description": "El inminente estreno de 'Indiana Jones 5' va a provocar un aumento en el interés hacia la franquicia que Harrison Ford empezó a protagonizar allá por 1981. Es cierto que sigue siendo una de las mejores sagas de la historia del cine, pero eso no quita para que…",
      "Url": "https://www.espinof.com/listas/indiana-jones-que-orden-ver-todas-peliculas-saga-aventuras-protagonizada-harrison-ford",
      "UrlToImage": "https://i.blogs.es/6a8733/indiana-jones/840_560.jpeg",
      "PublishedAt": "2023-05-15T19:00:37Z",
      "Content": "El inminente estreno de 'Indiana Jones 5' va a provocar un aumento en el interés hacia la franquicia que Harrison Ford empezó a protagonizar allá por 1981. Es cierto que sigue siendo una de las mejor… [+5511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "15 días de huelga de guionistas en Hollywood: causas y consecuencias de un paro sin visos de acabar",
      "Description": "Son ya dos semanas las que Hollywood permanece paralizado ante la huelga de sus guionistas. Una huelga que, además, no tiene visos de acabar a corto plazo, tal y como la Writers Guild of America (WGA) ha dejado claro. No acabará mientras no se cumplan unas de…",
      "Url": "https://vertele.eldiario.es/noticias/huelga-guionistas-hollywood-causas-consecuencias-paro-visos-acabar_1_10199051.html",
      "UrlToImage": "https://static.eldiario.es/clip/f63918cc-189f-42fe-a31b-901d1783ccdd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-15T18:45:47Z",
      "Content": "Son ya dos semanas las que Hollywood permanece paralizado ante la huelga de sus guionistas. Una huelga que, además, no tiene visos de acabar a corto plazo, tal y como la Writers Guild of America (WGA… [+18218 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Alexandra Ferguson",
      "Title": "Jason Sudeikis dice que cambió su personaje de \"Ted Lasso\" por Donald Trump",
      "Description": "\"Ted Lasso\" es un personaje más agradable gracias a Donald Trump, según la estrella y creador Jason Sudeikis, quien interpreta al adorable y simplón entrenador en la serie de Apple TV+.",
      "Url": "https://cnnespanol.cnn.com/2023/05/15/jason-sudeikis-cambio-personaje-ted-lasso-donald-trump-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/05/230319163800-jason-sudeikis-030723.webp",
      "PublishedAt": "2023-05-15T18:25:22Z",
      "Content": "Las mejores 5 series de comedia parecidas a \"Ted Lasso\" 1:16\r\n(CNN) -- \"Ted Lasso\" es un personaje más simpático gracias a Donald Trump.\r\nEso es según la estrella y creador Jason Sudeikis, quien inte… [+2142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Asi es el documental sobre \"Glee\" que revela las tragedias ocurridas en la exitosa serie musical",
      "Description": "Se trata de \"The Price Of Glee\", una producción de HBO Max en donde se dará a conocer el lado oscuro de la producción que fue un éxito desde 2009 hasta 2015. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/asi-es-el-documental-sobre-glee-que-revela-las-tragedias-ocurridas-en-la-exitosa-serie-musical.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/15/trim/1140/641/glee-1568117.jpg",
      "PublishedAt": "2023-05-15T17:38:20Z",
      "Content": "La legendaria serie \"Glee\" fue un fenómeno cultural que conquistó a una generación con su música y su mensaje de inclusión, pero detrás del brillo de los escenarios y la felicidad de los personajes h… [+3174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "\"Me afectó y me llevó mucho tiempo recuperarme”: Tom Holland estrenará 'The Crowded Room', el duro thriller basada en hechos reales exclusivo para Apple TV+",
      "Description": "Ahora que tenemos los primeros capítulos de 'Silo' ya disponibles y que hemos saciado la sed de novedades de 'Fundación' con un nuevo tráiler de la segunda temporada, Apple prepara su próximo gran estreno. No recurriendo a la ciencia-ficción, si no de los tal…",
      "Url": "https://www.applesfera.com/servicios-apple/me-afecto-me-llevo-mucho-tiempo-recuperarme-tom-holland-estrenara-the-crowded-room-duro-thriller-basada-hechos-reales-exclusivo-para-apple-tv",
      "UrlToImage": "https://i.blogs.es/fb6221/captura-de-pantalla-2023-05-15-a-las-19.07.32/840_560.jpeg",
      "PublishedAt": "2023-05-15T17:08:48Z",
      "Content": "Ahora que tenemos los primeros capítulos de 'Silo' ya disponibles y que hemos saciado la sed de novedades de 'Fundación' con un nuevo tráiler de la segunda temporada, Apple prepara su próximo gran es… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La noche electoral de 'Succession' tiene su historia real detrás: así ha creado Jesse Armstrong uno de los episodios más estresantes de la serie de HBO",
      "Description": "Prometía ser, de nuevo, otro bárbaro episodio de 'Succession' y 'América decide' ha cerrado de forma magistral una subtrama que la serie de HBO llevaba arrastrando durante cuatro temporadas: las elecciones presidenciales de los Estados Unidos. Y no, lamentabl…",
      "Url": "https://www.espinof.com/series-de-ficcion/noche-electoral-succession-tiene-su-historia-real-detras-asi-ha-creado-jesse-armstrong-uno-episodios-estresantes-serie-hbo",
      "UrlToImage": "https://i.blogs.es/31ee34/adam-godley-kieran-culkin/840_560.jpeg",
      "PublishedAt": "2023-05-15T16:00:39Z",
      "Content": "Prometía ser, de nuevo, otro bárbaro episodio de 'Succession' y 'América decide' ha cerrado de forma magistral una subtrama que la serie de HBO llevaba arrastrando durante cuatro temporadas: las elec… [+4872 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "The New York Times",
      "Title": "La diplomática: embajadores estadounidenses remarcan qué es verdadero y qué no en la popular serie de Netflix",
      "Description": "Funcionarios del Departamento de Estado opinaron en diálogo con The New York Times sobre la nueva ficción protagonizada por Keri Russell y Rufus Sewell, en el tope del ranking de las más vistas en su país",
      "Url": "https://www.lanacion.com.ar/el-mundo/la-diplomatica-embajadores-estadounidenses-remarcan-que-es-verdadero-y-que-no-en-la-popular-serie-de-nid15052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/keri-russell-como-la-embajadora-kate-wyler-en-la-CW2LAMI6EZCV7PRJWKQZ56Q5N4.jpg?auth=a315bc722907e1d0b98a03cca25af4f389350a699ab18bafdeee790feb09a99c&width=768&height=512&quality=80&smart=false&focal=1784,748",
      "PublishedAt": "2023-05-15T15:37:44Z",
      "Content": "NUEVA YORK.- El atractivo de la vida de un embajador es obvio: ejercer el poder gubernamental y organizar fiestas para personas influyentes en un lugar lejano. La diplomática (The Diplomat), que se e… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "La Prensa Gráfica/ El Salvador/ GDA",
      "Title": "Después de Dahmer, estos asesinos protagonizarán la segunda temporada de la serie en Netflix",
      "Description": "Lo que comenzó siendo una miniserie, fue transformada hábilmente en serie antológica y tras el éxito de la serie de Jeffrey Dahmer, Netflix anunció que se producirían dos temporadas más.",
      "Url": "https://www.nacion.com/viva/television/despues-de-dahmer-estos-asesinos-protagonizaran-la/NASBZR23LBFIRGHQVTJSRMYSP4/story/",
      "UrlToImage": "https://www.nacion.com/resizer/ZjS7y_T6mESjWJHTBdgkbnjCtGs=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/Z4JLLOGN4ZEXLFJMUIX7CFAGVY.jpeg",
      "PublishedAt": "2023-05-15T15:03:06Z",
      "Content": "Ryan Murphy enganchó a las audiencias de Netflix en el 2022 con su miniserie basada en hechos reales sobre el macabro asesino en serie, Jeffrey Dahmer. En Monstruo: La historia de Jeffrey Dahmer, seg… [+1995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "En Lidl fichamos la barbacoa barata más completa para convertir nuestra terraza o jardín en el chiringuito de moda este verano por menos de 35 euros",
      "Description": "Para los que tengan la suerte de disponer de una terraza o jardín en el exterior de su casa, un complemento imprescindible para disfrutar aún más del verano es una barbacoa con la que montar las mejores fiestas para los amigos o familia. Quizás incluso para c…",
      "Url": "https://www.trendencias.com/shopping/lidl-fichamos-barbacoa-barata-completa-para-convertir-nuestra-terraza-jardin-chiringuito-moda-este-verano-35-euros",
      "UrlToImage": "https://i.blogs.es/ca5c86/340470496_1624688001361915_7686724321504692736_n/840_560.jpeg",
      "PublishedAt": "2023-05-15T14:00:39Z",
      "Content": "Para los que tengan la suerte de disponer de una terraza o jardín en el exterior de su casa, un complemento imprescindible para disfrutar aún más del verano es una barbacoa con la que montar las mejo… [+2443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Ofertas por la Semana de Internet en El Corte Inglés: los mejores precios en smart TVs, teléfonos, auriculares y más",
      "Description": "El Corte Inglés tiene algunas ofertas más que atractivas en su Semana de Internet. Tanto si buscas un smartphone, un smartphones, unos auriculares, un televisor como si es una cámara instantánea para regalar en una Primera Comunión, esta semana los puedes enc…",
      "Url": "https://www.xataka.com/seleccion/ofertas-semana-internet-corte-ingles-mejores-precios-smart-tvs-telefonos-auriculares",
      "UrlToImage": "https://i.blogs.es/b1e7db/ofertas_eci/840_560.jpeg",
      "PublishedAt": "2023-05-15T13:07:04Z",
      "Content": "El Corte Inglés tiene algunas ofertas más que atractivas en su Semana de Internet. Tanto si buscas un smartphone, un smartphones, unos auriculares, un televisor como si es una cámara instantánea para… [+5271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230515/1002005661/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/05/15/6462059dd361f.r_d.384-484-15625.jpeg",
      "PublishedAt": "2023-05-15T10:13:09Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+6499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Una ganga para unirnos a todos: este juego de estrategia de 'El Señor de los Anillos' es cooperativo, tiene muchas misiones y ahora está de oferta",
      "Description": "'El Señor de los Anillos' cuenta con diferentes juegos de mesa que ofrecen mecánicas y objetivos diferentes, pero si estamos buscando algo completo y que cada partida sea una experiencia diferente, mucho ojo porque uno de los mejores juegos de estrategia ha v…",
      "Url": "https://www.espinof.com/seleccion/ganga-para-unirnos-a-todos-este-juego-estrategia-senor-anillos-cooperativo-tiene-muchas-misiones-ahora-esta-oferta",
      "UrlToImage": "https://i.blogs.es/a13bf6/el-senor-de-los-anillos---el-retorno-del-rey/840_560.jpeg",
      "PublishedAt": "2023-05-15T09:16:04Z",
      "Content": "'El Señor de los Anillos' cuenta con diferentes juegos de mesa que ofrecen mecánicas y objetivos diferentes, pero si estamos buscando algo completo y que cada partida sea una experiencia diferente, m… [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Ikea crea la almohada multiposición que pretende acabar con el dolor de espalda: se adapta a cada postura por menos de 13 euros",
      "Description": "Dormir bien es sin duda, la rutina de belleza definitiva. No descansar como es debido no solo afecta a nuestro estado físico, también al mental y nos introduce en una espiral de cansancio que puede afectar a nuestra vida diaria o incluso a nuestro humor. Por …",
      "Url": "https://www.trendencias.com/shopping/ikea-crea-almohada-multiposicion-que-pretende-acabar-dolor-espalda-se-adapta-a-cada-postura-13-euros",
      "UrlToImage": "https://i.blogs.es/764a7e/337561322_597428312407222_9056472647277950373_n/840_560.jpeg",
      "PublishedAt": "2023-05-15T09:08:58Z",
      "Content": "Dormir bien es sin duda, la rutina de belleza definitiva. No descansar como es debido no solo afecta a nuestro estado físico, también al mental y nos introduce en una espiral de cansancio que puede a… [+2259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la miniserie de Netflix en formato de comedia romántica que necesitaba después de una ruptura",
      "Description": "No entiendo que nadie esté hablando de esta miniserie española que es una de las mejores series que Netflix ha estrenado este año\r\n. Todos hablan del spin-off de Los Bridgerton, La reina Carlota, que aunque es un buen aperitivo hasta que llegue la tercera tem…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-miniserie-netflix-formato-comedia-romantica-que-necesitaba-despues-ruptura",
      "UrlToImage": "https://i.blogs.es/01028e/todas-las-veces-que-nos-enamoramos-netflix-serie-comedia-romantica/840_560.jpeg",
      "PublishedAt": "2023-05-15T09:00:24Z",
      "Content": "No entiendo que nadie esté hablando de esta miniserie española que es una de las mejores series que Netflix ha estrenado este año\r\n. Todos hablan del spin-off de Los Bridgerton, La reina Carlota, que… [+2272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Fabiana Seara",
      "Title": "«Si la buscas, la vas a encontrar»: Netflix promociona esta serie con clásicas frases de madres",
      "Description": "La Agencia Montalvo y Netflix llenan las calles de México con frases típicas de las madres para promocionar la nueva cinta de Jennifer Lopez, \"La Madre\".\nLa entrada «Si la buscas, la vas a encontrar»: Netflix promociona esta serie con clásicas frases de madre…",
      "Url": "https://www.marketingdirecto.com/marketing-general/publicidad/netflix-promociona-madre-frases-tipicas-madres",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/05/Netflix-Campana-La-Madre.jpg",
      "PublishedAt": "2023-05-15T08:50:00Z",
      "Content": "La Agencia Montalvo y Netflix llenan las calles de México con frases típicas de las madres para promocionar la nueva cinta de Jennifer Lopez, \"La Madre\".La Agencia Montalvo y Netflix se preparan para… [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta obra maestra del cómic de ciencia ficción salta a Netflix: Ricardo Darín protagoniza el primer teaser de 'El Eternauta'",
      "Description": "{\"videoId\":\"x8kxyhp\",\"autoplay\":true,\"title\":\"El Eternauta - Teaser de inicio de producción\",\"tag\":\"\"}\n \r\n\n\r\n\n Una tarde aparentemente tranquila empieza a nevar. Pero es raro no solo porque no suele nevar por ahí, sino porque esa nieve es tóxica y está dejand…",
      "Url": "https://www.espinof.com/en-rodaje/esta-obra-maestra-comic-ciencia-ficcion-salta-a-netflix-ricardo-darin-protagoniza-primer-teaser-eternauta",
      "UrlToImage": "https://i.blogs.es/f50a5e/x720/840_560.jpeg",
      "PublishedAt": "2023-05-15T08:16:05Z",
      "Content": "Una tarde aparentemente tranquila empieza a nevar. Pero es raro no solo porque no suele nevar por ahí, sino porque esa nieve es tóxica y está dejando la calle llena de cadáveres. A grandes rasgos, co… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Alberto Cano",
      "Title": "Arón Piper ('El silencio'): \"A no ser que seas un psicópata, creo que hasta el más malo es capaz de sentir\"",
      "Description": "ENTREVISTA ECARTELERA Entrevistamos al equipo de 'El silencio', la nueva serie del creador de 'Patria' para Netflix protagonizada por Arón Piper.Arón Piper ('El silencio'): \"A no ser que seas un psicópata, creo que hasta el más malo es capaz de sentir\"",
      "Url": "https://www.ecartelera.com/noticias/aron-piper-silencio-entrevista-psicopata-malo-sentir-73335/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73300/73335-h2.jpg",
      "PublishedAt": "2023-05-15T05:39:24Z",
      "Content": "Netflix vuelve a apostar por Arón Piper para su nueva miniserie. La estrella de 'Élite' se encarga de protagonizar 'El silencio', el nuevo título de Aitor Gabilondo, reconocido creador de 'Patria', d… [+3064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Love & Death': Elizabeth Olsen y un crimen en Texas",
      "Description": "Hace un tiempo hablamos aquí de Candy, serie rara de AppleTV en forma de true crime con ambientación texana. Pues esa historia real (dos parejas amigas que frecuentan un club cristiano, llevan una vida conservadora y acaban envueltas en un extraño asesinato c…",
      "Url": "https://zeleb.publico.es/noticia/love-death-elizabeth-olsen-y-un-crimen-en-texas/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/05/DL_u529162_737-1.jpg",
      "PublishedAt": "2023-05-14T22:34:58Z",
      "Content": "Hace un tiempo hablamos aquí de Candy, serie rara de AppleTV en forma de true crime con ambientación texana. Pues esa historia real (dos parejas amigas que frecuentan un club cristiano, llevan una vi… [+4139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "'Star Wars': las grandes referencias en las que George Lucas se inspiró (quizá demasiado) para crear su multimillonaria e influyente saga de ciencia ficción",
      "Description": "Hoy, 14 de mayo, es el cumpleaños de George Lucas. Y hace poco más de una semana estábamos con la celebración del día de Star Wars, con el mejor de los motivos posibles, más allá de una rancia efeméride: un juego de palabras. Concretamente, entre \"May the For…",
      "Url": "https://www.espinof.com/listas/star-wars-grandes-referencias-que-george-lucas-se-inspiro-quiza-demasiado-para-crear-su-multimillonaria-e-influyente-saga-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/d15f19/star-wars-1977-la-guerra-de-las-galaxias-influencias/840_560.jpeg",
      "PublishedAt": "2023-05-14T21:16:58Z",
      "Content": "Hoy, 14 de mayo, es el cumpleaños de George Lucas. Y hace poco más de una semana estábamos con la celebración del día de Star Wars, con el mejor de los motivos posibles, más allá de una rancia efemér… [+14493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Maialen Ferreira",
      "Title": "Eva G. Sáenz de Urturi, novelista: \"Nadie tiene ni la menor idea de todo a lo que renuncia una persona para escribir\"",
      "Description": "A pesar de licenciarse en Óptica y Optometría, Eva G. Sáenz de Urturi (Vitoria, 1972) desde siempre supo que quería leer y escribir. Lo que probablemente no sabía antes de ponerse a teclear su primer libro, era que años más tarde sería mundialmente conocida y…",
      "Url": "https://www.eldiario.es/euskadi/eva-g-saenz-urturi-novelista-nadie-menor-idea-renuncia-persona-escribir_128_10196686.html",
      "UrlToImage": "https://static.eldiario.es/clip/de888dd0-abec-48d6-b2bf-5072fb2a41c2_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-14T19:45:54Z",
      "Content": "A pesar de licenciarse en Óptica y Optometría, Eva G. Sáenz de Urturi (Vitoria, 1972) desde siempre supo que quería leer y escribir. Lo que probablemente no sabía antes de ponerse a teclear su primer… [+9440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Dan Villalobos",
      "Title": "¿Cómo se vería una fusión entre Joel de The Last of Us y Mario? Un fan lo muestra",
      "Description": "Una de las sagas que más ruido ha hecho durante este año es sin duda The Last of Us, la cual terminó la primera temporada de su serie en HBO y ya prepara la segunda. Es debido a esto que un fan quiso unirla con el mundo de Super Mario para conseguir un result…",
      "Url": "https://www.levelup.com/noticias/736652/Como-se-veria-una-fusion-entre-Joel-de-The-Last-of-Us-y-Mario-Un-fan-lo-muestra",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/796048/796048_600x315.jpg",
      "PublishedAt": "2023-05-14T16:00:00Z",
      "Content": "Una de las sagas que más ruido ha hecho durante este año es sin duda The Last of Us, la cual terminó la primera temporada de su serie en HBO y ya prepara la segunda. Es debido a esto que un fan quiso… [+1645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie ha vuelto absolutamente loco a Stephen King: está en Netflix y no te la puedes perder",
      "Description": "Stephen King es un auténtico creador de tendencias. Sus opiniones, como mayor maestro vivo del terror siempre son muy tenidas en cuenta, no es para menos ya que tiene bastante buen gusto y sus libros se han adaptado innumerables veces a la gran pantalla en la…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-ha-vuelto-loco-a-stephen-king-esta-en-netflix-y-no-te-la-puedes-perder",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/la-diplomatica-serie-recomendada-por-stephen-king.png?width=1200",
      "PublishedAt": "2023-05-14T13:02:46Z",
      "Content": "Esta serie recomendada por Stephen King es tu próxima serie favorita\r\nStephen King es un auténtico creador de tendencias. Sus opiniones, como mayor maestro vivo del terror siempre son muy tenidas en … [+3598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Sólo dura 5 horas y la puedes ver en HBO Max: la divertidísima serie de superhéroes de James Gunn que demuestra que el universo DC está en buenas manos",
      "Description": "Estos días está circulando bastante la anécdota de James Gunn estableciendo todo el lore de las gemas del infinito en el Universo Cinematográfico de Marvel en lo que uno tarda en responder emails durante la mañana y tomarse un par de cafés. Aun existiendo tod…",
      "Url": "https://www.espinof.com/hbo/solo-dura-5-horas-puedes-ver-hbo-max-divertidisima-serie-superheroes-james-gunn-que-demuestra-que-universo-dc-esta-buenas-manos",
      "UrlToImage": "https://i.blogs.es/0667c9/pacificador-2022-james-gunn/840_560.jpeg",
      "PublishedAt": "2023-05-14T11:31:58Z",
      "Content": "Estos días está circulando bastante la anécdota de James Gunn estableciendo todo el lore de las gemas del infinito en el Universo Cinematográfico de Marvel en lo que uno tarda en responder emails dur… [+3597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La única serie de HBO Max que supera a \"The Last of Us\" es exactamente la que estás pensando",
      "Description": "En el catálogo de HBO Max existen auténticas joyas atemporales que nos han ofrecido horas y horas de diversión. Sin embargo, \"The Last of Us\" es una de las que más tendencia han marcado en los últimos años consiguiendo millones de espectadores en todo el mund…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-unica-serie-de-hbo-max-que-supera-a-the-last-of-us-es-exactamente-la-que-estas-pensando",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/ku7dksvrxjfqxlbetivauy57z4.jpg?width=1200",
      "PublishedAt": "2023-05-14T11:02:19Z",
      "Content": "La serie de \"The Last of Us\" es la única que puede plantarle cara a esta gran rival\r\nEn el catálogo de HBO Max existen auténticas joyas atemporales que nos han ofrecido horas y horas de diversión. Si… [+2896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Descuentazo de 1.500 euros en esta enorme smart TV Neo QLED de Samsung: 65 pulgadas y casi a precio mínimo en El Corte Inglés",
      "Description": "El Corte Inglés continúa con la Semana de Internet, una promoción que ofrece precios bastante ajustados en aquellos modelos de gama alta. Sólo estará de oferta hasta el 17 de mayor, pero ahora podemos encontrar la smart TV Samsung Neo QLED QE65QN91B a mitad d…",
      "Url": "https://www.espinof.com/seleccion/descuentazo-1-500-euros-esta-enorme-smart-tv-neo-qled-samsung-65-pulgadas-casi-a-precio-minimo-corte-ingles",
      "UrlToImage": "https://i.blogs.es/a98ad4/samsung-neo-qled-qe65qn91b/840_560.jpeg",
      "PublishedAt": "2023-05-14T09:01:58Z",
      "Content": "El Corte Inglés continúa con la Semana de Internet, una promoción que ofrece precios bastante ajustados en aquellos modelos de gama alta. Sólo estará de oferta hasta el 17 de mayor, pero ahora podemo… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de la serie 'Love & Death' (HBO Max), con Elizabeth Olsen",
      "Description": "La serie Love and Death cuenta la historia de Candy Montgomery, un ama de casa aparentemente feliz que acabo cometiendo un sangriento crimen.",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-05-14/critica-de-la-serie-love-death-hbo-max-con-elizabeth-olsen-7012233/",
      "UrlToImage": "https://s.libertaddigital.com/2023/05/12/1200/627/ld/love-deat.jpg",
      "PublishedAt": "2023-05-14T07:10:04Z",
      "Content": "La miniserie Love &amp; Death, que va presentando sus capítulos en HBO Max, aborda la historia real de Candy Montgomery, un ama de casa ideal y mujer aparentemente feliz que acabó cometiendo un asesi… [+549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Todas las series de estreno en Netflix, HBO Max, Apple TV, Movistar Plus+ y Filmin del 15 al 21 de mayo",
      "Description": "'El silencio' y la segunda temporada de 'La Unidad' predominan en el panorama español de la semana, mientras que la nueva serie de Patricia Arquette destaca en el internacional",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-05-14/estrenos-series-semana-20-netflix-hbo-max-apple-movistar-filmin_3627336/",
      "UrlToImage": "https://images.ecestaticos.com/-3VkYzbIaTfIAKIl2wCmdLG00FE=/0x0:1208x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/146/037/b43/146037b43a1f4f225d1a1ab2d8e8db7a.jpg",
      "PublishedAt": "2023-05-14T03:00:00Z",
      "Content": "Llegamos a mitad del mes de mayo, y tras una gran descarga de impresionantes series de estreno, como La reina Carlota: una historia de los Bridgerton en Netflix, que mantiene su primer puesto en el t… [+11601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ángel Ortiz",
      "Title": "El otro Jorge Valdano, abogado, guionista de 'Los Serrano' y fichaje de HBO: \"Prefiero el anonimato\"",
      "Description": "EL ESPAÑOL conversa con el hijo del mítico delantero  y comentarista argentino, inmerso en plena promoción de su serie 'Pollos sin cabeza' (HBO Max).",
      "Url": "https://www.elespanol.com/reportajes/20230514/jorge-valdano-guionista-serrano-hbo-prefiero-anonimato/763423775_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/05/13/reportajes/763433955_233141726_1200x630.jpg",
      "PublishedAt": "2023-05-14T01:13:07Z",
      "Content": "Existe un Jorge Valdano que habla un español nada sobón con el idioma, perfectamente castellano, cuyas fotos con Maradona no son compartiendo la camiseta albiceleste sino en brazos, aún el Diego fuer… [+14464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "El asesino de la baraja tendrá su serie 'true crime' en Netflix",
      "Description": "Ocurrió en el año 2003, el de mayor índice de criminalidad de la historia reciente de España. El asesino de la baraja sembró el pánico en Madrid, por su particular y hollywoodiense modus operandi, dejando naipes del palo de las copas junto a sus víctimas, lo …",
      "Url": "https://zeleb.publico.es/noticia/el-asesino-de-la-baraja-tendra-su-serie-true-crime-en-netflix/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/05/Captura-de-pantalla-2023-05-12-a-las-15.25.21.png",
      "PublishedAt": "2023-05-13T22:17:16Z",
      "Content": "Ocurrió en el año 2003, el de mayor índice de criminalidad de la historia reciente de España. El asesino de la baraja sembró el pánico en Madrid, por su particular y hollywoodiense modus operandi, de… [+2493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Los hombres lobo de Castronegro' será una película: Netflix responde a HBO con una adaptación del popular juego de cartas",
      "Description": "Netflix está haciendo una adaptación del popular juego de cartas de deducción social 'Los hombres lobo de Castronegro'. Hoy, las cuentas de redes sociales francesas de la plataforma anunciaron que estaban adaptando este clásico de las convenciones y competici…",
      "Url": "https://www.espinof.com/netflix/hombres-lobo-castronegro-sera-pelicula-netflix-responde-a-hbo-adaptacion-popular-juego-cartas",
      "UrlToImage": "https://i.blogs.es/f4af78/loboscastro/840_560.jpeg",
      "PublishedAt": "2023-05-13T16:01:53Z",
      "Content": "Netflix está haciendo una adaptación del popular juego de cartas de deducción social 'Los hombres lobo de Castronegro'. Hoy, las cuentas de redes sociales francesas de la plataforma anunciaron que es… [+1497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "Lo que menos me gusta de los móviles actuales es la relación aspecto: ya no lo uso para YouTube ni plataformas de streaming",
      "Description": "Sin apenas darnos cuenta, los móviles han ido evolucionando: más potencia, cámaras más versátiles y capaces, memorias ultrarrápidas, e incluso los sistemas operativos no son como los conocimos hace diez años. Pero hay un apartado que también ha mutado en form…",
      "Url": "https://www.xatakamovil.com/movil-y-sociedad/que-me-gusta-moviles-actuales-relacion-aspecto-no-uso-para-youtube-plataformas-streaming",
      "UrlToImage": "https://i.blogs.es/2a278f/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-05-13T16:01:52Z",
      "Content": "Sin apenas darnos cuenta, los móviles han ido evolucionando: más potencia, cámaras más versátiles y capaces, memorias ultrarrápidas, e incluso los sistemas operativos no son como los conocimos hace d… [+4996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Este absorbente thriller de capítulos de media hora es una de las mayores sorpresas de Disney+ en 2023: una estupenda miniserie española con un gran reparto",
      "Description": "Una llamada a la policía lleva a las unidades a un descampado: el escenario del crimen es el autobús que cubre la línea del Aeropuerto de Barcelona a Manresa, hay tres muertos y los pasajeros y conductor parecen haber hecho un pacto de silencio. Lo único que …",
      "Url": "https://www.espinof.com/criticas/este-absorbente-thriller-capitulos-media-hora-mayores-sorpresas-disney-plus-2023-estupenda-miniserie-espanola-gran-reparto",
      "UrlToImage": "https://i.blogs.es/560b97/tu-tambien-lo-harias/840_560.jpeg",
      "PublishedAt": "2023-05-13T15:01:52Z",
      "Content": "Una llamada a la policía lleva a las unidades a un descampado: el escenario del crimen es el autobús que cubre la línea del Aeropuerto de Barcelona a Manresa, hay tres muertos y los pasajeros y condu… [+3621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "PlayStation Productions: Todas las películas y series confirmadas hasta el momento",
      "Description": "Uncharted y The Last of Us son sólo dos de las sagas de PlayStation que se expanden en nuevos medios; os contamos las series y producciones cinematográficas conocidas.Las adaptaciones de videojuegos son casi tan antiguas como los primeros éxitos en consolas o…",
      "Url": "https://vandal.elespanol.com/noticia/1350762326/playstation-productions-todas-las-peliculas-y-series-confirmadas-hasta-el-momento/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/202351217342953_1.jpg",
      "PublishedAt": "2023-05-13T14:29:00Z",
      "Content": "Las adaptaciones de videojuegos son casi tan antiguas como los primeros xitos en consolas o PC, aunque el resultado no siempre ha sido bueno. De hecho, todo lo contrario. Tras varios intentos por lle… [+10240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Jorge Jiménez, el hombre que ha hecho más humanos a los personajes",
      "Description": "<!--cache-->Dirige el estudio que Striking Distance tiene en Zaragoza, donde han trabajado en dar el mayor realismo a The Callisto Protocol.Por si alguien tenía alguna reserva sobre la tecnología actual, The Callisto Protocol dio el pasado mes de diciembre el…",
      "Url": "https://vandal.elespanol.com/noticia/1350762325/jorge-jimenez-el-hombre-que-ha-hecho-mas-humanos-a-los-personajes/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/20235121974969_1.jpg",
      "PublishedAt": "2023-05-13T14:24:00Z",
      "Content": "Por si alguien tena alguna reserva sobre la tecnologa actual, The Callisto Protocol dio el pasado mes de diciembre el carpetazo definitivo al uncanny valley, el efecto del valle inquietante que consi… [+46343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Como \"Stranger Things\" pero en el espacio: esta es la serie de Disney+ que debes ver el fin de semana",
      "Description": "La ciencia ficción en Disney+ siempre ha tenido un hueco bastante importante. Al fin y al acabo es la factoría detrás del fenómeno Marvel, por lo que el catálogo de Disney+ siempre va a tener un hueco muy importante para este género. Ahora, han querido mezcla…",
      "Url": "https://www.lavanguardia.com/andro4all/series/como-stranger-things-pero-en-el-espacio-esta-es-la-serie-de-disney-que-debes-ver-el-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/crater-disney-estrena-su-pelicula-mas-ambiciosa_pelicula-crater-disney-plus.png?width=1200",
      "PublishedAt": "2023-05-13T13:04:05Z",
      "Content": "Ha sido calificada como la \"Stranger Things\" del espacio\r\nLa ciencia ficción en Disney+ siempre ha tenido un hueco bastante importante. Al fin y al acabo es la factoría detrás del fenómeno Marvel, po… [+3831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Constantino Romero: 10 años sin La Voz",
      "Description": "El 12 de mayo de 2013 fallecía en Barcelona Constantino Romero. Aquejado de una esclerosis lateral amiotrófica, el actor y presentador había anunciado unos meses antes que se jubilaba a través de un tuit en el que agradecía el afecto recibido durante sus 47 a…",
      "Url": "https://www.revistagq.com/articulo/constantino-romero-biografia",
      "UrlToImage": "https://media.revistagq.com/photos/645f6d875909f6dc5ebbe592/16:9/w_1280,c_limit/romero.jpeg",
      "PublishedAt": "2023-05-13T11:21:21Z",
      "Content": "El 12 de mayo de 2013 fallecía en Barcelona Constantino Romero. Aquejado de una esclerosis lateral amiotrófica, el actor y presentador había anunciado unos meses antes que se jubilaba a través de un … [+3925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix cancela una de sus series de ciencia ficción y fantasía más aplaudidas por crítica y público: no habrá temporada 2 de 'Agencia Lockwood'",
      "Description": "Cuando Netflix tarda demasiado en dar noticias sobre la continuidad de alguna de sus series, lo más habitual es que eso suponga que no va a seguir adelante con ellas. Hoy tenemos un nuevo ejemplo de ello, ya que la plataforma ha decidido cancelar 'Agencia Loc…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-cancela-sus-series-ciencia-ficcion-fantasia-aplaudidas-critica-publico-no-habra-temporada-2-agencia-lockwood",
      "UrlToImage": "https://i.blogs.es/601df0/lockwood-and-co/840_560.jpeg",
      "PublishedAt": "2023-05-13T10:22:38Z",
      "Content": "Cuando Netflix tarda demasiado en dar noticias sobre la continuidad de alguna de sus series, lo más habitual es que eso suponga que no va a seguir adelante con ellas. Hoy tenemos un nuevo ejemplo de … [+2039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Un Último Deseo en The Witcher 3: Wild Hunt que lo cambia todo y al mismo tiempo nada",
      "Description": "En episodios anteriores de The Witcher 3: Wild Hunt... Estuve paseando por las Islas de Skellige y me encontré a un extraño grupo de hombres en una playa. Tenían el absurdo plan de explorar una localización llamada \"La Cueva de los Sueños\", que terminó siendo…",
      "Url": "https://www.vidaextra.com/accion/ultimo-deseo-the-witcher-3-wild-hunt-que-cambia-todo-al-tiempo-nada",
      "UrlToImage": "https://i.blogs.es/54f313/ultimo-deseo-witcher-3-4/840_560.png",
      "PublishedAt": "2023-05-13T10:01:50Z",
      "Content": "En episodios anteriores de The Witcher 3: Wild Hunt... Estuve paseando por las Islas de Skellige y me encontré a un extraño grupo de hombres en una playa. Tenían el absurdo plan de explorar una local… [+5252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jotdown.es"
      },
      "Author": "Sebastián Grandi",
      "Title": "La serie de Fito Páez: recuerdos que no voy a olvidar",
      "Description": "En la letra de Al lado del camino, Fito Páez revela su teléfono: 49585. Era el número de su casa de Rosario, sobre la calle Balcarce, la misma que es recreada en la serie El amor después del amor que estrenó Netflix hace unos días. La saga cuenta los primeros…",
      "Url": "https://www.jotdown.es/2023/05/serie-fito-paez-recuerdos/",
      "UrlToImage": "https://www.jotdown.es/wp-content/uploads/2023/05/El-amor-despues-del-amor.-La-historia-de-Fito-Paez.-Imagen-Netflix.jpg",
      "PublishedAt": "2023-05-13T08:00:44Z",
      "Content": "‘El amor después del amor. La historia de Fito Páez’. Imagen: Netflix.\r\nEn la letra de Al lado del camino, Fito Páez revela su teléfono: 49585. Era el número de su casa de Rosario, sobre la calle Bal… [+11453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "JuanMi Guirado",
      "Title": "Las mejores 7 apps o webs para anotar y seguir series y películas",
      "Description": "En la era de la televisión por streaming y los servicios de vídeo bajo demanda, la cantidad de series disponibles para ver puede ser abrumadora. Afortunadamente, existen muchas aplicaciones y servicios que pueden ayudar a los espectadores a realizar un seguim…",
      "Url": "https://www.lavanguardia.com/andro4all/aplicaciones-gratis/seguimiento-series-peliculas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/viendo-series.jpg?width=1200",
      "PublishedAt": "2023-05-13T06:01:01Z",
      "Content": "Seguir una serie es fácil, pero llevar al día múltiples de ellas es una tarea más compleja que requiere de cierta ayuda.\r\nEn la era de la televisión por streaming y los servicios de vídeo bajo demand… [+10069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Polémica tras estreno de Cleopatra en Netflix",
      "Description": "La recién estrenada serie de Netflix titulada “Reina Cleopatra” ha generado controversias en Egipto debido a la elección de la actriz británica Adele James para el papel protagónico. Estas protestas llevaron al abogado egipcio Mahmoud al-Semary a presentar un…",
      "Url": "https://www.eluniversal.com.co/multimedia/polemica-tras-estreno-de-cleopatra-en-netflix-EI8291240",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/185c0/800d686/none/13704/TECB/eu-miniatura-1_7798780_20230512185900.jpg",
      "PublishedAt": "2023-05-13T00:02:10Z",
      "Content": "La recién estrenada serie de Netflix titulada Reina Cleopatra ha generado controversias en Egipto debido a la elección de la actriz británica Adele James para el papel protagónico. Estas protestas ll… [+1263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pantallazo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Con Darín encarnando a “El Eternauta”, la serie basada en el famoso comic inició su rodaje",
      "Description": "La historieta de ciencia ficción creada por el argentino Héctor Germán Oesterheld llegará a la pantalla chica de la mano de Netflix.",
      "Url": "https://www.pantallazo.com.uy/Pantallazo/Con-Darin-encarnando-a-El-Eternauta--la-serie-basada-en-el-famoso-comic-inicio-su-rodaje-uc853800",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202305/842679.jpg",
      "PublishedAt": "2023-05-12T22:14:00Z",
      "Content": "El Eternauta, una de las historietas más célebres de la historia argentina, llegará a la pantalla chica de la mano de Netflix, con Ricardo Darín encarnando a su protagonista, Juan Salvo. \r\nLa compañí… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "Canal egipcio no apoyó la Cleopatra de Netflix y hará su versión con piel clara. Será un documental",
      "Description": "El canal afiliado al estado de Egipto señaló que están realizando sesiones de trabajo con una serie de especialistas en historia para asegurar que esta versión de la última faraona sea lo más precisa y cercana posible a la realidad.",
      "Url": "https://www.upsocl.com/muvi/canal-egipcio-no-apoyo-la-cleopatra-de-netflix-y-hara-su-version-con-piel-clara-sera-un-documental-1/",
      "UrlToImage": "https://www.upsocl.com/wp-content/uploads/2023/05/2-12.40.13.jpg",
      "PublishedAt": "2023-05-12T18:40:50Z",
      "Content": "El canal afiliado al estado de Egipto señaló que están realizando sesiones de trabajo con una serie de especialistas en historia para asegurar que esta versión de la última faraona sea lo más precisa… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "La responsable de The Witcher de Netflix reconoce que crearon «un problema para la historia» en la segunda temporada",
      "Description": "La salida de Henry Cavill de la serie de The Witcher tras la tercera temporada supondrá un trauma para los seguidores de la historia de Geralt de Rivia, pero",
      "Url": "https://www.somosxbox.com/la-responsable-de-the-witcher-de-netflix-reconoce-que-crearon-un-problema-para-la-historia-en-la-segunda-temporada/998266",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2022/12/the-witcher-serie-somosxbox-1024x576.jpg",
      "PublishedAt": "2023-05-12T16:25:12Z",
      "Content": "6La salida de Henry Cavill de la serie de The Witcher tras la tercera temporada supondrá un trauma para los seguidores de la historia de Geralt de Rivia, pero la ficción de Netflix se enfrenta a otra… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "La serie de \"El Eternauta\" inició su rodaje: la primera imagen de Ricardo Darín como Juan Salvo",
      "Description": "Netflix presentó un adelanto del rodaje de la superproducción basada en el clásico de ciencia ficción de Héctor Germán Oesterheld. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/la-serie-de-el-eternauta-inicio-su-rodaje-la-primera-imagen-de-ricardo-darin-como-juan-salvo.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/12/trim/1140/641/la-serie-de-el-eternauta-inicio-su-rodaje-la-primera-imagen-de-ricardo-darin-como-juan-salvo-1566464.jpg",
      "PublishedAt": "2023-05-12T16:07:26Z",
      "Content": "\"El Eternauta\" se está convirtiendo en realidad. Netflix anunció el inicio del rodaje de la primera adaptación audiovisual de la icónica historieta de Héctor Germán Oesterheld ilustrada por Francisco… [+1311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'El caballero negro': Netflix y Corea del Sur vuelven a dar en el clavo con un thriller distópico que no inventa la rueda pero que invita a devorarlo de una sentada",
      "Description": "A pesar de que el pasado 2020 vivimos el que podríamos definir como nuestro propio escenario casi apocalíptico, si nos remitimos a la ficción, pocas cosas continúan teniendo tanto atractivo como una aventura distópica; especialmente si están aderezadas con un…",
      "Url": "https://www.espinof.com/criticas/caballero-negro-netflix-corea-sur-vuelven-a-dar-clavo-thriller-distopico-que-no-inventa-rueda-que-invita-a-devorarlo-sentada",
      "UrlToImage": "https://i.blogs.es/f883be/captura-de-pantalla-2023-05-12-a-las-14.57.32/840_560.jpeg",
      "PublishedAt": "2023-05-12T16:01:44Z",
      "Content": "A pesar de que el pasado 2020 vivimos el que podríamos definir como nuestro propio escenario casi apocalíptico, si nos remitimos a la ficción, pocas cosas continúan teniendo tanto atractivo como una … [+3773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La serie de animación de HBO Max que ya está arrasando por su increíble calidad",
      "Description": "De vez en cuando llegan series que suelen pasar por debajo del radar y que nos sorprenden por su increíble calidad una vez nos ponemos a darles una oportunidad. Este es el caso de \"Unicornio: Los guerreros eternos\", una serie que llegó para engrosar el catálo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-serie-de-animacion-de-hbo-max-que-ya-esta-arrasando-por-su-increible-calidad",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/unicorn-warriors-eternal.png?width=1200",
      "PublishedAt": "2023-05-12T16:00:51Z",
      "Content": "Unicornio: Los guerreros eternos es una apuesta interesantísima y que tiene mucho que ofrecer\r\nDe vez en cuando llegan series que suelen pasar por debajo del radar y que nos sorprenden por su increíb… [+3245 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El Eternauta, la serie basada en la historieta de Héctor Germán Oesterheld y protagonizada por Ricardo Darín, comienza su rodaje en Buenos Aires",
      "Description": "Luego de varios años trabajando en el proyecto, Netflix anunció el inicio de la filmación de esta esperada adaptación audiovisual",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-eternauta-la-serie-basada-en-la-historieta-de-hector-german-oesterheld-y-protagonizada-por-nid12052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/lXbAAQ0n9pTiSzi_2bHbPP7TFrM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SEFQJQM6ZVB5DO32PD3MY5WXAA.jpg",
      "PublishedAt": "2023-05-12T15:44:38Z",
      "Content": "Después de años trabajando en el desarrollo de este proyecto, finalmente comenzó el rodaje de El Eternauta, la adaptación audiovisual de la icónica historieta de Héctor Germán Oesterheld -ilustrada p… [+3856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Clarín"
      },
      "Author": "Clarín.com",
      "Title": "El Eternauta, de Netflix: así es el increíble tráiler y el elenco de la serie que protagonizará Ricardo Darín",
      "Description": "El Eternauta, de Netflix: así es el increíble tráiler y el elenco de la serie que protagonizará Ricardo Darínclarin.com",
      "Url": "https://www.clarin.com/espectaculos/tv/eternauta-netflix-increible-trailer-elenco-serie-protagonizara-ricardo-darin_0_GlJetyo8ct.html",
      "UrlToImage": "https://www.clarin.com/img/2023/05/12/K2ObFfQBv_1256x620__1.jpg",
      "PublishedAt": "2023-05-12T15:44:15Z",
      "Content": "La serie deEl Eternautaempieza a hacerse realidad: comenzó su rodaje en Buenos Aires de la primera adaptación audiovisual de la icónica historieta de Héctor Germán Oesterheld, ilustrada por Francisco… [+4226 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Fecha de estreno, teaser y todo lo que sabemos de la temporada 2 de Fundación",
      "Description": "Apple TV+ estrenará el 14 de julio la temporada 2 de Fundación, serie basada en la saga de novelas de Isaac Asimov. La plataforma ha lanzado el tráiler de la entrega de la...",
      "Url": "https://www.elmundo.es/television/series/2023/05/12/645e558ffc6c83303e8b459e.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/485a4e75a7ff64eb8c31c0d9b385b9db/resize/1200/f/jpg/assets/multimedia/imagenes/2023/05/12/16839057469096.jpg",
      "PublishedAt": "2023-05-12T15:41:23Z",
      "Content": "Apple TV+ estrenará el 14 de julio la temporada 2 de Fundación, serie basada en la saga de novelas de Isaac Asimov. La plataforma ha lanzado el tráiler de la entrega de la ficción, que cuenta con Dav… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Nunca había experimentado algo parecido\". Tom Holland habla de su salud mental durante el rodaje de 'The Crowded Room'",
      "Description": "Tom Holland es uno de los actores del momento, en gran parte por su papel como Spiderman en la trilogía del UCM. No obstante, el actor también ha pasado por situaciones delicadas, como el \"pequeño colapso\" que sufrió durante el rodaje de 'The Crowded Room', q…",
      "Url": "https://www.espinof.com/actores-y-actrices/nunca-habia-experimentado-algo-parecido-tom-holland-habla-su-salud-mental-durante-rodaje-the-crowded-room",
      "UrlToImage": "https://i.blogs.es/62f74a/tom-holland/840_560.jpeg",
      "PublishedAt": "2023-05-12T15:31:46Z",
      "Content": "Tom Holland es uno de los actores del momento, en gran parte por su papel como Spiderman en la trilogía del UCM. No obstante, el actor también ha pasado por situaciones delicadas, como el \"pequeño co… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La que se avecina' sorprende a todos tras la trágica muerte de Laura Gómez-Lacueva: el espectáculo debe continuar y han fichado a otra actriz para sustituirla en el papel de Greta",
      "Description": "El inesperado fallecimiento de Laura Gómez-Lacueva nos dejó sin una actriz que estaba saboreando las mieles del éxito gracias a su participación tanto en 'El Pueblo' como 'La que se avecina' -y ojo también a su genial aparición en 'Historias lamentables'-  En…",
      "Url": "https://www.espinof.com/series-de-ficcion/que-se-avecina-sorprende-a-todos-tragica-muerte-laura-gomez-lacueva-espectaculo-debe-continuar-han-fichado-a-otra-actriz-para-sustituirla-papel-greta",
      "UrlToImage": "https://i.blogs.es/81f6cc/la-que-se-avecina/840_560.jpeg",
      "PublishedAt": "2023-05-12T15:01:44Z",
      "Content": "El inesperado fallecimiento de Laura Gómez-Lacueva nos dejó sin una actriz que estaba saboreando las mieles del éxito gracias a su participación tanto en 'El Pueblo' como 'La que se avecina' -y ojo t… [+1605 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Egipto desafía a Netflix con sus propios documentales sobre la \"verdadera\" Cleopatra",
      "Description": "Una versión egipcia de 90 minutos fue publicada el miércoles, el mismo día que la serie de Netflix, mientras que otro ambicioso proyecto se encuentra en fase de desarrollo.",
      "Url": "https://actualidad.rt.com/actualidad/466783-canal-egipcio-desafiar-netflix-verdadera-cleopatra",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.05/article/645e1059e9ff717fbc2d8b33.jpg",
      "PublishedAt": "2023-05-12T14:52:21Z",
      "Content": "Egipto desafía a Netflix con sus propios documentales sobre la \"verdadera\" Cleopatra, en medio de la polémica generada por la nueva miniserie de la plataforma estadounidense 'La reina Cleopatra', que… [+1960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Las mejores series para ver en SkyShowtime y que no encontrarás en ningún otro sitio",
      "Description": "SkyShowtime ya lleva unos meses entre nosotros y se ha convertido en una plataforma de lo más interesante para muchos usuarios debido tanto a su promoción inicial del 50% de por vida como por su catálogo. De hecho, tuvo una entrada bastante fuerte en nuestro …",
      "Url": "https://www.xatakamovil.com/streaming/mejores-series-para-ver-skyshowtime-que-no-encontraras-ningun-otro-sitio",
      "UrlToImage": "https://i.blogs.es/2c0701/series-skyshowtime/840_560.jpeg",
      "PublishedAt": "2023-05-12T14:01:44Z",
      "Content": "SkyShowtime ya lleva unos meses entre nosotros y se ha convertido en una plataforma de lo más interesante para muchos usuarios debido tanto a su promoción inicial del 50% de por vida como por su catá… [+7869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ciudad en llamas' está apagada: los creadores de 'Gossip Girl' no logran prender la chispa del misterio en la serie de Apple TV+",
      "Description": "Es curiosa la imagen que tiene Apple TV+ respecto al promedio de sus series. Aquí es verdad que los críticos somos algo culpables por cierta indulgencia que aplicamos ya que sus series buenas son excelentes y de algún modo compensa. Sin embargo tenemos de vez…",
      "Url": "https://www.espinof.com/criticas/ciudad-llamas-esta-apagada-creadores-gossip-girl-no-logran-prender-chispa-misterio-serie-apple-tv",
      "UrlToImage": "https://i.blogs.es/116434/city_on_fire_photo_010102/840_560.jpeg",
      "PublishedAt": "2023-05-12T13:31:45Z",
      "Content": "Es curiosa la imagen que tiene Apple TV+ respecto al promedio de sus series. Aquí es verdad que los críticos somos algo culpables por cierta indulgencia que aplicamos ya que sus series buenas son exc… [+3472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia su propia docuserie sobre el asesino de la baraja, que ya tiene tráiler y fecha de estreno",
      "Description": "Netflix anuncia su nueva docuserie española, Baraja: la firma del asesino. Dirigida por Amanda Sans Pantling y con Marga Luis en la producción ejecutiva, el proyecto aborda los crímenes de Alfredo Galán que atemorizaron Madrid en el año 2003.El proyecto se es…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/netflix-anuncia-propia-docuserie-asesino-baraja-trailer-fecha-estreno_7_10199630.html",
      "UrlToImage": "https://static.eldiario.es/clip/233be589-6df2-4950-bc75-0958d927d534_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-12T13:21:41Z",
      "Content": "Netflix anuncia su nueva docuserie española, Baraja: la firma del asesino. Dirigida por Amanda Sans Pantling y con Marga Luis en la producción ejecutiva, el proyecto aborda los crímenes de Alfredo Ga… [+1588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Last of Us' se paraliza por la huelga de guionistas, tras tratar de sortearla tirando de materiales del videojuego",
      "Description": "Por más que los grandes estudios traten de que no impacte en sus producciones, los efectos de la huelga de guionistas se extienden a las series de mayor calado, evidenciando la gravedad del problema de base que la provoca. Esta vez le ha tocado el turno a The…",
      "Url": "https://vertele.eldiario.es/series/the-last-of-us-paraliza-huelga-guionistas-tratar-sortearla-tirando-materiales-videojuego_1_10199855.html",
      "UrlToImage": "https://static.eldiario.es/clip/175c6ea0-08f1-400e-8d41-c7cbb5ffd731_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-12T13:14:07Z",
      "Content": "Por más que los grandes estudios traten de que no impacte en sus producciones, los efectos de la huelga de guionistas se extienden a las series de mayor calado, evidenciando la gravedad del problema … [+2870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Se filtran los primeros personajes como DLC del próximo Mortal Kombat",
      "Description": "Los primeros personajes que se podrán comprar como DLC en el próximo Mortal Kombat se han filtrado en internet.\n\nSegún informa Windows Central, los elegidos para formar parte del primer pase de personajes de Mortal Kombat (que aparentemente no tendrá un 12 en…",
      "Url": "https://www.eurogamer.es/se-filtran-los-primeros-personajes-como-dlc-del-proximo-mortal-kombat",
      "UrlToImage": "https://assetsio.reedpopcdn.com/mortal-kombat-12_9Y96lM4.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-05-12T12:46:08Z",
      "Content": "Los primeros personajes que se podrán comprar como DLC en el próximo Mortal Kombat se han filtrado en internet.\r\nSegún informa Windows Central, los elegidos para formar parte del primer pase de perso… [+1301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "Los coches de Succession están a la altura de las intricadas tramas dinásticas de la familia Roy",
      "Description": "Succession se ha convertido en una de las grandes series televisivas de la últimas temporadas. A través de intrincadas tramas y una profusión de situaciones incómodas que terminan resultando hilarantes, sigue la vida de la poderosa familia Roy, dueña de un im…",
      "Url": "https://www.revistagq.com/articulo/coches-succession",
      "UrlToImage": "https://media.revistagq.com/photos/645ba84dd5b5e9fe2109df1d/16:9/w_1280,c_limit/Screen_Shot_2019_10_07_at_1.46.53_PM.jpg",
      "PublishedAt": "2023-05-12T12:01:19Z",
      "Content": "Succession se ha convertido en una de las grandes series televisivas de la últimas temporadas. A través de intrincadas tramas y una profusión de situaciones incómodas que terminan resultando hilarant… [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "The Last of Us paraliza el desarrollo de su temporada 2 por la huelga de guionistas",
      "Description": "Desde HBO han tomado la decisión de frenar en seco la segunda temporada de The Last of Us debido a la huelga de guionistas en Hollywood. Su estreno queda ahora en un limbo.<!--aa--->La huelga de guionistas en Hollywood está afectando a decenas de proyectos. L…",
      "Url": "https://vandal.elespanol.com/noticia/1350762300/the-last-of-us-paraliza-el-desarrollo-de-su-temporada-2-por-la-huelga-de-guionistas/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/202351213401740_1.jpg",
      "PublishedAt": "2023-05-12T12:01:00Z",
      "Content": "La huelga de guionistas en Hollywood est afectando a decenas de proyectos. Las series, por razones evidentes, son las ms afectadas dentro del panorama audiovisual, tanto por la cantidad que hay en de… [+2424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sam White",
      "Title": "Los 100 mejores videojuegos de todos los tiempos, según los expertos",
      "Description": "Normalmente, las listas de los mejores videojuegos de la historia han seguido el mismo patrón: un equipo de periodistas especializados en el tema se sienta y elabora una clasificación que parece casi predeterminada, un salón de la fama aparentemente canónico …",
      "Url": "https://www.revistagq.com/articulo/los-100-mejores-videojuegos-de-todos-los-tiempos-segun-los-expertos",
      "UrlToImage": "https://media.revistagq.com/photos/645dde361c98f4b147443172/16:9/w_1280,c_limit/100%20mejores%20videojuegos%20gq.png",
      "PublishedAt": "2023-05-12T11:03:36Z",
      "Content": "Naughty Dog // PlayStation 3\r\nLa apuesta de Naughty Dog por un viaje postapocalíptico inspirado en Cormac McCarthy fue uno de los movimientos más arriesgados de la historia de PlayStation. Con 32 mil… [+7581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Black Mirror 6 acaba de revelar de qué tratarán sus episodios, y no estás preparado para lo que viene",
      "Description": "Estábamos deseando tener más información sobre Black Mirror 6, y por suerte Netflix no nos ha hecho esperar demasiado para revelar los detalles más importantes: cuántos episodios habrá y la sinopsis de cada uno de ellos.\r\n\nY es que cuando la plataforma anunci…",
      "Url": "https://www.revistagq.com/articulo/black-mirror-temporada-6-netflix-episodios-sinopsis",
      "UrlToImage": "https://media.revistagq.com/photos/645e1acd78aee2cad8e4664a/16:9/w_1280,c_limit/BM-FirstLook-1%20(1).jpg",
      "PublishedAt": "2023-05-12T10:59:20Z",
      "Content": "Estábamos deseando tener más información sobre Black Mirror 6, y por suerte Netflix no nos ha hecho esperar demasiado para revelar los detalles más importantes: cuántos episodios habrá y la sinopsis … [+2358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Michael J. Fox se retiró de la actuación por culpa de una escena de Leonardo DiCaprio en 'Érase una vez en Hollywood'",
      "Description": "Tras su aparición en 'The good fight', Michael J Fox pareció haberse desvanecido: fue un tiempo después cuando supimos que se había retirado de la actuación salvo la aparición sorpresa en algunas cosas esporádicas. Después de 40 años de carrera, hubo dos culp…",
      "Url": "https://www.espinof.com/actores-y-actrices/michael-j-fox-se-retiro-actuacion-culpa-escena-leonardo-dicaprio-erase-vez-hollywood",
      "UrlToImage": "https://i.blogs.es/9a3d4d/vida-michael-j-fox-3031548/840_560.jpeg",
      "PublishedAt": "2023-05-12T10:45:44Z",
      "Content": "Tras su aparición en 'The good fight', Michael J Fox pareció haberse desvanecido: fue un tiempo después cuando supimos que se había retirado de la actuación salvo la aparición sorpresa en algunas cos… [+1505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El Corte Inglés y las sandalias de Aldo con tacón sensato que podrían firmar The Row: puro lujo silencioso por menos de 60 euros",
      "Description": "El piano de la melodía de Succession no es lo único que no podemos quitarnos de la cabeza de la serie más adictiva de HBO desde Juego de Tronos. La familia Roy nos tiene obsesionadas con sus guerras internas, pero en en Trendencias -y en el mundo de la moda e…",
      "Url": "https://www.trendencias.com/shopping/corte-ingles-sandalias-aldo-tacon-sensato-que-podrian-firmar-the-row-puro-lujo-silencioso-60-euros",
      "UrlToImage": "https://i.blogs.es/5b9bc0/281652349_371837718269216_7374071079255756563_n/840_560.jpeg",
      "PublishedAt": "2023-05-12T10:43:57Z",
      "Content": "El piano de la melodía de Succession no es lo único que no podemos quitarnos de la cabeza de la serie más adictiva de HBO desde Juego de Tronos. La familia Roy nos tiene obsesionadas con sus guerras … [+2567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Claude destroza a ChatGPT: ahora puede procesar y analizar un libro entero gracias al debut de sus 100.000 tokens de contexto",
      "Description": "En 2022 vimos un gran avance en el sector de la inteligencia artificial y los bots conversacionales. OpenAI lanzaba al público ChatGPT, un chatbot capaz de procesar y ofrecer respuestas en lenguaje natural con una precisión que acabó sorprendiendo a todo el m…",
      "Url": "https://www.genbeta.com/actualidad/claude-destroza-a-chatgpt-ahora-puede-procesar-analizar-libro-entero-gracias-al-debut-sus-100-000-tokens-contexto",
      "UrlToImage": "https://i.blogs.es/1a7163/claude/840_560.jpeg",
      "PublishedAt": "2023-05-12T10:34:43Z",
      "Content": "En 2022 vimos un gran avance en el sector de la inteligencia artificial y los bots conversacionales. OpenAI lanzaba al público ChatGPT, un chatbot capaz de procesar y ofrecer respuestas en lenguaje n… [+3456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "La segunda temporada de 'The Last of Us', en pausa por la huelga de guionistas",
      "Description": "STANDBY La serie de HBO ha detenido su proceso de casting y en estos momentos sus creadores están alejados del proyecto.La segunda temporada de 'The Last of Us', en pausa por la huelga de guionistas",
      "Url": "https://www.formulatv.com/noticias/segunda-temporada-the-last-of-us-huelga-guionistas-122531/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122531_fR76aeLqoP9HkF1NszcWmiY2Ex4gUt58J-hog.jpg",
      "PublishedAt": "2023-05-12T10:26:18Z",
      "Content": "La huelga de guionistas está provocando la detención, a base de piquetes, de rodajes en territorio estadounidense y un frenazo en la preproducción de numerosos proyectos, a los que se ha sumado ahora… [+1959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'Baraja: La firma del asesino', la docuserie de Netflix sobre el asesino de la baraja",
      "Description": "TRAS SUS PASOS La plataforma de streaming recuerda el pánico social que despertó el asesino en serie más temido de España.Tráiler de 'Baraja: La firma del asesino', la docuserie de Netflix sobre el asesino de la baraja",
      "Url": "https://www.formulatv.com/videos/trailer-baraja-la-firma-del-asesino-netflix-26759/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26759_Y9UFL4WoNq-t.jpg",
      "PublishedAt": "2023-05-12T10:15:00Z",
      "Content": "En pleno auge del true crime, Netflix se ha fijado en uno de los casos más escabrosos de nuestro país para dar forma a 'Baraja: La firma del asesino', su nueva docuserie española. Producida por Cuarz… [+1114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'The Last of Us' paraliza la temporada 2 por la huelga de guionistas",
      "Description": "EL APOCALIPSIS DEBE ESPERAR Craig Mazin y Neil Druckmann, showrunners y guionistas de la serie de HBO, no han vuelto a trabajar en la segunda temporada desde que comenzó la huelga. Mazin ha sido visto en las protestas.'The Last of Us' paraliza la temporada 2 …",
      "Url": "https://www.ecartelera.com/noticias/the-last-of-us-paraliza-temporada-2-huelga-guionistas-73342/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73300/73342-h2.jpg",
      "PublishedAt": "2023-05-12T10:04:00Z",
      "Content": "Es muy probable que tengamos que esperar bastante más para reencontrarnos con Joel y Ellie. 'The Last of Us' se suma a la larga lista de series afectadas por la huelga de guionistas en Estados Unidos… [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La pesadilla técnica de Horizon Forbidden West no fue el combate final, sino que Aloy mostrase cariño con abrazos",
      "Description": "Ya lo pudimos comprobar con The Last of Us Parte II y las puertas, pero lo cierto es que hay determinadas acciones cotidianas en la vida real que son tremendamente complejas de replicar en los videojuegos. Una de ellas, por ejemplo, es que un personaje entreg…",
      "Url": "https://www.vidaextra.com/accion/pesadilla-tecnica-horizon-forbidden-west-no-fue-combate-final-sino-que-aloy-mostrase-carino-abrazos",
      "UrlToImage": "https://i.blogs.es/f716b7/horizon-forbidden-west-1-scaled/840_560.jpeg",
      "PublishedAt": "2023-05-12T10:00:48Z",
      "Content": "Ya lo pudimos comprobar con The Last of Us Parte II y las puertas, pero lo cierto es que hay determinadas acciones cotidianas en la vida real que son tremendamente complejas de replicar en los videoj… [+3034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon entra en modo liquidación total y ofrece un cupón de 200 euros para comprar el iPhone 14 Plus",
      "Description": "Amazon ha decidido darnos una agradable sorpresa y ha lanzado hoy una serie de interesantes ofertas en los mejores productos Apple. En el caso del iPhone 14 Plus, nos ofrece un cupón de descuento de 200 euros para dejar el smartphone de Apple con más pantalla…",
      "Url": "https://www.compradiccion.com/moviles-y-smartphones/amazon-entra-modo-liquidacion-total-ofrece-cupon-200-euros-para-comprar-iphone-14-plus",
      "UrlToImage": "https://i.blogs.es/e12f6b/11/840_560.jpeg",
      "PublishedAt": "2023-05-12T09:50:55Z",
      "Content": "Amazon ha decidido darnos una agradable sorpresa y ha lanzado hoy una serie de interesantes ofertas en los mejores productos Apple. En el caso del iPhone 14 Plus, nos ofrece un cupón de descuento de … [+3063 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de HBO Max este año ha paralizado su segunda temporada",
      "Description": "La serie más vista de HBO Max en 2023 ha sucumbido a la huelga de guionistas que ha paralizado a Hollywood por completo. Y es que la temporada 2 de The Last of Us debería haber iniciado su producción, concretamente con los castings, pero según reporta Variety…",
      "Url": "https://www.revistagq.com/articulo/the-last-of-us-temporada-2-pausada-huelga-guionistas",
      "UrlToImage": "https://media.revistagq.com/photos/645e0011e4ab55cac1237489/16:9/w_1280,c_limit/serie-mas-vista-hbo-max-the-last-of-us.jpeg",
      "PublishedAt": "2023-05-12T09:06:03Z",
      "Content": "La serie más vista de HBO Max en 2023 ha sucumbido a la huelga de guionistas que ha paralizado a Hollywood por completo. Y es que la temporada 2 deThe Last of Us debería haber iniciado su producción,… [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El trailer de la temporada 2 de 'Fundación' revalida su condición de ciencia ficción más lujosa del momento",
      "Description": "14 de julio es la fecha prevista para el regreso de 'Fundación' a Apple TV+. La serie, basada en la mítica saga de libros de Isaac Asimov, despertó cierta controversia en su primer año por su necesario distanciamiento de la obra del autor de 'Yo, Robot'. Esta…",
      "Url": "https://www.xataka.com/streaming/trailer-temporada-2-fundacion-revalida-su-condicion-ciencia-ficcion-lujosa-momento",
      "UrlToImage": "https://i.blogs.es/bd3048/captura-de-pantalla-2023-05-12-a-las-10.03.14/840_560.jpeg",
      "PublishedAt": "2023-05-12T08:48:08Z",
      "Content": "14 de julio es la fecha prevista para el regreso de 'Fundación' a Apple TV+. La serie, basada en la mítica saga de libros de Isaac Asimov, despertó cierta controversia en su primer año por su necesar… [+1980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "HBO Max trae solamente una novedad para la semana del 8 al 14 de mayo ¿Merece la pena?",
      "Description": "Todo lo que estás pensando es cierto, una sola novedad puede parecer a priori bastante escasa para lo que están trayendo el resto de plataformas de streaming. Pero lo cierto es que esta semana parece de ligera pausa para todas las plataformas de streaming ya …",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-trae-solamente-una-novedad-para-la-semana-del-8-al-14-de-mayo-merece-la-pena",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/03/hbo-max-espana.png?width=1200",
      "PublishedAt": "2023-05-12T08:05:22Z",
      "Content": "El catálogo de HBO Max crece con una única novedad\r\nTodo lo que estás pensando es cierto, una sola novedad puede parecer a priori bastante escasa para lo que están trayendo el resto de plataformas de… [+2296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Joana Costa",
      "Title": "La vajilla de Primark en homenaje a 'Los Bridgerton' que se va a agotar",
      "Description": "El lanzamiento de vajillas, el metafórico, no el literal como los griegos, es un no va más este mes ante la subida de las temperaturas y la apertura en canal de terrazas y jardines.\n<!-- BREAK 1 -->\nPrimark ha sorprendido con nuevos productos en su línea Home…",
      "Url": "https://www.directoalpaladar.com/decoracion-de-cocinas/vajilla-primark-homenaje-a-bridgerton-que-se-va-a-agotar",
      "UrlToImage": "https://i.blogs.es/0cf1c4/netflix/840_560.jpeg",
      "PublishedAt": "2023-05-12T08:01:44Z",
      "Content": "El lanzamiento de vajillas, el metafórico, no el literal como los griegos, es un no va más este mes ante la subida de las temperaturas y la apertura en canal de terrazas y jardines.\r\nPrimark ha sorpr… [+1834 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja, Alex Stedman",
      "Title": "Los Winchester, precuela de Sobrenatural, ha sido cancelada en HBO Max y otras series también peligran",
      "Description": "Di adiós a la precuela de nuestros queridos Winchester.\nSe ha confirmado la cancelación de Los Winchester, la serie precuela de Sobrenatural que apuntaba alto.",
      "Url": "https://es.ign.com/the-winchesters/190737/news/los-winchester-precuela-de-sobrenatural-ha-sido-cancelada-en-hbo-max-y-otras-series-tambien-peligran",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/s/supernatur/supernatural-prequel-the-winchesters-is-canceled-at-the-cw_2qbt.1200.jpg",
      "PublishedAt": "2023-05-12T08:00:25Z",
      "Content": "Parece que la precuela de Sobrenatural, Los Winchester, ni siquiera tendrá una segunda temporada.\r\nIGN ha confirmado que ni Los Winchester ni Kung Fu, que se emitieron durante tres temporadas, volver… [+1169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El Hoyo 2, de Netflix, es una realidad, y las primeras fotos lo demuestran",
      "Description": "Parece que fue hace una vida cuando la primera entrega llegó a nuestras vidas, pero fue en 2020. Ahora, 3 años después, El Hoyo 2, de Netflix, ha revelado sus primeras imágenes para confirmar que la cinta de Galder Gaztelu-Urrutia, que se convirtió en la prim…",
      "Url": "https://www.revistagq.com/articulo/el-hoyo-2-netflix-secuela",
      "UrlToImage": "https://media.revistagq.com/photos/645de9f14c1636d5edee1985/16:9/w_1280,c_limit/el-hoyo-2-netflix.jpeg",
      "PublishedAt": "2023-05-12T07:31:22Z",
      "Content": "Parece que fue hace una vida cuando la primera entrega llegó a nuestras vidas, pero fue en 2020. Ahora, 3 años después, El Hoyo 2, de Netflix, ha revelado sus primeras imágenes para confirmar que la … [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Un trepidante teaser de 'Foundation' nos revela una magistral segunda temporada para julio",
      "Description": "La programación de Apple TV+ se seguirá renovando durante todo el año, ofreciendo cada vez más opciones de contenido original para sus seguidores. Así, la plataforma nos ha sorprendido con un nuevo adelanto de la segunda temporada de la popular serie 'Foundat…",
      "Url": "https://ipadizate.com/apple-tv/un-trepidante-teaser-de-foundation-nos-revela-una-magistral-segunda-temporada-para-julio",
      "UrlToImage": "https://ipadizate.com/hero/2023/05/teaser-segunda-temporada-foundation.jpg?width=1200",
      "PublishedAt": "2023-05-12T03:24:18Z",
      "Content": "La segunda temporada se estrenará en julio de este 2023\r\nLa programación de Apple TV+ se seguirá renovando durante todo el año, ofreciendo cada vez más opciones de contenido original para sus seguido… [+2734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "‘The Last of Us’ detiene la producción de su segunda temporada",
      "Description": "La huelga del sindicato de guionistas de Estados Unidos está causando estragos en todo Hollywood. La víctima más reciente es The Last of Us, la popular serie de HBO, quien de acuerdo con Variety habría suspendido la producción de su segunda temporada. Una fue…",
      "Url": "http://hipertextual.com/2023/05/the-last-of-us-detiene-segunda-temporada-huelga-guionistas",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/04/joel-the-last-of-us-scaled.jpg?fit=2560%2C1440&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-05-12T02:15:00Z",
      "Content": "La huelga del sindicato de guionistas de Estados Unidos está causando estragos en todo Hollywood. La víctima más reciente esThe Last of Us,la popular serie de HBO, quien de acuerdo con Varietyhabría … [+3230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Reporte: la Temporada 2 de The Last of Us está en pausa por la huelga de guionistas",
      "Description": "Debido a su muy buena recepción y ratings sobresalientes, la serie live action de The Last of Us de HBO recibió luz verde para una segunda temporada. Todo parecía indicar que la nueva tanda de episodios iniciaría su filmación a inicios del próximo año en Vanc…",
      "Url": "https://www.levelup.com/noticias/737294/Reporte-la-Temporada-2-de-The-Last-of-Us-esta-en-pausa-por-la-huelga-de-guionistas",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/796626/796626_600x315.jpg",
      "PublishedAt": "2023-05-12T00:04:00Z",
      "Content": "Debido a su muy buena recepción y ratings sobresalientes, la serie live action de The Last of Us de HBO recibió luz verde para una segunda temporada. Todo parecía indicar que la nueva tanda de episod… [+2230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Leo Sbaraglia será el protagonista de \"Síganme\", la serie sobre Carlos Menem",
      "Description": "El actor le dará vida al fallecido expresidente de la Nación en una producción para Amazon Prime Video. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/leo-sbaraglia-sera-el-protagonista-de-siganme-la-serie-sobre-carlos-menem.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/11/trim/1140/641/leonardo-sbaraglia-1565985.jpg",
      "PublishedAt": "2023-05-11T20:48:10Z",
      "Content": "Leonardo Sbaraglia se pondrá en la piel de Carlos Menem en su nueva incursión en la pantalla. Se trata de la serie original de Amazon Prime Video, \"Síganme\", que tendrá 8 capítulos y será dirigida po… [+1108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "‘Perfil falso’: la nueva serie de Netflix que fue grabada en Cartagena",
      "Description": "Una nueva serie colombiana llegará próximamente a las pantallas de Netflix, siendo un thriller cuya trama estará llena de suspenso, drama, pasión y demás elementos que podrían convertirla en un nuevo éxito de la plataforma.",
      "Url": "https://www.eluniversal.com.co/cultural/perfil-falso-la-nueva-serie-de-netflix-que-fue-grabada-en-cartagena-BG8282157",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/69c0/800d686/none/13704/OHRQ/perfil-falso-netflix_7789667_20230511151750.png",
      "PublishedAt": "2023-05-11T20:15:39Z",
      "Content": "Una nueva serie colombiana llegará próximamente a las pantallas de Netflix, siendo un thriller cuya trama estará llena de suspenso, drama, pasión y demás elementos que podrían convertirla en un nuevo… [+1989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Fundación (T2)",
      "Description": "pple TV+ ha dio a conocer hoy un adelanto de la segunda temporada de “Foundation”, la saga épica del narrador David S. Goyer, y anunció que la serie finalmente volverá para la segunda temporada el viernes 14 de julio. El final de la primera temporada se trans…",
      "Url": "https://www.faq-mac.com/2023/05/que-viene-en-apple-tv-fundacion-t2/",
      "UrlToImage": null,
      "PublishedAt": "2023-05-11T19:56:37Z",
      "Content": "pple TV+ ha dio a conocer hoy un adelanto de la segunda temporada de “Foundation”, la saga épica del narrador David S. Goyer, y anunció que la serie finalmente volverá para la segunda temporada el vi… [+1382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso, Javier Atienza",
      "Title": "Las 11 series de la semana no se atreven contra Eurovisión con 'Los Muppets', 'Cleopatra' o 'El limpiador'",
      "Description": "Como todas las semanas, hay un nuevo aluvión de series, aunque en esta ocasión las plataformas de streaming no se deciden por grandes apuestas. Son en total 11 lanzamientos entre nuevas temporadas y series de estreno que ven la luz entre el lunes 8 y el domin…",
      "Url": "https://vertele.eldiario.es/series/series-semana-lunes-8-domingo-14-mayo-eurovision-muppets-cleopatra-limpiador-netflix-hbo-amazon-movistar-disney-filmin_1_10188881.html",
      "UrlToImage": "https://static.eldiario.es/clip/b3fa137c-32b7-4dce-87e5-f071620d81bd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T18:45:49Z",
      "Content": "Como todas las semanas, hay un nuevo aluvión de series, aunque en esta ocasión las plataformas de streaming no se deciden por grandes apuestas. Son en total 11 lanzamientos entre nuevas temporadas y … [+7829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Indiana Jones 5': el enorme problema de continuidad de la saga que tiene que solucionar la película final de Harrison Ford como el mítico arqueólogo (y no es el personaje de Shia LaBeouf)",
      "Description": "El próximo 30 de junio se estrena al fin 'Indiana Jones y el dial del destino', la quinta y última aventura en la gran pantalla de Harrison Ford dando vida a este mítico arqueólogo. Teniendo en cuenta que se trata de su despedida de la saga, no queda otra que…",
      "Url": "https://www.espinof.com/directores-y-guionistas/indiana-jones-5-enorme-problema-continuidad-saga-que-tiene-que-solucionar-pelicula-final-harrison-ford-como-mitico-arqueologo-no-personaje-shia-labeouf",
      "UrlToImage": "https://i.blogs.es/237783/indiana-jones-5-cartel/840_560.jpeg",
      "PublishedAt": "2023-05-11T18:01:43Z",
      "Content": "El próximo 30 de junio se estrena al fin 'Indiana Jones y el dial del destino', la quinta y última aventura en la gran pantalla de Harrison Ford dando vida a este mítico arqueólogo. Teniendo en cuent… [+2584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "El nuevo y espectacular tráiler de la segunda temporada de Fundación nos prepara para la inevitable caída del imperio",
      "Description": "La cita más importante de la ciencia-ficción en Apple TV+ ya tiene nuevo avance y una fecha. El servicio ha presentado el segundo tráiler de la nueva temporada de 'Fundación', la épica serie que relata el auge y la caída de un imperio de la humanidad de escal…",
      "Url": "https://www.applesfera.com/servicios-apple/nuevo-espectacular-trailer-segunda-temporada-fundacion-nos-prepara-para-inevitable-caida-imperio",
      "UrlToImage": "https://i.blogs.es/c8ec2a/051123_highly_anticipated_second_season_foundation_big_image_01_big_image_post.jpg.large_2x/840_560.jpeg",
      "PublishedAt": "2023-05-11T17:01:42Z",
      "Content": "La cita más importante de la ciencia-ficción en Apple TV+ ya tiene nuevo avance y una fecha. El servicio ha presentado el segundo tráiler de la nueva temporada de 'Fundación', la épica serie que rela… [+1496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Este Xiaomi Watch S1 ahora más barato: un resistente reloj deportivo por menos de 150 euros por tiempo limitado",
      "Description": "La familia Watch S1 de Xiaomi se compone de varios relojes inteligentes que actualmente son las mejores apuestas de la firma china en este formato. El terminal más básico de la serie ahora está en oferta en su página web por 149,99 euros.\n<!-- BREAK 1 --><!--…",
      "Url": "https://www.xatakamovil.com/xiaomi/este-xiaomi-watch-s1-ahora-barato-resistente-reloj-deportivo-150-euros-tiempo-limitado",
      "UrlToImage": "https://i.blogs.es/92da99/plantilla-imagenes---2023-05-11t143800.254/840_560.jpeg",
      "PublishedAt": "2023-05-11T16:31:43Z",
      "Content": "La familia WatchS1 de Xiaomi se compone de varios relojes inteligentes que actualmente son las mejores apuestas de la firma china en este formato. El terminal más básico de la serie ahora está en ofe… [+1674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Dídac Dalmases",
      "Title": "Análisis del realme C55: no diga Isla Dinámica, diga Mini Cápsula",
      "Description": "Medio año después del lanzamiento del iPhone 14 Pro y gracias a la distancia y la seguridad que proporciona la gama media-baja, realme pone sobre la mesa un realme C55 que aparte de su propia versión de la famosa Isla Dinámica, conocida en su caso como Mini C…",
      "Url": "https://www.lavanguardia.com/andro4all/realme/analisis-del-realme-c55-no-diga-isla-dinamica-diga-mini-capsula",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/realme-c55-trasera-asfalto.jpg?width=1200",
      "PublishedAt": "2023-05-11T16:01:53Z",
      "Content": "Analizamos el realme C55, ¿merece la pena?\r\nMedio año después del lanzamiento del iPhone 14 Pro y gracias a la distancia y la seguridad que proporciona la gama media-baja, realme pone sobre la mesa u… [+18420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Todos los imperios caen. Primer tráiler de la segunda temporada de 'Fundación'",
      "Description": "Apple TV+ ha compartido hoy el primer tráiler de la esperada segunda temporada de 'Fundación', la épica saga creada por Josh Friedman y David S. Goyer a partir de la icónica y multipremiada serie de novelas escritas Isaac Asimov cuya notable primera temporada…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/todos-los-imperios-caen-primer-trailer-de-la-segunda-temporada-de-fundacion-45312.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122178.jpg",
      "PublishedAt": "2023-05-11T15:55:57Z",
      "Content": "Apple TV+ ha compartido hoy el primer tráiler de la esperada segunda temporada de 'Fundación', la épica saga creada por Josh Friedman y David S. Goyer a partir de la icónica y multipremiada serie de … [+2287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"No puedo saber si me voy a poner peor\". Christina Applegate quiere abandonar su carrera como actriz debido a su enfermedad",
      "Description": "Christina Applegate, actriz de 'Dead to me' y 'Malas madres', ha declarado que seguramente no vuelva a actuar ante las cámaras debido a que padece esclerosis múltiple.\n<!-- BREAK 1 -->\n\"Esto es una enfermedad progresiva\"\n\nApplegate comunicó en 2021 que había …",
      "Url": "https://www.espinof.com/actores-y-actrices/no-puedo-saber-me-voy-a-poner-peor-christina-applegate-quiere-abandonar-su-carrera-como-actriz-debido-a-su-enfermedad",
      "UrlToImage": "https://i.blogs.es/62b0bd/christina-applegate/840_560.jpeg",
      "PublishedAt": "2023-05-11T15:31:40Z",
      "Content": "Christina Applegate, actriz de 'Dead to me' y 'Malas madres', ha declarado que seguramente no vuelva a actuar ante las cámaras debido a que padece esclerosis múltiple.\r\nApplegate comunicó en 2021 que… [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Puñetazos, patadas y mucha sangre fria: el anime Baki Hanma vuelve a Netflix con una segunda temporada que ya tiene fecha",
      "Description": "El 2023 va a estar (y está) plagado de animes bastante buenos que el público podrá disfrutar en diferentes plataformas de streaming bajo demanda. Y si bien hay algunos clásicos como One Piece o Bleach, también volverá a nuestras casas un anime de peleas legen…",
      "Url": "https://www.vidaextra.com/series/punetazos-patadas-mucha-sangre-fria-anime-baki-hanma-vuelve-a-netflix-segunda-temporada-que-tiene-fecha",
      "UrlToImage": "https://i.blogs.es/bfc2af/baki/840_560.jpeg",
      "PublishedAt": "2023-05-11T15:31:40Z",
      "Content": "El 2023 va a estar (y está) plagado de animes bastante buenos que el público podrá disfrutar en diferentes plataformas de streaming bajo demanda. Y si bien hay algunos clásicos como One Piece o Bleac… [+1411 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Nuevo tráiler y detalles sobre la próxima serie de Gremlins, que incluirá un montón de sorpresas y un cameo secreto",
      "Description": "El deseado regreso de Gizmo.\nEcha un vistazo al nuevo tráiler de la serie de Gremlins compartido por HBO Max y conoce todos los detalles revelados por sus productores ejecutivos.",
      "Url": "https://es.ign.com/gremlins-secrets-of-the-mogwai/190717/news/nuevo-trailer-y-detalles-sobre-la-proxima-serie-de-gremlins-que-incluira-un-monton-de-sorpresas-y-un",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_jp6d.1200.jpg",
      "PublishedAt": "2023-05-11T15:30:20Z",
      "Content": "Los productores ejecutivos de la próxima serie animada que explorará muchos de los secretos que se esconden tras el origen de los gremlins han dado nuevos detalles sobre el proyecto.\r\nEn declaracione… [+2982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Michael J. Fox, el éxito de un tipo bajito",
      "Description": "Los 'Rebeldes' de Francis Ford Coppola imponían su ley en la década de los ochenta, guiados por el ingobernable Matt Dillon, cuando un tipo imberbe, de baja estatura y apariencia infantil rompió las predicciones de los directivos de los estudios y el canon de…",
      "Url": "https://www.abc.es/play/cine/noticias/michael-fox-exito-tipo-bajito-20230511172836-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/05/12/fox-kutC--1024x512@abc.jpg",
      "PublishedAt": "2023-05-11T15:29:07Z",
      "Content": "Los 'Rebeldes' de Francis Ford Coppola imponían su ley en la década de los ochenta, guiados por el ingobernable Matt Dillon, cuando un tipo imberbe, de baja estatura y apariencia infantil rompió las … [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Fundación' desvela el fantástico tráiler de su temporada 2: la ambiciosa serie de ciencia ficción salta un siglo en el futuro para la segunda crisis de Seldon",
      "Description": "{\"videoId\":\"x8kus7p\",\"autoplay\":true,\"title\":\"Fundación - Nuevo teaser de la temporada 2\",\"tag\":\"\"}\n \r\n\n\r\n\n Vaya julio más interesante nos espera para los amantes de lo fantástico y la ciencia ficción televisiva. Y es que dos semanas antes de que lleguen los …",
      "Url": "https://www.espinof.com/trailers/fundacion-desvela-fantastico-trailer-su-temporada-2-ambiciosa-serie-ciencia-ficcion-salta-siglo-futuro-para-segunda-crisis-seldon",
      "UrlToImage": "https://i.blogs.es/08f867/x720/840_560.jpeg",
      "PublishedAt": "2023-05-11T15:01:41Z",
      "Content": "Vaya julio más interesante nos espera para los amantes de lo fantástico y la ciencia ficción televisiva. Y es que dos semanas antes de que lleguen los nuevos episodios de 'Good omens', el 14 de julio… [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Cortefiel deja a mitad de precio el vestido boho corto más bonito y fresco para ir a la oficina",
      "Description": "Entre los vestidos en tendencia de la primavera y el verano no puede faltar nunca un vestido estampado de estilo boho, que nos permita ir cómodas a la vez que estilosas las 24 horas del día. El típico vestido que según los complementos que usemos tanto lo pod…",
      "Url": "https://www.trendencias.com/shopping/cortefiel-deja-a-mitad-precio-vestido-boho-corto-bonito-fresco-para-ir-a-oficina",
      "UrlToImage": "https://i.blogs.es/228b98/344574180_577773064538107_9018403763064515187_n/840_560.jpeg",
      "PublishedAt": "2023-05-11T14:01:43Z",
      "Content": "Entre los vestidos en tendencia de la primavera y el verano no puede faltar nunca un vestido estampado de estilo boho, que nos permita ir cómodas a la vez que estilosas las 24 horas del día. El típic… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La temporada 2 'Baki Hanma' tiene fecha de estreno, y con un cavernícola como rival: el anime de Netflix lanza su nuevo tráiler para un enfrentamiento en dos partes",
      "Description": "{\"videoId\":\"x8kuj75\",\"autoplay\":true,\"title\":\"'Baki Hanma' - Trailer de la temporada 2\",\"tag\":\"anime\"}\n \r\n\n\r\n\n El final de la primera temporada de 'Baki Hanma' nos dejó con un pequeño cliffhanger que esperaban muchos fans del manga: la llegada de Pickle, un h…",
      "Url": "https://www.espinof.com/anime/temporada-2-baki-hanma-tiene-fecha-estreno-cavernicola-como-rival-anime-netflix-lanza-su-nuevo-trailer-para-enfrentamiento-dos-partes",
      "UrlToImage": "https://i.blogs.es/a51eef/x720/840_560.jpeg",
      "PublishedAt": "2023-05-11T14:01:43Z",
      "Content": "El final de la primera temporada de 'Baki Hanma' nos dejó con un pequeño cliffhanger que esperaban muchos fans del manga: la llegada de Pickle, un hombre primitivo que se conservó perfectamente en un… [+1304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "No te quedes sin snacks la noche de Eurovisión con esta palomitera retro rebajada en Amazon: menos de 40 euros",
      "Description": "Ya ha pasado un año y ya está aquí el festival de Eurovisión, a algunos les da un poco igual, pero los hay que lo celebran y se juntan con amigos y familia para pasar un buen rato disfrutando de la música y animando a España que, esperemos, este año al fin co…",
      "Url": "https://www.directoalpaladar.com/seleccion/no-te-quedes-snacks-noche-eurovision-esta-palomitera-retro-rebajada-amazon-40-euros",
      "UrlToImage": "https://i.blogs.es/b008fb/by-mo-abrahim/840_560.jpeg",
      "PublishedAt": "2023-05-11T13:01:42Z",
      "Content": "Ya ha pasado un año y ya está aquí el festival de Eurovisión, a algunos les da un poco igual, pero los hay que lo celebran y se juntan con amigos y familia para pasar un buen rato disfrutando de la m… [+2254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Apple TV+ revela el tráiler de la serie que hizo que Tom Holland se mantuviera sobrio, 'The Crowded Room'",
      "Description": "Apple TV+ presenta el tráiler de The Crowded Room, su miniserie protagonizada por Tom Hollland y que se estrenará en la plataforma de streaming a partir del próximo 9 de junio. La ficción se basa en la novela de 1981 The Minds of Billy Milligan, y consta de 1…",
      "Url": "https://vertele.eldiario.es/series/video-the-crowded-room-apple-tv-serie-trailer-tom-holland-sobrio_1_10195354.html",
      "UrlToImage": "https://static.eldiario.es/clip/56b50b05-3424-41e7-8679-f00e64f06a5c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T12:43:48Z",
      "Content": "Apple TV+ presenta el tráiler deThe Crowded Room, su miniserie protagonizada por Tom Hollland y que se estrenará en la plataforma de streaming a partir del próximo 9 de junio. \r\n'Ted Lasso': la revol… [+3794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Elísabet Benavent, un plan estival en papel y en pantalla",
      "Description": "¿No es Grecia el epítome del verano? Un mar turquesa como un sueño, un sol que calienta pero no quema, un hotel con desayunos que parecen banquetes y banquetes que parecen desayunos, el murmullo de las olas, que es la música de la vida plena... Hay mucho de e…",
      "Url": "https://www.abc.es/play/television/noticias/elisabet-benavent-plan-estival-papel-pantalla-20230511143430-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/05/11/benavent-U33430161274NJA-1024x512@abc.JPG",
      "PublishedAt": "2023-05-11T12:34:30Z",
      "Content": "¿No es Grecia el epítome del verano? Un mar turquesa como un sueño, un sol que calienta pero no quema, un hotel con desayunos que parecen banquetes y banquetes que parecen desayunos, el murmullo de l… [+1459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Aragorn y Legolas han tenido mejores días, pero ahora están a mitad de precio: dos figuras que horrorizarían a Tolkien más baratas en El Corte Inglés",
      "Description": "Cuando una película, serie o franquicia es muy popular, las tiendas no tardan demasiado en sacar a la venta diferentes productos. En términos de figuras, es normal encontrarse figuras más o menos detalladas de los principales personajes, y hoy podemos encontr…",
      "Url": "https://www.espinof.com/seleccion/aragorn-legolas-han-tenido-mejores-dias-ahora-estan-a-mitad-precio-dos-figuras-que-horrorizarian-a-tolkien-baratas-corte-ingles",
      "UrlToImage": "https://i.blogs.es/c8d4b5/aragorn---vigo-mortensen/840_560.jpeg",
      "PublishedAt": "2023-05-11T12:31:42Z",
      "Content": "Cuando una película, serie o franquicia es muy popular, las tiendas no tardan demasiado en sacar a la venta diferentes productos. En términos de figuras, es normal encontrarse figuras más o menos det… [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La que se avecina' ficha a su nueva Greta, tras el fallecimiento de Laura Gómez-Lacueva",
      "Description": "La que se avecina quedó tocada con el reciente fallecimiento de Laura Gómez-Lacueva, uno de los fichajes más destacados para su nueva etapa. La actriz, también integrante del reparto de El pueblo, murió a los 48 años de edad a consecuencia de un cáncer, dejan…",
      "Url": "https://vertele.eldiario.es/series/avecina-ficha-nueva-greta-fallecimiento-laura-gomez-lacueva_1_10195483.html",
      "UrlToImage": "https://static.eldiario.es/clip/9824815b-0d3e-4a91-ad9e-926f493f3aa9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T12:22:12Z",
      "Content": "La que se avecina quedó tocada con el reciente fallecimiento de Laura Gómez-Lacueva, uno de los fichajes más destacados para su nueva etapa. La actriz, también integrante del reparto de El pueblo, mu… [+1698 chars]"
    }
  ]
}