{
  "Status": 0,
  "Error": null,
  "TotalResults": 1765,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debangshu Nath",
      "Title": "Young Royals Documentary on Netflix: Young Royals Forever Gets Release Date",
      "Description": "The upcoming season of the Swedish teen drama series Young Royals will be its third and final season. The Netflix project has been on the receiving end of praise from both fans and critics. People who adored the show are heartbroken that it’s ending. However,…",
      "Url": "https://www.comingsoon.net/documentaries/news/1555171-young-royals-documentary-on-netflix-young-royals-forever-gets-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Untitled-design-41-2.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T15:55:11Z",
      "Content": "The upcoming season of the Swedish teen drama series Young Royals will be its third and final season. The Netflix project has been on the receiving end of praise from both fans and critics. People wh… [+2812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "\"Gilmore Girls\" Star Lauren Graham Just Joined \"The Best Christmas Pageant Ever\"",
      "Description": "You can never have too many Christmas movies if you ask me. Hallmark Christmas movies, classic Christmas movies, Disney Christmas movies — the list goes on and on. Aside from the holiday cheer, the best part about all of these festive films is always the cast…",
      "Url": "https://www.brit.co/the-best-christmas-pageant-ever/",
      "UrlToImage": "https://www.brit.co/media-library/the-best-christmas-pageant-ever-lauren-graham.jpg?id=51510481&width=1200&height=600&coordinates=132%2C45%2C67%2C254",
      "PublishedAt": "2024-02-20T15:52:27Z",
      "Content": "You can never have too many Christmas movies if you ask me. Hallmark Christmas movies, classic Christmas movies, Disney Christmas movies the list goes on and on. Aside from the holiday cheer, the bes… [+2910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "VOA News"
      },
      "Author": "webdesk@voanews.com (Associated Press)",
      "Title": "Beatles To Get Fab Four of Biopics",
      "Description": "NEW YORK — The Beatles are getting the big-screen biopic treatment in not just one film, but a Fab Four of movies that will give each band member their own spotlight — all of which are to be directed by Sam Mendes.\n\n\nFor the first time, the Beatles, long amon…",
      "Url": "https://www.voanews.com/a/beatles-to-get-fab-four-of-biopics/7495033.html",
      "UrlToImage": "https://gdb.voanews.com/01000000-0a00-0242-c832-08dc322a7678_w1200_r1.jpg",
      "PublishedAt": "2024-02-20T15:50:34Z",
      "Content": "NEW YORK  The Beatles are getting the big-screen biopic treatment in not just one film, but a Fab Four of movies that will give each band member their own spotlight all of which are to be directed by… [+3237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "The Shift Digital Release Date Confirmed for Dimension-Hopping Thriller",
      "Description": "Kaleidoscope Home Entertainment has announced The Shift digital release date alongside a later physical release for the dystopian sci-fi thriller. The Shift Digital Release Date The Shift is the debut feature by Brock Heasley. It is described as a gripping sc…",
      "Url": "https://www.comingsoon.net/movies/news/1555210-the-shift-digital-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/the-shift-digital-release-date.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T15:27:00Z",
      "Content": "Kaleidoscope Home Entertainment has announced The Shift digital release date alongside a later physical release for the dystopian sci-fi thriller.\r\nThe Shift is the debut feature by Brock Heasley. It… [+865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Decider"
      },
      "Author": "mliss1578",
      "Title": "Da’Vine Joy Randolph Recalls Working With Robin Williams On ‘The Angriest Man Alive In Brooklyn’ — His Last Movie To Release While He Was Still Alive",
      "Description": "\"He went out of his way to spend time with me,\" Randolph said of Williams on Watch What Happens Live.",
      "Url": "https://decider.com/2024/02/20/davine-joy-randolph-recalls-working-robin-williams-the-angriest-man-in-brooklyn-last-movie-release-while-still-alive/",
      "UrlToImage": "https://decider.com/wp-content/uploads/2024/02/wwhl_f86cbb.jpg?quality=75&strip=all&w=1200",
      "PublishedAt": "2024-02-20T15:04:39Z",
      "Content": "Not everyone can say they’ve worked with Robin Williams. But, then again, not everyone is Da’Vine Joy Randolph. \r\nOn Monday night’s (Feb. 19) episode of Watch What Happens Live, the Oscar-nominated a… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Steve Watts",
      "Title": "Princess Peach: Showtime Is A Tasting Menu Of Different Genres",
      "Description": "Princess Peach: Showtime defies easy categorization. Princess Peach has had her own starring vehicle before, the 2005 DS game Super Princess Peach, but that game was a straightforward platformer. Every new trailer for Showtime displays such a variety of mecha…",
      "Url": "https://www.gamespot.com/articles/princess-peach-showtime-is-a-tasting-menu-of-different-genres/1100-6521202/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1585/15855271/4261448-switch_peach_scrn_01.png",
      "PublishedAt": "2024-02-20T15:00:00Z",
      "Content": "Princess Peach: Showtime defies easy categorization. Princess Peach has had her own starring vehicle before, the 2005 DS game Super Princess Peach, but that game was a straightforward platformer. Eve… [+6103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘Borderlands’ – First Images of Cate Blanchett and Jamie Lee Curtis in Eli Roth’s Video Game Movie",
      "Description": "An adaptation of the popular video game, Eli Roth’s Borderlands is finally set for release this summer after a long waiting period, and People shares some first look images this week. Lionsgate will be releasing Borderlands on August 9, 2024. Preview the movi…",
      "Url": "https://bloody-disgusting.com/movie/3800517/borderlands-first-images-of-cate-blanchett-and-jamie-lee-curtis-in-eli-roths-video-game-movie/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2024/02/border.png?resize=956%2C600&ssl=1",
      "PublishedAt": "2024-02-20T14:19:45Z",
      "Content": "An adaptation of the popular video game, Eli Roth’sBorderlands is finally set for release this summer after a long waiting period, and People shares some first look images this week.\r\nLionsgate will … [+1422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Sidharth Malhotra’s Yodha OTT Platform Revealed",
      "Description": "The excitement surrounding the release of the Hindi action-packed thriller Yodha only continues to increase. Fans are eagerly devouring every morsel of information about the film. Yodha is been made under the expert guidance of directors Sagar Ambre and Pushk…",
      "Url": "https://www.comingsoon.net/indian/news/1555213-sidharth-malhotras-yodha-ott-platform-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Pradeep-GaurSOPA-ImagesLightRocket-via-Getty-Images-13.png?resize=1200,630",
      "PublishedAt": "2024-02-20T14:13:49Z",
      "Content": "The excitement surrounding the release of the Hindi action-packed thriller Yodha only continues to increase. Fans are eagerly devouring every morsel of information about the film. Yodha is been made … [+1665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Gaurav Mukherjee",
      "Title": "Metallic Rouge Episode 7: Will Rouge Get Exposed?",
      "Description": "Episode 7 of Metallic Rouge will show the outcome of jailing Rouge and the revelation of her true identity as a proto-Nean. The aftermath of Rouge’s encounter with Ochrona’s Artificial Life Inspection Department will be the focus of the episode as the unravel…",
      "Url": "https://www.comingsoon.net/anime/news/1554978-metallic-rouge-episode-7-rouge",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Safeimagekit-resized-img-2024-02-20T183519.954.png?resize=1200,630",
      "PublishedAt": "2024-02-20T14:12:38Z",
      "Content": "Episode 7 of Metallic Rouge will show the outcome of jailing Rouge and the revelation of her true identity as a proto-Nean. The aftermath of Rouges encounter with Ochronas Artificial Life Inspection … [+2489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Carly Levy",
      "Title": "Madame Web Refunds Caused Advance Ticket Sales to Decline, Says Theater Chain Insider",
      "Description": "Madame Web hasn’t been fulfilling the expectations of a superhero film. One week after its February 12th premiere, the Sony Pictures Releasing film has endured scathing reviews and box office numbers. To make matters worse, a theater chain insider claims that…",
      "Url": "https://www.comingsoon.net/movies/news/1553610-madame-web-theater-chain-insider-claims-buyers-were-refunding-their-tickets",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/madame-web-clip-e1706112086704.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T13:47:32Z",
      "Content": "Madame Web hasnt been fulfilling the expectations of a superhero film. One week after its February 12th premiere, the Sony Pictures Releasing film has endured scathing reviews and box office numbers.… [+2945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "staff@slashfilm.com (Sandy Schaefer)",
      "Title": "IF - Release Date, Cast, Plot And More Info",
      "Description": "John Krasinski and Ryan Reynolds are trying their hands at a fantasy comedy with IF. Here&amp;#39;s what we know about their imaginary friends movie so far.",
      "Url": "https://www.slashfilm.com/1521209/imaginary-friends-if-release-date-cast-plot-info/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/if-release-date-cast-plot-and-more-info/l-intro-1708377921.jpg",
      "PublishedAt": "2024-02-20T13:45:09Z",
      "Content": "As with \"A Quiet Place,\" Krasinski is both directing and acting in \"IF,\" with Reynolds and Cailey Fleming (Judith Grimes in \"The Walking Dead\") playing the film's leads. The rest of the cast is an as… [+785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "First Showing"
      },
      "Author": "Alex Billington",
      "Title": "Wedding-Gone-Wrong Shark Movie 'Something in the Water' Trailer",
      "Description": "\"Someone needs to swim for help.\" Studiocanal has revealed an official UK trailer for a shark horror movie titled Something in the Water, made by a VFX artist turned filmmaker named Hayley Easton Street. It's set for release in the UK in July this summer, tho…",
      "Url": "https://www.firstshowing.net/2024/wedding-gone-wrong-shark-movie-something-in-the-water-trailer/",
      "UrlToImage": "https://media2.firstshowing.net/firstshowing/img16/somthinginthewaterUKstudioposterTW2.jpg",
      "PublishedAt": "2024-02-20T13:40:29Z",
      "Content": "by Alex BillingtonFebruary 20, 2024Source:YouTube\r\n\"Someone needs to swim for help.\" Studiocanal has revealed an official UK trailer for a shark horror movie titled Something in the Water, made by a … [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Stephen King Is Baffled by Decision To Keep New Salem’s Lot Movie on the Shelf",
      "Description": "Stephen King is unsure why Warner Bros. is still holding back Gary Dauberman’s Salem’s Lot movie from release. Salem’s Lot Still in Limbo Back in November of 2023, King championed the adaptation of his celebrated vampire novel, saying it had a feeling of ”Old…",
      "Url": "https://www.comingsoon.net/movies/news/1555117-salems-lot-movie-shelved",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/salems-lot-king.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T13:22:00Z",
      "Content": "Stephen King is unsure why Warner Bros. is still holding back Gary DaubermansSalems Lotmovie from release.\r\nBack in November of 2023, King championed the adaptation of his celebrated vampire novel, s… [+1420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Mammootty’s Malayalam Film Turbo Release Date Window Confirmed, Claim Reports",
      "Description": "Malayalam megastar Mammootty is, indeed, setting a high bar for all the younger actors with his commendable filmography. The actor is on a roll as he has been starring in back-to-back movies. After taking the bold step of playing the lead in Kaathal – The Cor…",
      "Url": "https://www.comingsoon.net/indian/news/1554453-mammootty-malayalam-film-turbo-release-date-window-confirmed-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Untitled-design-2024-02-20T160428.877.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T13:01:39Z",
      "Content": "Malayalam megastar Mammootty is, indeed, setting a high bar for all the younger actors with his commendable filmography. The actor is on a roll as he has been starring in back-to-back movies. After t… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Blade Runner 2099 Release Date Rumors: When Is It Coming Out?",
      "Description": "Are you looking for Blade Runner 2099 release date rumors? Then we’ve got you covered. The upcoming Amazon Prime Video miniseries will serve as a sequel to Blade Runner 2049. Not much is known about the plot, except that it is set 50 years after the 2017 film…",
      "Url": "https://www.comingsoon.net/guides/news/1554758-will-there-be-a-blade-runner-2099-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/maxresdefault-2.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T12:27:15Z",
      "Content": "Are you looking for Blade Runner 2099release daterumors? Then weve got you covered. The upcoming Amazon Prime Video miniseries will serve as a sequel to Blade Runner 2049. Not much is known about the… [+2122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "Animated Movie ‘A Giant Adventure’ Sells Internationally at Berlin’s European Film Market (EXCLUSIVE)",
      "Description": "After its theatrical release in Latin America and Spain, the feature animation “A Giant Adventure” has secured multiple sales at the European Film Market in Berlin through international sales agent Iuvit Media Sales. The deals include ADS Service for Hungary,…",
      "Url": "https://biztoc.com/x/1d3a248abf91298a",
      "UrlToImage": "https://c.biztoc.com/p/1d3a248abf91298a/s.webp",
      "PublishedAt": "2024-02-20T12:26:14Z",
      "Content": "After its theatrical release in Latin America and Spain, the feature animation A Giant Adventure has secured multiple sales at the European Film Market in Berlin through international sales agent Iuv… [+308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Leo Barraclough",
      "Title": "Animated Movie ‘A Giant Adventure’ Sells Internationally at Berlin’s European Film Market (EXCLUSIVE)",
      "Description": "After its theatrical release in Latin America and Spain, the feature animation “A Giant Adventure” has secured multiple sales at the European Film Market in Berlin through international sales agent Iuvit Media Sales. The deals include ADS Service for Hungary,…",
      "Url": "https://variety.com/2024/film/global/a-giant-adventure-berlinale-european-film-market-1235916729/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2024/02/A-Giant-Adventure.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2024-02-20T12:12:36Z",
      "Content": "After its theatrical release in Latin America and Spain, the feature animation “A Giant Adventure” has secured multiple sales at the European Film Market in Berlin through international sales agent I… [+1306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Article 370: Everything You Need To Know About Yami Gautam’s Upcoming Movie",
      "Description": "As the much-anticipated Article 370 gears up for its theatrical release on February 23, 2024, audiences are in for an experience that goes beyond the silver screen. Starring Yami Gautam in the lead role, this film delves into the riveting events surrounding t…",
      "Url": "https://www.comingsoon.net/indian/news/1553656-article-370-everything-you-need-to-know-about-yami-gautams-upcoming-movie",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/CS-images-53.png?resize=1200,630",
      "PublishedAt": "2024-02-20T11:22:18Z",
      "Content": "As the much-anticipated Article 370 gears up for its theatrical release on February 23, 2024, audiences are in for an experience that goes beyond the silver screen. Starring Yami Gautam in the lead r… [+3341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ojas Kulkarni",
      "Title": "Vince McMahon Netflix Documentary Release Date Update",
      "Description": "Speculation surrounds the release date of the Vince McMahon Netflix documentary, as recent events have thrown its fate into uncertainty. Initially announced back in 2020, the documentary aimed to delve into the life of the former WWE head, promising an in-dep…",
      "Url": "https://www.comingsoon.net/wrestling/news/1554343-vince-mcmahon-netflix-documentary-release-date-update",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Untitled-design-4-10.png?resize=1200,630",
      "PublishedAt": "2024-02-20T10:58:25Z",
      "Content": "Speculation surrounds the release date of the Vince McMahon Netflix documentary, as recent events have thrown its fate into uncertainty. Initially announced back in 2020, the documentary aimed to del… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "soompi"
      },
      "Author": "MLim",
      "Title": "Jo Byeong Gyu And iKON’s Junhoe’s Time-Travel Movie Confirms March Release With Exciting New Posters",
      "Description": "Jo Byeong Gyu and iKON’s Junhoe’s highly-anticipated film “Again 1997” has finally unveiled its first set of posters! “Again 1997” is a youth fantasy movie that unfolds when a man whose life is filled with regret, obtains five talismans that transport him bac…",
      "Url": "https://www.soompi.com/article/1643688wpp/jo-byeong-gyu-and-ikons-junhoes-time-travel-movie-confirms-march-release-with-exciting-new-posters",
      "UrlToImage": "https://6.soompi.io/wp-content/uploads/image/20240220102823_again-1997.jpg?s=900x600&e=t",
      "PublishedAt": "2024-02-20T10:32:37Z",
      "Content": "Jo Byeong Gyu and iKONs Junhoes highly-anticipated film Again 1997 has finally unveiled its first set of posters!\r\nAgain 1997 is a youth fantasy movie that unfolds when a man whose life is filled wit… [+1703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Teen Mom OG Season 10 Release Date & Is It Coming Out?",
      "Description": "MTV‘s Teen Mom OG (originally titled Teen Mom) is a reality series that revolves around the lives of a group of pregnant teen women. Teen Mom Go is a spin-off of MTV’s 16 and Pregnant, and its success resulted in the development of several spin-offs of its ow…",
      "Url": "https://www.comingsoon.net/guides/news/1554310-will-there-be-a-teen-mom-og-season-10-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Untitled-design-60-4.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T10:00:48Z",
      "Content": "MTVs Teen Mom OG (originally titled Teen Mom) is a reality series that revolves around the lives of a group of pregnant teen women. Teen Mom Go is a spin-off of MTVs 16 and Pregnant, and its success … [+2396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "The Impossible Heir K-Drama X Naver Webtoon: 7 Special Posters Revealed",
      "Description": "The much-awaited Disney Plus K-drama, The Impossible Heir collaborated with Naver Webtoon to release 7 special webtoon posters. The posters provided viewers with a variety of interpretations of the central storyline. The series follows the story of an illegit…",
      "Url": "https://www.comingsoon.net/k-drama/news/1554072-the-impossible-heir-k-drama-x-naver-webtoon-7-special-posters-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Untitled-design-2024-02-20T132308.047.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T09:56:13Z",
      "Content": "The much-awaited Disney Plus K-drama, The Impossible Heir collaborated with Naver Webtoon to release 7 special webtoon posters. The posters provided viewers with a variety of interpretations of the c… [+2088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Love Storiyaan Season 2 Release Date & Is It Coming Out?",
      "Description": "Created by Somen Mishra, Love Storiyaan is a documentary drama series that follows six couples navigating the complexities of love in its various forms. The Indian show premiered on Amazon Prime Video on February 14, 2024. If you are wondering about the Love …",
      "Url": "https://www.comingsoon.net/guides/news/1554445-will-there-be-a-love-storiyaan-season-2-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Love-Storiyaan-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T09:55:07Z",
      "Content": "Created by Somen Mishra, Love Storiyaan is a documentary drama series that follows six couples navigating the complexities of love in its various forms. The Indian show premiered on Amazon Prime Vide… [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "The Sympathizer Streaming Release Date: When Is It Coming Out on HBO Max?",
      "Description": "The Sympathizer HBO Max streaming release date is right around the corner, and viewers are wondering when they can start streaming the TV series. Developed by Park Chan-wook and Don McKellar, Sympathizer is an upcoming war drama television series adapted from…",
      "Url": "https://www.comingsoon.net/guides/news/1554249-the-sympathizer-streaming-release-date-when-is-it-coming-out-on-hbo-max",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Untitled-design-58-4.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T09:39:34Z",
      "Content": "The SympathizerHBO Max streaming release date is right around the corner, and viewers are wondering when they can start streaming the TV series.\r\nDeveloped by Park Chan-wook and Don McKellar, Sympath… [+2256 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Pugazh reveals that people who were intimidated by 'Jurassic Park' will like 'Mr. Zoo Keeper",
      "Description": "Pugazh reveals that people who were intimidated by 'Jurassic Park' will like 'Mr. Zoo Keeper'. The Tamil film 'Mr Zoo Keeper' is all set for its release in theatres. Directed by J. Suresh, the movie's cast includes Pugazh, Shirin Kanchwala, Marimuthu, and Sin…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/tamil/movies/news/pugazh-reveals-that-people-who-were-intimidated-by-jurassic-park-will-like-mr-zoo-keeper/articleshow/107849685.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107849630,width-1070,height-580,imgsize-1353180,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-02-20T09:34:06Z",
      "Content": "Deeksha Joshi stuns in a mesmerizing photo series"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anubhav Chaudhry",
      "Title": "Tyler Perry’s The Oval Season 5 Episode 20 Release Date & Time on BET Plus",
      "Description": "Tyler Perry’s The Oval Season 5 Episode 20 release date and time have been revealed. The episode will air on BET Plus and it is titled “Keep Your Enemies Close.” In this episode of Tyler Perry’s The Oval, President Hunter Franklin and his family adjust to lif…",
      "Url": "https://www.comingsoon.net/guides/news/1550723-tyler-perrys-the-oval-season-5-episode-20-release-date-time-on-bet-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Untitled-design-47-5.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T09:30:00Z",
      "Content": "Tyler Perrys The Oval Season 5 Episode 20 release date and time have been revealed. The episode will air on BET Plus and it is titled Keep Your Enemies Close. In this episode of Tyler Perrys The Oval… [+2232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Rohan Verma",
      "Title": "Maharani Season 3 Release Date: Huma Qureshi Web Series Details Revealed",
      "Description": "After the two successful seasons of the Maharani franchise, makers are all set to stream the much-anticipated Maharani Season 3. Recently, the official streaming partner SonyLIV finally announced its premiere date. Maharani is a politics-themed series set in …",
      "Url": "https://www.comingsoon.net/indian/news/1554145-maharani-season-3-release-date-huma-qureshi-web-series-details-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Maharani.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T09:28:51Z",
      "Content": "After the two successful seasons of the Maharani franchise, makers are all set to stream the much-anticipated Maharani Season 3. Recently, the official streaming partner SonyLIV finally announced its… [+1796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Jay Castello",
      "Title": "Why Is Netflix’s ‘Avatar: The Last Airbender’ Remake Already Controversial?",
      "Description": "Robert Falconer / Netflix\r\nFresh off the success of its One Piece adaptation, Netflix’s next cartoon-to-live-action series is Avatar: The Last Airbender, based upon the Nickelodeon cartoon that began airing in 2005. Beloved by fans for nearly 20 years, the ad…",
      "Url": "https://www.thedailybeast.com/obsessed/the-avatar-the-last-airbender-netflix-remake-is-already-controversial",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_675,w_1200,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1708367126/240219-Castello-Avatar-hero_jo9uuw",
      "PublishedAt": "2024-02-20T09:17:41Z",
      "Content": "Fresh off the success of its One Piece adaptation, Netflixs next cartoon-to-live-action series is Avatar: The Last Airbender, based upon the Nickelodeon cartoon that began airing in 2005. Beloved by … [+7965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Rohan Verma",
      "Title": "Malaikottai Vaaliban OTT Release Date Announced",
      "Description": "Mohanlal’s much-anticipated latest movie, Malaikottai Vaaliban, is all set for its digital release. Recently, the popular OTT platform Disney Plus Hotstar has announced the Malaikottai Vaaliban streaming date. The Malayalam period drama was released on Januar…",
      "Url": "https://www.comingsoon.net/indian/news/1553855-malaikottai-vaaliban-ott-release-date-announced",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Malaikottai.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T08:27:04Z",
      "Content": "Mohanlals much-anticipated latest movie, Malaikottai Vaaliban, is all set for its digital release. Recently, the popular OTT platform Disney Plus Hotstar has announced the Malaikottai Vaaliban stream… [+2166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "Love Sarah (2020) Streaming: Watch & Stream Online via Amazon Prime Video & Peacock",
      "Description": "Directed by Eliza Schroeder and written by Mahalia Rimmer, Jake Brunger, and Eliza Schroeder, Love Sarah is a romantic comedy film that had its theatrical release on July 10, 2020. Love Sarah revolves around themes of hope, determination, dreams, and, most im…",
      "Url": "https://www.comingsoon.net/guides/news/1554171-love-sarah-2020-streaming-watch-stream-online-via-amazon-prime-video-peacock",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/MixCollage-20-Feb-2024-01-51-PM-4835.jpg?resize=1200,630",
      "PublishedAt": "2024-02-20T08:24:40Z",
      "Content": "Directed by Eliza Schroeder and written by Mahalia Rimmer, Jake Brunger, and Eliza Schroeder, Love Sarah is a romantic comedy film that had its theatrical release on July 10, 2020. Love Sarah revolve… [+4257 chars]"
    }
  ]
}