{
  "Status": 0,
  "Error": null,
  "TotalResults": 1120,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘Tomb Raider’, ‘He-Man’, ‘Devil May Cry’ y ‘Blood Dragon’ muestran el lado más geek de Netflix con sus espextaculares trailers animado",
      "Description": "Los fanáticos de los videojuegos es un mercado muy importante para Netflix, en los últimos años hemos visto colaboraciones con diferentes franquicias y el día de hoy tendremos avances muy importantes, veremos proyectos de Ubisoft, la serie animada de Lara Cro…",
      "Url": "https://www.xataka.com.mx/streaming/tomb-raider-he-man-devil-may-cry-blood-dragon-muestran-lado-geek-netflix-sus-espextaculares-trailers-animado",
      "UrlToImage": "https://i.blogs.es/917568/netflix-tomb-raider-devil-may-cry/840_560.jpeg",
      "PublishedAt": "2023-09-27T22:15:25Z",
      "Content": "Los fanáticos de los videojuegos es un mercado muy importante para Netflix, en los últimos años hemos visto colaboraciones con diferentes franquicias y el día de hoy tendremos avances muy importantes… [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "Castlevania: La apertura de Nocturne explora el sangriento legado de Belmont",
      "Description": "lo nuevo de netflix castillovania mostrar, Nocturno, está ambientada cientos de años después de los eventos de la serie original, con un descendiente de larga línea de los héroes Trevor Belmont y Sypha Belnades. , Richter, encabezando el elenco. ¿Qué mejor ma…",
      "Url": "https://es.gizmodo.com/castlevania-nocturne-apertura-konami-netflix-richter-1850880292",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/aa59f88c314ba4294ae5c07b439f9870.png",
      "PublishedAt": "2023-09-27T22:00:00Z",
      "Content": "lo nuevo de netflix castillovania mostrar, Nocturno, está ambientada cientos de años después de los eventos de la serie original, con un descendiente de larga línea de los héroes Trevor Belmont y Syp… [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mauel Turizo deja al descubierto el incidente que sufrió Shakira durante el rodaje del videoclip de 'Copa Vacía'",
      "Description": "Grandes éxitos como 'La Bachata' , 'El Merengue' o 'Copa Vacía' le han valido al invitado que visitó 'El Hormiguer o' este miércoles 27 de septiembre el apodo del 'rey de la bachata'. Además, ha conquistado 17 discos de platino y está nominado a los Latin Ame…",
      "Url": "https://www.abc.es/play/television/noticias/mauel-turizo-deja-descubierto-incidente-sufrio-shakira-20230927224739-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/09/27/elhormiguero-U48424254150wPk-1024x512@abc.jpg",
      "PublishedAt": "2023-09-27T20:47:40Z",
      "Content": "Grandes éxitos como 'La Bachata', 'El Merengue' o 'Copa Vacía' le han valido al invitado que visitó 'El Hormiguero' este miércoles 27 de septiembre el apodo del 'rey de la bachata'. Además, ha conqui… [+2142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "James Gunn explica el nuevo canon de DC y confirma el regreso de tres actores, pero nos deja aún más confundidos: \"Es un impulso muy humano querer entenderlo todo\"",
      "Description": "El universo DC lleva tiempo en crisis, y no ha ayudado precisamente el anuncio de que todo empezará de nuevo de la mano de James Gunn. Sin embargo, el director de 'Guardianes de la Galaxia 3' ha ido realizando ciertas declaraciones que dejaban con muchas duda…",
      "Url": "https://www.espinof.com/directores-y-guionistas/james-gunn-explica-nuevo-canon-dc-confirma-regreso-tres-actores-nos-deja-confundidos-impulso-muy-humano-querer-entenderlo-todo",
      "UrlToImage": "https://i.blogs.es/ad7e18/james-gunn-dc/840_560.jpeg",
      "PublishedAt": "2023-09-27T20:45:24Z",
      "Content": "El universo DC lleva tiempo en crisis, y no ha ayudado precisamente el anuncio de que todo empezará de nuevo de la mano de James Gunn. Sin embargo, el director de 'Guardianes de la Galaxia 3' ha ido … [+1948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Netflix publica el primer tráiler de Tomb Raider: The Legend of Lara Croft",
      "Description": "Netflix ha publicado el primer tráiler de la esperada serie de animación de Tomb Raider.\n\nAnunciada hace un par de años, Tomb Raider: The Legend of Lara Croft narrará los sucesos acontecidos tras Shadow of the Tomb Raider, la entrega que cerró la última trilo…",
      "Url": "https://www.eurogamer.es/netflix-publica-el-primer-trailer-de-tomb-raider-the-legend-of-lara-croft",
      "UrlToImage": "https://assetsio.reedpopcdn.com/lara-netflix.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-09-27T20:34:05Z",
      "Content": "Netflix ha publicado el primer tráiler de la esperada serie de animación de Tomb Raider.\r\nAnunciada hace un par de años, Tomb Raider: The Legend of Lara Croft narrará los sucesos acontecidos tras Sha… [+915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ha saltado a la fama gracias a los memes, pero con tan sólo un capítulo, Kagurabachi ya es uno de los mangas más leídos de la Shonen Jump",
      "Description": "Estos últimos días, la Shonen Jump ha dado la bienvenida a una serie de mangas que quieren hacerse un hueco en la editorial y aguantar varios años en la revista. Todo parecía que iba a ir como siempre: los estrenos iban a tener un debut tímido con el que pode…",
      "Url": "https://www.vidaextra.com/series/ha-saltado-a-fama-gracias-a-memes-solo-capitulo-kagurabachi-uno-mangas-leidos-shonen-jump",
      "UrlToImage": "https://i.blogs.es/906bd2/kagurabachi/840_560.jpeg",
      "PublishedAt": "2023-09-27T20:31:25Z",
      "Content": "Estos últimos días, la Shonen Jump ha dado la bienvenida a una serie de mangas que quieren hacerse un hueco en la editorial y aguantar varios años en la revista. Todo parecía que iba a ir como siempr… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Fin a la huelga de guionistas de Hollywood: logros y causas pendientes",
      "Description": "El Sindicato de Guionistas de Estados Unidos (WGA) puso fin este martes a la huelga tras 148 días de paro, después de haber alcanzado un acuerdo tentativo con los estudios de Hollywood. La decisión no es definitiva, ya que el convenio cerrado con la Alianza d…",
      "Url": "https://www.eldiario.es/cultura/cine/huelga-guionistas-hollywood-logros-causas-pendientes_1_10548658.html",
      "UrlToImage": "https://static.eldiario.es/clip/9d875c61-37bf-4ee5-af33-032122661fac_facebook-watermarked-aspect-ratio_default_0_x2226y866.jpg",
      "PublishedAt": "2023-09-27T20:28:50Z",
      "Content": "El Sindicato de Guionistas de Estados Unidos (WGA) puso fin este martes a la huelga tras 148 días de paro, después de haber alcanzado un acuerdo tentativo con los estudios de Hollywood. La decisión n… [+967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Primer vistazo a la serie de animación de Devil May Cry de Netflix",
      "Description": "Netflix ha publicado el primer tráiler de la serie de animación de Devil May Cry.\n\nEs posible que no lo recordéis porque ha pasado muchísimo tiempo, pero en 2018 la plataforma de streaming anunció una colaboración con Capcom para crear una serie de animación …",
      "Url": "https://www.eurogamer.es/primer-vistazo-a-la-serie-de-animacion-de-devil-may-cry",
      "UrlToImage": "https://assetsio.reedpopcdn.com/devil-may-cry-netflix-trailer-still.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-09-27T20:23:28Z",
      "Content": "Netflix ha publicado el primer tráiler de la serie de animación de Devil May Cry.\r\nEs posible que no lo recordéis porque ha pasado muchísimo tiempo, pero en 2018 la plataforma de streaming anunció un… [+737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Nuevo tráiler de la serie Captain Laserhawk: A Blood Dragon Remix de Netflix",
      "Description": "Netflix ha publicado un nuevo tráiler de la serie de animación Captain Laserhawk: A Blood Dragon Remix.\n\nBasada en el la expansión Blood Dragon de Far Cry 3, Captain Laserhawk se ambienta en un año 1992 alternativo en el que una gran compañía tecnología, Eden…",
      "Url": "https://www.eurogamer.es/nuevo-trailer-de-la-serie-captain-laserhawk-a-blood-dragon-remix-de-netflix",
      "UrlToImage": "https://assetsio.reedpopcdn.com/captain-laserhawk-trailer-still-rayman.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-09-27T19:53:56Z",
      "Content": "Netflix ha publicado un nuevo tráiler de la serie de animación Captain Laserhawk: A Blood Dragon Remix.\r\nBasada en el la expansión Blood Dragon de Far Cry 3, Captain Laserhawk se ambienta en un año 1… [+1033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Golpe a Wall Street' acierta con su narrativa humana del caso GameStop y el \"fuck the power\" pero se echa de menos actitud punk | Festival de San Sebastián 2023",
      "Description": "Los que no tenemos absolutamente ni idea de la bolsa ni de cómo funciona realmente el mundo del dinero (menos aún en Estados Unidos) tuvimos una extraña sensación con películas como ‘La gran apuesta’, que encabezó una pequeña moda auspiciada por Adam McKay en…",
      "Url": "https://www.espinof.com/criticas/golpe-a-wall-street-acierta-su-narrativa-humana-caso-gamestop-fuck-the-power-se-echa-actitud-punk-festival-san-sebastian-2023",
      "UrlToImage": "https://i.blogs.es/8170e6/gamestop/840_560.jpeg",
      "PublishedAt": "2023-09-27T19:46:58Z",
      "Content": "Los que no tenemos absolutamente ni idea de la bolsa ni de cómo funciona realmente el mundo del dinero (menos aún en Estados Unidos) tuvimos una extraña sensación con películas como La gran apuesta, … [+6267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Resumen del DROP 01 de Netflix: Tomb Raider, Castlevania: Nocturno, Devil May Cry y más",
      "Description": "Netflix apuesta fuerte por la animación y los videojuegos. Muchísimo. Con motivo del estreno de Castlevania: Nocturno, el titán del vídeo en streaming ha decidido bombardearnos con anuncios a través de un curioso evento sin formato: el DROP 01 de Netflix. A e…",
      "Url": "https://www.vidaextra.com/listas/resumen-drop-01-netflix-tomb-raider-castlevania-nocturno-devil-may-cry",
      "UrlToImage": "https://i.blogs.es/bb87a5/drop-01-netflix/840_560.jpeg",
      "PublishedAt": "2023-09-27T19:37:04Z",
      "Content": "Netflix apuesta fuerte por la animación y los videojuegos. Muchísimo. Con motivo del estreno de Castlevania: Nocturno, el titán del vídeo en streaming ha decidido bombardearnos con anuncios a través … [+7392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Más maquillaje y menos CGI: el jefe de maquillaje de One Piece de Netflix ahonda en el aspecto de Chopper para la segunda temporada del live action",
      "Description": "One Piece de Netflix sigue estando en boca de todos desde su estreno el pasado 31 de agosto. La gran adaptación de la obra magna de Eiichiro Oda ha sido tan exitosa que en pocas semanas se ha consagrado como una de las series más vistas del año. Esto ha provo…",
      "Url": "https://www.vidaextra.com/series/maquillaje-cgi-jefe-maquillaje-one-piece-netflix-ahonda-aspecto-chopper-para-segunda-temporada-live-action",
      "UrlToImage": "https://i.blogs.es/66dc05/chopper/840_560.jpeg",
      "PublishedAt": "2023-09-27T19:31:24Z",
      "Content": "One Piece de Netflix sigue estando en boca de todos desde su estreno el pasado 31 de agosto. La gran adaptación de la obra magna de Eiichiro Oda ha sido tan exitosa que en pocas semanas se ha consagr… [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Devil May Cry: todo lo que necesitas saber del ambicioso anime de Netflix",
      "Description": "Por más de 20 años, la franquicia Devil May Cry cautivó a los fanáticos. Ahora, se prepara para alcanzar nuevos horizontes con una nueva serie animada tipo anime que llegará a Netflix. ¿Cuándo debutará? ¿Qué podemos esperar? A continuación, contaremos todo lo…",
      "Url": "https://www.levelup.com/noticias/757331/Devil-May-Cry-todo-lo-que-necesitas-saber-del-ambicioso-anime-de-Netflix",
      "UrlToImage": "https://www.levelup.com/uploads/images/816191/816191_600x315.jpg",
      "PublishedAt": "2023-09-27T19:25:00Z",
      "Content": "Por más de 20 años, la franquicia Devil May Cry cautivó a los fanáticos. Ahora, se prepara para alcanzar nuevos horizontes con una nueva serie animada tipo anime que llegará a Netflix. ¿Cuándo debuta… [+4665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Tomb Raider tendrá su propia serie animada en Netflix",
      "Description": "Lara Croft estará saqueando tu lista de Netflix el próximo año, y el miércoles, la plataforma de streaming ofreció un vistazo exclusivo a su nueva serie animada, Tomb Raider: The Legend Of Lara Croft, durante su evento virtual Drop 01.\nThe post Tomb Raider te…",
      "Url": "https://atomix.vg/tomb-raider-tendra-su-propia-serie-animada-en-netflix/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/09/lara-1.jpg",
      "PublishedAt": "2023-09-27T19:10:59Z",
      "Content": "Lara Croft estará saqueando tu lista de Netflixel próximo año, y el miércoles, la plataforma de streaming ofreció un vistazo exclusivo a su nueva serie animada, Tomb Raider: The Legend Of Lara Croft,… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Netflix anuncia serie animada de Devil May Cry",
      "Description": "Dante está regresando, pero en forma animada. En su evento de animación Drop 01, Netflix anunció que se está asociando con Capcom para una nueva serie animada basada en la serie de acción Devil May Cry. Adi Shankar, quien previamente trabajó en la adaptación …",
      "Url": "https://atomix.vg/netflix-anuncia-serie-animada-de-devil-may-cry/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/09/devil.jpg",
      "PublishedAt": "2023-09-27T18:23:02Z",
      "Content": "Dante está regresando, pero en forma animada. En su evento de animación Drop 01, Netflix anunció que se está asociando con Capcom para una nueva serie animada basada en la serie de acción Devil May C… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Netflix anuncia la serie de animación Devil May Cry y muestra la de Lara Croft",
      "Description": "<table><tr><td></td></tr></table>Netflix ha celebrado un evento llamado Drop 01 durante el cual ha mostrado algunas de sus apuestas en animación. La noticia más notable ha sido el anuncio de una serie animada de Devil May Cry basada en el juego de Capcom, y e…",
      "Url": "https://www.elotrolado.net/noticias/internet/netflix-serie-devil-may-cry",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/2/0/200177_devil-may-cry_news.jpg?1200",
      "PublishedAt": "2023-09-27T18:14:51Z",
      "Content": "Netflix ha celebrado un evento llamado Drop 01 durante el cual ha mostrado algunas de sus apuestas en animación. La noticia más notable ha sido el anuncio de una serie animada de Devil May Cry basada… [+2283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Netflix revela Tomb Raider: La leyenda de Lara Croft, la serie animada de la saga",
      "Description": "Tal como lo había prometido, hoy Netlix llevó a cabo su evento virtual DROP 01, enfocado en animaciones que tiene en desarrollo. Entre ellas estuvo el nuevo proyecto animado de Tomb Raider, que ya tiene nombre oficial y lo presentó con un trailer.\nContinuar l…",
      "Url": "https://www.levelup.com/noticias/757316/Netflix-revela-Tomb-Raider-La-leyenda-de-Lara-Croft-la-serie-animada-de-la-saga",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/816177/816177_600x315.jpg",
      "PublishedAt": "2023-09-27T18:06:00Z",
      "Content": "Tal como lo había prometido, hoy Netlix llevó a cabo su evento virtual DROP 01, enfocado en animaciones que tiene en desarrollo. Entre ellas estuvo el nuevo proyecto animado de Tomb Raider, que ya ti… [+1809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Lara Croft sale a escena con el primer tráiler oficial de su nueva serie de animación: así será la adaptación de Tomb Raider en Netflix",
      "Description": "Sorpresón de los gordos el que nos ha dejado Netflix esta tarde. Se ve que no ha tenido suficiente con mostrar el primer tráiler de las series anime de Devil May Cry y Captain Laserhawk, porque ahora también ha publicado el primer tráiler oficial de la serie …",
      "Url": "https://www.vidaextra.com/series/lara-croft-sale-a-escena-primer-trailer-oficial-su-nueva-serie-animacion-asi-sera-adaptacion-tomb-raider-netflix",
      "UrlToImage": "https://i.blogs.es/a4d244/tomb-raider/840_560.jpeg",
      "PublishedAt": "2023-09-27T18:03:28Z",
      "Content": "Sorpresón de los gordos el que nos ha dejado Netflix esta tarde. Se ve que no ha tenido suficiente con mostrar el primer tráiler de las series anime de Devil May Cry y Captain Laserhawk, porque ahora… [+1324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Captain Laserhawk, la serie anime de Netflix basada en Far Cry 3: Blood Dragon, anuncia por sorpresa su inminente estreno con un épico tráiler",
      "Description": "Netflix no ha parado de dejarnos con un bombazo tras otro esta tráiler acerca de las próximas series anime que se unirán a su catálogo en los próximos meses. Entre ellas estará la nueva serie de Devil May Cry y también la de Captain Laserhawk: A Blood Dragon …",
      "Url": "https://www.vidaextra.com/series/captain-laserhawk-serie-anime-netflix-basada-far-cry-3-blood-dragon-anuncia-sorpresa-su-inminente-estreno-epico-trailer",
      "UrlToImage": "https://i.blogs.es/700a98/captain-laserhawk/840_560.jpeg",
      "PublishedAt": "2023-09-27T17:22:21Z",
      "Content": "Netflix no ha parado de dejarnos con un bombazo tras otro esta tráiler acerca de las próximas series anime que se unirán a su catálogo en los próximos meses. Entre ellas estará la nueva serie de Devi… [+1606 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Primeras imágenes de la serie animada de Tomb Raider de Netflix",
      "Description": "La serie está basada en la última trilogía de videojuegos.\nNetflix ha presentado sus próximas series de animación, entre las que ha destacado la presencia de la arqueóloga Lara Croft.",
      "Url": "https://es.ign.com/tomb-raider/194589/news/primeras-imagenes-de-la-serie-animada-de-tomb-raider-de-netflix",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/tomb-raider-the-legend-of-lara-croft_g117.1200.jpg",
      "PublishedAt": "2023-09-27T17:19:49Z",
      "Content": "Llevábamos muchos meses sin noticias de Tomb Raider hasta que Netflix anunció que estaba desarrollando una serie con estilo anime. Después de varios años, por fin ha mostrado las primeras imágenes de… [+1486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Devil May Cry vuelve a la pequeña pantalla: Netflix presenta el primer tráiler del nuevo anime de la saga de Dante",
      "Description": "Han pasado ya 4 años desde que salió a la venta Devil May Cry 5, el último título de la saga en el que pudimos vivir desde nuestras propias carnes el frenetismo más loco y bizarro de toda la saga. Muchos están esperando con ansias una nueva entrega de la fran…",
      "Url": "https://www.vidaextra.com/series/devil-may-cry-vuelve-a-pequena-pantalla-netflix-presenta-primer-trailer-nuevo-anime-saga-dante",
      "UrlToImage": "https://i.blogs.es/7cfdc2/devil-may-cry/840_560.jpeg",
      "PublishedAt": "2023-09-27T17:16:12Z",
      "Content": "Han pasado ya 4 años desde que salió a la venta Devil May Cry 5, el último título de la saga en el que pudimos vivir desde nuestras propias carnes el frenetismo más loco y bizarro de toda la saga. Mu… [+1570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "¡impresionante! Un anime de Devil May Cry llegará muy pronto a Netflix",
      "Description": "primer teaser de una serie animada que estará inspirada en uno de los juegos más famosos y legendarios de Capcom: ‘Devil May Cry’....",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/impresionante-un-anime-de-devil-may-cry-llegara-muy-pronto-a-netflix/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/09/Devil-May-Cry-_-Official-Announcement-_-DROP-01-_-Netflix-0-16-screenshot.png",
      "PublishedAt": "2023-09-27T17:09:20Z",
      "Content": "Netflix sigue sacándola del estadio con sus estrenos en lo que anime respecta. Mientras que contamos los días para el estreno de ‘Castlevania Nocturne’ y esperamos con paciencia el estreno de ‘Scott … [+2035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "Maestros del Universo: Revolution anuncia el regreso en 2024 con la ayuda de Scare Glow",
      "Description": "He-Man regresa a Netflix el próximo año para más de La épica serie animada de Kevin Smith—esta vez titulado Maestros del Universo: Revolución. Un nuevo clip que presenta al aterrador y diabólicamente provocativo adversario Scare Glow está aquí para animarte a…",
      "Url": "https://es.gizmodo.com/masters-of-universe-revolution-clip-de-netflix-kevin-sm-1850878489",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/9fb36abb38b0f3c67ea5adc73edea393.jpg",
      "PublishedAt": "2023-09-27T17:05:00Z",
      "Content": "He-Man regresa a Netflix el próximo año para más de La épica serie animada de Kevin Smithesta vez titulado Maestros del Universo: Revolución. Un nuevo clip que presenta al aterrador y diabólicamente … [+1161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Devil May Cry: Netflix revela la serie animada de la franquicia; trailer muestra a Dante en acción",
      "Description": "Capcom y Netflix confirmaron una serie animada de Devil May Cry a finales de 2018, pero desde entonces se habían mantenido en silencio. Por fin hay muy buenas noticias para los fans de la franquicia pues, tras años de espera, el primer trailer de la producció…",
      "Url": "https://www.levelup.com/noticias/757301/Devil-May-Cry-Netflix-revela-la-serie-animada-de-la-franquicia-trailer-muestra-a-Dante-en-accion",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/816153/816153_600x315.jpg",
      "PublishedAt": "2023-09-27T17:04:00Z",
      "Content": "Capcom y Netflix confirmaron una serie animada de Devil May Cry a finales de 2018, pero desde entonces se habían mantenido en silencio. Por fin hay muy buenas noticias para los fans de la franquicia … [+1917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Cuanto menos se hable de Nolan, mejor\": el autor de Invencible asegura que la llegada de Omni-Man en la segunda temporada será totalmente inesperada",
      "Description": "Queda poco más de un mes para disfrutar, al fin, de la segunda temporada de Invencible. Amazon Prime Video ha creado mucha expectación alrededor de esta continuación de la serie animada estrenada en marzo de 2021, siendo Omni-Man el gran villano que se espera…",
      "Url": "https://www.vidaextra.com/series/cuanto-se-hable-nolan-mejor-autor-invencible-asegura-que-llegada-omni-man-segunda-temporada-sera-totalmente-inesperada",
      "UrlToImage": "https://i.blogs.es/d436cb/invencible/840_560.jpeg",
      "PublishedAt": "2023-09-27T17:01:27Z",
      "Content": "Queda poco más de un mes para disfrutar, al fin, de la segunda temporada de Invencible. Amazon Prime Video ha creado mucha expectación alrededor de esta continuación de la serie animada estrenada en … [+1639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Esta miniserie de Netflix es un thriller nórdico de tan solo 5 episodios y se basa en un caso real",
      "Description": "El thriller es un género que hemos vistos en muchas series nórdicas. Como lo es 'Desaparecida en Lørenskog', una miniserie policíaca que dura unas 4 horas y que está disponible en streaming a través de Netflix.\n<!-- BREAK 1 -->\nDesaparición en Lørenskog\n\nTodo…",
      "Url": "https://www.espinof.com/netflix/esta-miniserie-netflix-thriller-nordico-solo-5-episodios-se-basa-caso-real",
      "UrlToImage": "https://i.blogs.es/b63f90/forsvinningen-pa-lorenskog/840_560.jpeg",
      "PublishedAt": "2023-09-27T17:01:27Z",
      "Content": "El thriller es un género que hemos vistos en muchas series nórdicas. Como lo es 'Desaparecida en Lørenskog', una miniserie policíaca que dura unas 4 horas y que está disponible en streaming a través … [+1043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Blue Eye Samurai lo corta en un primer tráiler sangriento y slick",
      "Description": "Durante su evento de transmisión en vivo centrado en animación “Drop 01”, netflix reveló un primer mirado Samurai de ojos azules, una nueva serie de Michael Green (Una inquietante en Venecia), su coguionista y esposa Amber Noizumi y la directora supervisora J…",
      "Url": "https://es.gizmodo.com/primer-trailer-del-anime-netflix-de-ojos-azules-samurai-1850878310",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/d4716b040bf6223b817bafbc3b04e165.jpg",
      "PublishedAt": "2023-09-27T16:35:00Z",
      "Content": "Durante su evento de transmisión en vivo centrado en animación Drop 01, netflix reveló un primer mirado Samurai de ojos azules, una nueva serie de Michael Green (Una inquietante en Venecia), su cogui… [+2142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Parece mentira, pero esta smart TV tiene todo lo que necesitas y solo cuesta 169 euros",
      "Description": "Si buscas un televisor inteligente bueno, bonito y barato no estás limitado al catálogo de Xiaomi, en tiendas como Amazon se pueden encontrar opciones más que interesantes de otras firmas. Hoy quiero hablarte de una smart TV de TD Systems, puede ser tuya por …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/parece-mentira-pero-esta-smart-tv-tiene-todo-lo-que-necesitas-y-solo-cuesta-169-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/td-systems-android-tv.jpg?width=1200",
      "PublishedAt": "2023-09-27T16:31:36Z",
      "Content": "Unas de las smart TV de TD Systems.\r\nSi buscas un televisor inteligente bueno, bonito y barato no estás limitado al catálogo de Xiaomi, en tiendas como Amazon se pueden encontrar opciones más que int… [+2423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "La consola que toda la afición estaba esperando: el nuevo bundle de PS5 con 'EA Sport FC 24' ya se puede apartar en preventa",
      "Description": "Para todos los aficionados al fútbol, ya se puede apartar en preventa este exclusivo bundle de PS5 éstandar que incluye el nuevo EA Sports FC 24, la entrega renovada del simulador de soccer más famoso. Puedes apartarlo en el Palacio de Hierro por 11,954 pesos…",
      "Url": "https://www.xataka.com.mx/seleccion/consola-que-toda-aficion-estaba-esperando-nuevo-bundle-ps5-ea-sport-fc-24-se-puede-apartar-preventa",
      "UrlToImage": "https://i.blogs.es/0d55f8/imagenes-webedia-seleccion--1-/840_560.jpeg",
      "PublishedAt": "2023-09-27T16:31:25Z",
      "Content": "Para todos los aficionados al fútbol, ya se puede apartar en preventa este exclusivo bundle de PS5 éstandar que incluye el nuevo EA Sports FC 24, la entrega renovada del simulador de soccer más famos… [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "El anime Devil May Cry de Netflix hace un debut breve y elegante",
      "Description": "netflix ha pasado los últimos años lanzando series animadas basadas en videojuegos populares como liga de leyendas, Tomb Raider, y castillovania. Es fácil olvidar, pero en un momento, se reveló la El diablo puede llorar La serie se incluiría en esa mezcla. Lo…",
      "Url": "https://es.gizmodo.com/devil-may-cry-netflix-anime-capcom-teaser-fecha-de-lanz-1850878268",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/fc4d1f68ba7e7c1c7dd39d1901f99958.png",
      "PublishedAt": "2023-09-27T16:30:00Z",
      "Content": "netflix ha pasado los últimos años lanzando series animadas basadas en videojuegos populares como liga de leyendas, Tomb Raider, y castillovania. Es fácil olvidar, pero en un momento, se reveló la El… [+2274 chars]"
    }
  ]
}