{
  "Status": 0,
  "Error": null,
  "TotalResults": 183,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Steven Yeun se une al universo de películas de Marvel",
      "Description": "En estos momentos, el universo cinematográfico de Marvel está pasando por un momento de crisis, ya que las últimas cintas no han logrado las ventas esperadas, entre las que se han considerado fracasos de taquilla tenemos a Ant-Man and The Wasp: Quantumania y …",
      "Url": "https://atomix.vg/steven-yeun-se-une-al-universo-de-peliculas-de-marvel/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/estt.jpg",
      "PublishedAt": "2023-11-17T19:14:18Z",
      "Content": "En estos momentos, el universo cinematográfico de Marvel está pasando por un momento de crisis, ya que las últimas cintas no han logrado las ventas esperadas, entre las que se han considerado fracaso… [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Es una de las mejores películas de superhéroes del año. Llega a HBO Max un genial cóctel de comedia, acción y un corazón gigantesco de DC",
      "Description": "Cuando hace la friolera de cinco años conocimos que Warner y DC ampliarían su malogrado —y ahora en proceso de reinvención— universo cinematográfico incorporando a Blue Beetle a su catálogo de superhéroes, muchos dudamos del potencial del proyecto. No obstant…",
      "Url": "https://www.espinof.com/hbo/mejores-peliculas-superheroes-ano-llega-a-hbo-max-genial-coctel-comedia-accion-corazon-gigantesco-dc",
      "UrlToImage": "https://i.blogs.es/83efc9/wirestory_748bd4f43b09d457601e3ddfeb14dd49_16x9_1600/840_560.jpeg",
      "PublishedAt": "2023-11-17T18:31:20Z",
      "Content": "Cuando hace la friolera de cinco años conocimos que Warner y DC ampliarían su malogrado y ahora en proceso de reinvención universo cinematográfico incorporando a Blue Beetle a su catálogo de superhér… [+2224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es uno de los fenómenos del año y llega a streaming tras arrasar en cines. Una película animada con mucha estrella y sobredosis de referencias",
      "Description": "A la hora de echar un vistazo a cómo se puede recuperar la asistencia a los cines, se ha comentado poco cómo se ha fallado a la hora de ofrecer propuestas de cine infantil, que se ha destinado mayormente al streaming creyendo que era más potente explotar el n…",
      "Url": "https://www.espinof.com/animacion/uno-fenomenos-ano-llega-a-streaming-arrasar-cines-pelicula-animada-mucha-estrella-sobredosis-referencias",
      "UrlToImage": "https://i.blogs.es/98f9dc/super-mario-bros-la-pelicula-2023/840_560.jpeg",
      "PublishedAt": "2023-11-17T15:31:19Z",
      "Content": "A la hora de echar un vistazo a cómo se puede recuperar la asistencia a los cines, se ha comentado poco cómo se ha fallado a la hora de ofrecer propuestas de cine infantil, que se ha destinado mayorm… [+3186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Elle Hunt",
      "Title": "Robbie Williams y su esperada reconciliación con el productor Guy Chambers: “El primer día fue insoportable”",
      "Description": "\"En aquellos tiempos, éramos una banda llamada Robbie Williams\", cuenta el propio Williams en el nuevo documental de Netflix (cuyo título es además su propio nombre) sobre su colaboración creativa más importante.\r\n\nHace 30 años, Guy Chambers —entonces un músi…",
      "Url": "https://www.revistagq.com/articulo/robbie-williams-guy-chambers-documental-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65572bf82b940e00b2a641a4/16:9/w_1280,c_limit/robbie-williams-guy-chambers-2000-654b91a2337f9.jpg",
      "PublishedAt": "2023-11-17T10:39:40Z",
      "Content": "\"En aquellos tiempos, éramos una banda llamada Robbie Williams\", cuenta el propio Williams en el nuevo documental de Netflix (cuyo título es además su propio nombre) sobre su colaboración creativa má… [+2458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Estos son los estrenos de cine de este fin de semana: de la precuela de 'Los juegos del hambre' a 'La ermita'",
      "Description": "La cartelera ofrece varios títulos que empoderan lo mejor de cada género. Los cines esconden grandes propuestas. Desde la vuelta de una saga distópica que ha conquistado a legiones de fans a cintas de terror de gran impacto",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-11-17/estrenos-cine-17-de-noviembre_3775978/",
      "UrlToImage": "https://images.ecestaticos.com/Vlk6te7LMXX1odETFnu6qAfkbxo=/0x0:2272x948/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ede/d1b/14f/eded1b14fe64c3dfe7ebd58015f06172.jpg",
      "PublishedAt": "2023-11-17T10:15:00Z",
      "Content": "La precuela de 'Los juegos del hambre' aterriza en los cines: una película sobre los orígenes del temido dictadorLa sorpresa del 2023 es un thriller español que te asfixiará con su argumento: la pelí… [+6520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cinemaldito.com"
      },
      "Author": "Rubén Collazos",
      "Title": "Microcríticas de estreno: 17 de noviembre (2023)",
      "Description": "Esta semana el cine español inunda la cartelera y también nuestras microcríticas con la animada El sueño de la sultana de Isabel Herguera,  La ermita de Carlota Pereda, La imatge permanent de Laura Ferrés, Que …",
      "Url": "https://www.cinemaldito.com/microcriticas-de-estreno-17-de-noviembre-2023/",
      "UrlToImage": "https://www.cinemaldito.com/wp-content/uploads/2023/11/La-imatge-permanent-portada-1.jpg",
      "PublishedAt": "2023-11-17T09:49:05Z",
      "Content": "Esta semana el cine español inunda la cartelera y también nuestras microcríticas con la animada El sueño de la sultana de Isabel Herguera,  La ermita de Carlota Pereda, La imatge permanent de Laura F… [+1734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "“De haber esperado 10 años más, lo habrían hecho bien”: Stephen Fry cree que fue un error adaptar este clásico de ciencia ficción",
      "Description": "Douglas Adams fue un genio de la literatura y el guión que supo aprovechar el medio audiovisual para dar vida a sus historias. Entre sus trabajos se encuentran algunos episodios de ‘Doctor Who’ y la adaptación de su saga ‘Dirk Gently’ para la televisión. Sin …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/haber-esperado-10-anos-habrian-hecho-bien-stephen-fry-cree-que-fue-error-adaptar-este-clasico-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/236a39/-de-haber-esperado-10-anos-mas-lo-habrian-hecho-bien-stephen-fry-cree-que-fue-un-error-adaptar-este-clasico-de-ciencia-ficcion/840_560.jpeg",
      "PublishedAt": "2023-11-17T00:01:14Z",
      "Content": "Douglas Adams fue un genio de la literatura y el guión que supo aprovechar el medio audiovisual para dar vida a sus historias. Entre sus trabajos se encuentran algunos episodios de Doctor Who y la ad… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Tras el estreno de Five Nights at Freddy’s, restaurante real elimina sus animatrónicos",
      "Description": "Five Nights at Freddy’s debutó en 2014 y se convirtió en un éxito increíble, lo que permitió tener secuelas y varios spin-off. Este año dio el salto al cine con gran aceptación, pues su película live-action conquistó la taquilla durante su estreno en Hallowee…",
      "Url": "https://www.levelup.com/noticias/764258/Tras-el-estreno-de-Five-Nights-at-Freddys-restaurante-real-elimina-sus-animatronicos",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/823747/823747_600x315.jpg",
      "PublishedAt": "2023-11-16T23:16:00Z",
      "Content": "Five Nights at Freddys debutó en 2014 y se convirtió en un éxito increíble, lo que permitió tener secuelas y varios spin-off. Este año dio el salto al cine con gran aceptación, pues su película live-… [+3046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tras Five Nights at Freddy's y M3GAn ahora llega Imaginary, que ya tiene su primer y aterrador tráiler",
      "Description": "En muchas de las salas donde se proyectó Five Nights at Freddy's se puedo ver un adelanto de la próxima película de Blumhouse, la productora experta en cine de terror, y Lionsgate, que se encargará de distribuir Imaginary cuando se estrene en todo el mundo el…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tras-five-nights-at-freddys-y-m3gan-ahora-llega-imaginary-que-ya-tiene-su-primer-y-aterrador-trailer",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/imaginary.jpg?width=1200",
      "PublishedAt": "2023-11-16T21:00:25Z",
      "Content": "Adorable\r\nEn muchas de las salas donde se proyectó Five Nights at Freddy's se puedo ver un adelanto de la próxima película de Blumhouse, la productora experta en cine de terror, y Lionsgate, que se e… [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Llevamos años exigiendo a Marvel ser algo que no es y 'The Marvels' demuestra que tiene los mismos problemas que fortalezas",
      "Description": "Hemos visto peores películas de Marvel que ‘The Marvels’, pero el relato de que es lo peor que le ha pasado a este Universo, las siete plagas del cine de entretenimiento y la muerte del MCU es una soflama apocalíptica que se ha establecido gracias a los malos…",
      "Url": "https://www.espinof.com/estrenos/llevamos-anos-exigiendo-a-marvel-ser-algo-que-no-the-marvels-demuestra-que-tiene-mismos-problemas-que-fortalezas",
      "UrlToImage": "https://i.blogs.es/ea6146/marvels_ver18_xlg/840_560.jpeg",
      "PublishedAt": "2023-11-16T14:31:09Z",
      "Content": "Hemos visto peores películas de Marvel que The Marvels, pero el relato de que es lo peor que le ha pasado a este Universo, las siete plagas del cine de entretenimiento y la muerte del MCU es una sofl… [+8867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Marvel y Disney + celebrarán la Navidad estrenando cada día un nuevo capítulo de ¿Qué pasaría si...?",
      "Description": "Con The Marvels en los cines, un calendario de estrenos replanteado y tras una larga huelga de actores y guionistas, ha llegado el momento de darle un merecido empujón al Universo Cinematográfico de Marvel. De hecho, la Casa de las ideas no tiene tiempo que p…",
      "Url": "https://www.vidaextra.com/series/marvel-disney-celebraran-navidad-estrenando-cada-dia-nuevo-capitulo-que-pasaria",
      "UrlToImage": "https://i.blogs.es/fbf217/what-if-2023/840_560.jpeg",
      "PublishedAt": "2023-11-15T19:01:01Z",
      "Content": "Con The Marvels en los cines, un calendario de estrenos replanteado y tras una larga huelga de actores y guionistas, ha llegado el momento de darle un merecido empujón al Universo Cinematográfico de … [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El calendario de Marvel después del estreno de 'The Marvels': todas sus películas y series de superhéroes que están anunciadas y las fechas de estreno",
      "Description": "Después del batacazo de 'The Marvels' en taquilla, que muchos celebran con una peculiar y encarnizada saña sin que sepamos muy bien por qué —aunque nos lo imaginemos—, empieza a quedar claro que lo de la fatiga superheróica empieza a tener más peso que nunca.…",
      "Url": "https://www.espinof.com/listas/todas-peliculas-series-marvel-que-estan-marcha-fechas-estreno",
      "UrlToImage": "https://i.blogs.es/dc343b/1318431/840_560.jpeg",
      "PublishedAt": "2023-11-15T18:00:59Z",
      "Content": "Después del batacazo de 'The Marvels' en taquilla, que muchos celebran con una peculiar y encarnizada saña sin que sepamos muy bien por qué aunque nos lo imaginemos, empieza a quedar claro que lo de … [+2712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Jacob Elordi ha dado con el look para ser el más elegante de las próximas fiestas",
      "Description": "Jacob Elordi es el actor del año. El australiano se ha pasado todo el año canalizando a su Elvis interior a través looks de lo más setenteros (y tomando algunas notas de la película de Lilo & Stitch) en las alfombras rojas de todo el mundo mientras promociona…",
      "Url": "https://www.revistagq.com/articulo/jacob-elordi-premiere-saltburn-los-angeles-look",
      "UrlToImage": "https://media.revistagq.com/photos/6554a79f46e235af3b98bb9e/16:9/w_1280,c_limit/1794208911",
      "PublishedAt": "2023-11-15T17:09:34Z",
      "Content": "Jacob Elordi es el actor del año. El australiano se ha pasado todo el año canalizando a su Elvis interior a través looks de lo más setenteros (y tomando algunas notas de la película de Lilo &amp; Sti… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'The Marvels', de momento, se ha estrellado en taquilla, pero deja unas cuantas lecciones positivas para Disney",
      "Description": "Aunque cualquier cosa puede pasar en semanas sucesivas, de momento se están cumpliendo las previsiones: la preventa de entradas de 'The Marvels' era poco halagüeña, y cuajaron en un primer fin de semana en el que ingresó solo 47 millones de dólares en Estados…",
      "Url": "https://www.xataka.com/cine-y-tv/the-marvels-momento-se-ha-estrellado-taquilla-deja-unas-cuantas-lecciones-positivas-para-disney",
      "UrlToImage": "https://i.blogs.es/41342c/mv5bn2u1yzjjmjctnwq4my00mjhjltkxogetzjfky2u1ytdkngzixkeyxkfqcgdeqxvynjy1mtg4mzc-._v1_/840_560.jpeg",
      "PublishedAt": "2023-11-15T15:31:00Z",
      "Content": "Aunque cualquier cosa puede pasar en semanas sucesivas, de momento se están cumpliendo las previsiones: la preventa de entradas de 'The Marvels' era poco halagüeña, y cuajaron en un primer fin de sem… [+5064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie de misterio del año está ya en Disney+ (y debes verla si fuiste fan de The OA)",
      "Description": "Nunca podremos saber qué pasó con The OA, pero sí que podemos seguir disfrutando de las creaciones de Brit Marling y Zal Batmanglij como es la mejor serie de misterio que sin duda se ha estrenado a lo largo de este 2023 y que por suerte para todos, está ya di…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-misterio-asesinato-en-el-fin-del-mundo-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/6554e3c279ff24efaa3920e7/16:9/w_1280,c_limit/mejor-serie-misterio-asesinato-en-el-fin-del-mundo-disney-plus.jpg",
      "PublishedAt": "2023-11-15T15:30:43Z",
      "Content": "Nunca podremos saber qué pasó con The OA, pero sí que podemos seguir disfrutando de las creaciones de Brit Marling y Zal Batmanglij como es la mejor serie de misterio que sin duda se ha estrenado a l… [+2339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix es, también, la que más divide a los fans",
      "Description": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas semanas más.\r\n\nY es que hablamos de no otra que El asesino de …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-internacional-el-asesino-fincher",
      "UrlToImage": "https://media.revistagq.com/photos/6554c0dcde3ad37b375a9a1a/16:9/w_1280,c_limit/MATZ_R2_37_20230619j_v16_ana_DoVi_20230830.0197829.jpg",
      "PublishedAt": "2023-11-15T13:03:12Z",
      "Content": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas se… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Netflix sacó a Pikachu de la chistera: la paradisíaca serie en stop motion de Pokémon se estrenará justo antes de cerrar 2023",
      "Description": "¿Cuántas series y películas hay de Pokémon? Dar una respuesta certera no es imposible, en VidaExtra la dimos, pero es que siempre habrá menos de las anunciadas y que quedan por estrenar. Por suerte para todos, La conserje Pokémon ya tiene su esperada fecha en…",
      "Url": "https://www.vidaextra.com/series/netflix-saco-a-pikachu-chistera-paradisiaca-serie-stop-motion-pokemon-se-estrenara-justo-antes-cerrar-2023",
      "UrlToImage": "https://i.blogs.es/2818da/conserje-pokemon-2023/840_560.jpeg",
      "PublishedAt": "2023-11-14T22:13:01Z",
      "Content": "¿Cuántas series y películas hay de Pokémon? Dar una respuesta certera no es imposible, en VidaExtra la dimos, pero es que siempre habrá menos de las anunciadas y que quedan por estrenar. Por suerte p… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "No habrá películas Marvel en 2024 (salvo por una excepción)",
      "Description": "Nos guste o no (y hay todo tipo de opiniones al respecto), The Marvels será la última de las películas Marvel que vayamos a ver en cines durante mucho, mucho tiempo. Más del que el propio Kevin Feige pronosticó cuando, allá por julio del año pasado, anunció l…",
      "Url": "https://www.revistagq.com/articulo/peliculas-marvel-universo-cinematografico-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65536d0767ed583d71bf39b2/16:9/w_1280,c_limit/IMG_0104.jpeg",
      "PublishedAt": "2023-11-14T14:14:39Z",
      "Content": "Nos guste o no (y hay todo tipo de opiniones al respecto), The Marvels será la última de las películas Marvel que vayamos a ver en cines durante mucho, mucho tiempo. Más del que el propio Kevin Feige… [+3659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Es The Marvels tan mala como dicen? Depende de a quién preguntes",
      "Description": "El estreno de The Marvels no ha sido para nada el esperado por Kevin Feige y Disney. Su taquilla el primer fin de semana ha sido el más bajo en la historia del MCU y cabe la posibilidad de que recaude incluso menos que Ant-Man y la Avispa: Quatumania, y ya se…",
      "Url": "https://www.revistagq.com/articulo/the-marvels-es-mala-o-buena-nota-critica-publico",
      "UrlToImage": "https://media.revistagq.com/photos/6553721cd97ddeef663c4977/16:9/w_1280,c_limit/the-marvels.jpg",
      "PublishedAt": "2023-11-14T13:15:15Z",
      "Content": "El estreno de The Marvels no ha sido para nada el esperado por Kevin Feige y Disney. Su taquilla el primer fin de semana ha sido el más bajo en la historia del MCU y cabe la posibilidad de que recaud… [+2208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“Black Friday” apunta a convertirse en la cinta de terror más salvaje del año",
      "Description": "Si pensabais que ya estaba todo el pescado vendido en el cine de terror de 2023, no podíais estar más equivocados. La realidad es que Todavía quedan citas de altura, pero ninguna comparable a la de Black Friday. La cinta ha conseguido ya despertar enorme expe…",
      "Url": "https://www.alucine.es/2023/11/14/black-friday-apunta-a-convertirse-en-la-cinta-de-terror-mas-salvaje-del-ano/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/11/1-8.png",
      "PublishedAt": "2023-11-14T10:50:47Z",
      "Content": "Black Friday\r\nSi pensabais que ya estaba todo el pescado vendido en el cine de terror de 2023, no podíais estar más equivocados. La realidad es que Todavía quedan citas de altura, pero ninguna compar… [+1347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Pete Doherty revela en su autobiografía 10 cosas que no sabías sobre él",
      "Description": "Pete Doherty es una de las grandes estrellas de la música actual. También una de las personas más complicadas e insoportables, alguien a quien su egocentrismo, sus adicciones y su particular forma de entender el negocio musical acabaron haciendo que fuese exp…",
      "Url": "https://www.revistagq.com/articulo/pete-doherty-libro-biografia",
      "UrlToImage": "https://media.revistagq.com/photos/655334d79a94c47e40df6a00/16:9/w_1280,c_limit/1289401954",
      "PublishedAt": "2023-11-14T09:14:08Z",
      "Content": "Pete Doherty es una de las grandes estrellas de la música actual. También una de las personas más complicadas e insoportables, alguien a quien su egocentrismo, sus adicciones y su particular forma de… [+4531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si nos perdimos 'Suzume' en cines, ahora tenemos la oportunidad perfecta para verla. La última obra maestra de Makoto Shinkai llega a streaming esta misma semana",
      "Description": "Después de arrasar con 'Your Name' y 'El tiempo contigo', el mundo tenía los ojos puestos en Makoto Shinkai y su nueva película. Y para sorpresa de nadie, 'Suzume' tuvo un fantástico estreno en Japón, y unos meses después incluso tuvo su debut internacional e…",
      "Url": "https://www.espinof.com/anime/nos-perdimos-suzume-cines-ahora-tenemos-oportunidad-perfecta-para-verla-ultima-obra-maestra-makoto-shinkai-llega-a-streaming-esta-semana",
      "UrlToImage": "https://i.blogs.es/5bad06/suzume/840_560.jpeg",
      "PublishedAt": "2023-11-14T08:50:51Z",
      "Content": "Después de arrasar con 'Your Name' y 'El tiempo contigo', el mundo tenía los ojos puestos en Makoto Shinkai y su nueva película. Y para sorpresa de nadie, 'Suzume' tuvo un fantástico estreno en Japón… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "Todas las películas de Zack Snyder ordenadas de peor a mejor",
      "Description": "Con todos los peros que le queramos poner a su cine, pero algo no se le puede negar a Zack Snyder: sus películas son indiscutiblemente suyas. Convertido en máximo representante de la visión de autor dentro del siempre confuso y complejo negocio de los blockbu…",
      "Url": "https://www.espinof.com/listas/todas-peliculas-zack-snyder-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/ca83e4/best-zack-snyder-movies----his-entire-filmography-ranked-featured/840_560.jpeg",
      "PublishedAt": "2023-11-13T22:53:55Z",
      "Content": "Con todos los peros que le queramos poner a su cine, pero algo no se le puede negar a Zack Snyder: sus películas son indiscutiblemente suyas. Convertido en máximo representante de la visión de autor … [+16833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Se confirma lo esperado: “The Marvels” firma el peor estreno del universo Marvel",
      "Description": "La cosa no tenía buena pinta. Desde hace meses flotaban el ambiente la sensación de que The Marvels generaba cierta indiferencia entre los fans de Marvel. La secuela de Capitana Marvel no había conseguido enganchar a los fans de la Casa de las Ideas. A ello s…",
      "Url": "https://www.alucine.es/2023/11/13/se-confirma-lo-esperado-the-marvels-firma-el-peor-estreno-del-universo-marvel/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/11/1-25.jpg",
      "PublishedAt": "2023-11-13T19:24:25Z",
      "Content": "The Marvels\r\nLa cosa no tenía buena pinta. Desde hace meses flotaban el ambiente la sensación de que The Marvels generaba cierta indiferencia entre los fans de Marvel. La secuela de Capitana Marvel n… [+1375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El fenómeno de terror que arrasó el año pasado vuelve por Navidad. Art the Clown no respeta ni lo más sagrado en el polémico tráiler de 'Terrifier 3'",
      "Description": "{\"videoId\":\"x8pltc6\",\"autoplay\":true,\"title\":\"Terrifer 3 Teaser - (2024)\",\"tag\":\"\"}\n \r\n\n\r\n\n El primer teaser oficial de 'Terrifier 3' lleva unos días en el cine, y ahora ha aparecido en internet el controvertido metraje de la muy esperada secuela navideña de …",
      "Url": "https://www.espinof.com/trailers/fenomeno-terror-que-arraso-ano-pasado-vuelve-navidad-art-the-clown-no-respeta-sagrado-polemico-trailer-terrifier-3",
      "UrlToImage": "https://i.blogs.es/690d67/x720/840_560.jpeg",
      "PublishedAt": "2023-11-13T19:00:48Z",
      "Content": "El primer teaser oficial de 'Terrifier 3' lleva unos días en el cine, y ahora ha aparecido en internet el controvertido metraje de la muy esperada secuela navideña de Damien Leone, que llegará a los … [+1734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Aitana Sánchez-Gijón, sobre un #metoo en el cine español: \"No tenemos un ser tan monstruoso como Weinstein en España\"",
      "Description": "La actriz Aitana Sánchez-Gijón cree que en España aún no ha habido un movimiento como el #metoo en Estados Unidos porque \"falta un Harvey Weinstein\". \"Lo que falta en España es un Weinstein. Creo que no tenemos un ser tan monstruoso en nuestra industria\", ha …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231113/aitana-sanchez-gijon-metoo-cine-94582258",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/51880ac1-3ca2-4eaf-a429-37b588d7bd07_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-13T18:06:10Z",
      "Content": "La actriz Aitana Sánchez-Gijón cree que en España aún no ha habido un movimiento como el #metoo en Estados Unidos porque \"falta un Harvey Weinstein\". \"Lo que falta en España es un Weinstein. Creo que… [+2557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "The Abyss: Esta joya olvidada de James Cameron regresa, remasterizada, a la gran pantalla",
      "Description": "No hay manera de negar que James Cameron es uno de los cineastas más exitosos e influyentes de la historia. De películas que redefinieron sus respectivos géneros, The Terminator o Aliens, a taquillazos como Avatar y Titanic, Cameron ha recaudado por igual los…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/the-abyss-esta-joya-olvidada-james-cameron-regresa-remasterizada-a-gran-pantalla",
      "UrlToImage": "https://i.blogs.es/92a4f1/captura-de-pantalla-2023-11-13-a-la-s-12.39.07/840_560.png",
      "PublishedAt": "2023-11-13T17:45:00Z",
      "Content": "No hay manera de negar que James Cameron es uno de los cineastas más exitosos e influyentes de la historia. De películas que redefinieron sus respectivos géneros, The Terminator o Aliens, a taquillaz… [+3171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Garfield: la película' estrena su adorable primer tráiler con Chris Pratt como el gato más vago del mundo",
      "Description": "{\"videoId\":\"x8pll56\",\"autoplay\":true,\"title\":\"Garfield: The Movie - Trailer\",\"tag\":\"garfield\"}\n \r\n\n\r\n\n Puede que haya un problema con Chris Pratt en Hollywood cuando la reacción más común tras ver el tráiler de 'Garfield: la película' no ha sido alabar su dis…",
      "Url": "https://www.espinof.com/trailers/garfield-pelicula-estrena-su-adorable-primer-trailer-chris-pratt-como-gato-vago-mundo",
      "UrlToImage": "https://i.blogs.es/63fa9f/x720/840_560.jpeg",
      "PublishedAt": "2023-11-13T15:30:46Z",
      "Content": "Puede que haya un problema con Chris Pratt en Hollywood cuando la reacción más común tras ver el tráiler de 'Garfield: la película' no ha sido alabar su diseño o su animación, sino decir \"¿Otra vez é… [+1597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Aitana Sánchez-Gijón, sobre un #metoo en el cine español: \"No tenemos un ser tan monstruoso como Weinstein en España\"",
      "Description": "La actriz Aitana Sánchez-Gijón cree que en España aún no ha habido un movimiento como el #metoo en Estados Unidos porque \"falta un Harvey Weinstein\". \"Lo que falta en España es un Weinstein. Creo que no tenemos un ser tan monstruoso en nuestra industria\", ha …",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-aitana-sanchez-gijon-metoo-cine-espanol-no-tenemos-ser-tan-monstruoso-weinstein-espana-20231113132729.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231113132729_1200.jpg",
      "PublishedAt": "2023-11-13T12:27:29Z",
      "Content": "MADRID, 13 Nov. (EUROPA PRESS) - \r\n   La actriz Aitana Sánchez-Gijón cree que en España aún no ha habido un movimiento como el #metoo en Estados Unidos porque \"falta un Harvey Weinstein\". \"Lo que fal… [+2574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El tráiler de Rebel Moon: la niña del fuego confirma que será la mejor película de Netflix",
      "Description": "Ya sabemos a dónde ha ido el dinero de todas tus series favoritas canceladas, y es que el tráiler de Rebel Moon: la niña del fuego, la primera parte de la historia creada y dirigida por Zack Snyder ha confirmado que no han escatimado en gastos para hacer una …",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-la-nina-del-fuego-trailer-zack-snyder-mejor-pelicula-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/6551fef1a8611cab38e0e855/16:9/w_1280,c_limit/RBM_20220713_26684_R_CC%20(1).jpg",
      "PublishedAt": "2023-11-13T10:54:01Z",
      "Content": "Ya sabemos a dónde ha ido el dinero de todas tus series favoritas canceladas, y es que el tráiler de Rebel Moon: la niña del fuego, la primera parte de la historia creada y dirigida por Zack Snyder h… [+2444 chars]"
    }
  ]
}