{
  "Status": 0,
  "Error": null,
  "TotalResults": 157,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción más larga de la historia fue mutilada para su estreno y fracasó de forma estrepitosa. Sin embargo, su director fue más listo que nadie y ahora es una película de culto",
      "Description": "Dentro de la historia del cine de ciencia ficción encontramos algunas historias fascinantes que quizá ni siquiera algunos grandes amantes del género conozcan. Hoy vengo a hablaros de la película de ciencia ficción más larga de la historia. Tan ambiciosa era q…",
      "Url": "https://www.espinof.com/divulgacion/pelicula-ciencia-ficcion-larga-historia-fue-mutilada-para-su-estreno-fracaso-forma-estrepitosa-su-director-fue-listo-que-nadie-ahora-pelicula-culto",
      "UrlToImage": "https://i.blogs.es/a76380/hasta-el-fin-del-mundo/840_560.jpeg",
      "PublishedAt": "2023-12-17T12:01:47Z",
      "Content": "Dentro de la historia del cine de ciencia ficción encontramos algunas historias fascinantes que quizá ni siquiera algunos grandes amantes del género conozcan. Hoy vengo a hablaros de la película de c… [+6116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Hoy en TV, la gran obra maestra de Quentin Tarantino que rescató lo mejor del cine de artes marciales y el spaguetti western en dos entregas irrepetibles",
      "Description": "Hoy se emiten en Neox el dúo de películas 'Kill Bill' de Quentin Tarantino, uno de los directores más influyentes de la historia gracias a algunas de las películas más potentes de la era moderna, pero su obra maestra es este esfuerzo de 2003, que cuenta con a…",
      "Url": "https://www.espinof.com/estrenos/hoy-tv-gran-obra-maestra-quentin-tarantino-que-rescato-mejor-cine-artes-marciales-spaguetti-western-dos-entregas-irrepetibles",
      "UrlToImage": "https://i.blogs.es/22dd28/killbill/840_560.jpeg",
      "PublishedAt": "2023-12-17T09:01:47Z",
      "Content": "Hoy se emiten en Neox el dúo de películas 'Kill Bill' de Quentin Tarantino, uno de los directores más influyentes de la historia gracias a algunas de las películas más potentes de la era moderna, per… [+4174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Chris Evans explica por qué disfrutó más grabar 'Avengers' que 'Captain America': \"Joss Whedon estaba listo para pegarse un tiro\"",
      "Description": "Chris Evans fue quien interpretó a Capitán América dentro del Universo Cinematográfico de Marvel (UCM) durante casi 10 años y como parte de un plan tan elaborado como el de Marvel, trabajó con diversos directores, actores y actrices. Uno de los primeros fue J…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/chris-evans-explica-que-disfruto-grabar-avengers-que-captain-america-joss-whedon-estaba-listo-para-pegarse-tiro",
      "UrlToImage": "https://i.blogs.es/b6bcd3/joss-wheadon-chris-evans-1-/840_560.jpeg",
      "PublishedAt": "2023-12-17T01:01:43Z",
      "Content": "Chris Evans fue quien interpretó a Capitán América dentro del Universo Cinematográfico de Marvel (UCM)durante casi 10 años y como parte de un plan tan elaborado como el de Marvel, trabajó con diverso… [+3198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para muchos, esta es la mejor película de 2023: es inolvidable, dura y con actuaciones de Óscar",
      "Description": "El año 2023 ha estado marcado por series de un calado incuestionable. El cine también ha estado de enhorabuena ya que ha vivido grandes éxitos de taquilla como es el caso de Barbie y Oppenheimer. No obstante, aparte de estas dos cintas que han sido unas máqui…",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/para-muchos-esta-es-la-mejor-pelicula-de-2023-es-inolvidable-dura-y-con-actuaciones-de-oscar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/los-asesinos-de-la-luna.png?width=1200",
      "PublishedAt": "2023-12-16T18:25:47Z",
      "Content": "La película ya parte como favorita para todos los premios\r\nEl año 2023 ha estado marcado por series de un calado incuestionable. El cine también ha estado de enhorabuena ya que ha vivido grandes éxit… [+3045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La resurrección de una franquicia que trata de insuflar corazón a la incansable fórmula de robots gigantes pegándose ya puede verse en SkyShowtime",
      "Description": "Hace 40 años, los representantes de Hasbro se enamoraron de un concepto de juguete japonés que no habían visto en Estados Unidos ni en ningún sitio antes: Diaclone y Micro Change eran vehículos que se convertían en robots, y, aunque formaban parte de diferent…",
      "Url": "https://www.espinof.com/estrenos/resurreccion-franquicia-que-trata-insuflar-corazon-a-incansable-formula-robots-gigantes-pegandose-puede-verse-skyshowtime",
      "UrlToImage": "https://i.blogs.es/e09399/transformers/840_560.jpeg",
      "PublishedAt": "2023-12-15T20:31:30Z",
      "Content": "Hace 40 años, los representantes de Hasbro se enamoraron de un concepto de juguete japonés que no habían visto en Estados Unidos ni en ningún sitio antes: Diaclone y Micro Change eran vehículos que s… [+3764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Llega a HBO Max la película con Margot Robbie más taquillera del año y de la historia de Warner Bros",
      "Description": "Con menos de dos horas de duración y basada en un popular juguete, 'Barbie', dirigida por Greta Gerwig y protagonizada por Margot Robbie, fue la cinta más taquillera del 2023, y no solo eso, sino que además, en los 100 años de historia de Warner Bros, también…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/llega-a-hbo-max-pelicula-margot-robbie-taquillera-ano-historia-warner-bros",
      "UrlToImage": "https://i.blogs.es/3b4a55/barbie-hbo-max/840_560.jpeg",
      "PublishedAt": "2023-12-15T20:01:29Z",
      "Content": "Con menos de dos horas de duración y basada en un popular juguete, 'Barbie', dirigida por Greta Gerwig y protagonizada por Margot Robbie, fue la cinta más taquillera del 2023, y no solo eso, sino que… [+2315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es el regreso de uno de los personajes más míticos y ya se puede ver en Disney+. Una estupenda película de aventuras que fracasó en cines",
      "Description": "2023 va a ser un punto de inflexión bastante importante para Hollywood, viendo que algunas de sus estrategias que parecían valores seguros están empezando a desmoronarse. Aunque la taquilla general parezca revitalizarse, se está dando la increíble paradoja de…",
      "Url": "https://www.espinof.com/disney-plus/regreso-uno-personajes-miticos-se-puede-ver-disney-plus-estupenda-pelicula-aventuras-que-fracaso-cines",
      "UrlToImage": "https://i.blogs.es/e194e2/indiana-jones-y-el-dial-del-destino-2023-james-mangold/840_560.jpeg",
      "PublishedAt": "2023-12-15T17:31:30Z",
      "Content": "2023 va a ser un punto de inflexión bastante importante para Hollywood, viendo que algunas de sus estrategias que parecían valores seguros están empezando a desmoronarse. Aunque la taquilla general p… [+2994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Movistar Plus+ alcanza sendos acuerdos estratégicos con Warner Bros. Discovery y SkyShowtime",
      "Description": "Por partes.\n\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovación de los canales de televisión (Warner TV, TCM, Discovery Ch…",
      "Url": "https://www.elseptimoarte.net/noticias/mundo-dvd-y-blu-ray/movistar-plus+-alcanza-sendos-acuerdos-estrategicos-con-warner-bros-discovery-y-skyshowtime--46777.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124976.jpg",
      "PublishedAt": "2023-12-15T12:03:00Z",
      "Content": "Por partes.\r\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovació… [+9773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Santiago Segura promete que va a hacer 'Torrente 6': \"A diario me dicen que ya está bien de mierdas infantiles, queremos otra\"",
      "Description": "La carrera de Santiago Segura giró durante muchos años alrededor del personaje de José Luis Torrente, pero hace ya 9 años del estreno de la quinta entrega y parecía lo había dejado atrás para siempre. Sin embargo, el actor, director y guionista acaba de anunc…",
      "Url": "https://www.espinof.com/actores-y-actrices/santiago-segura-promete-que-va-a-hacer-torrente-6-a-diario-me-dicen-que-esta-bien-mierdas-infantiles-queremos-otra",
      "UrlToImage": "https://i.blogs.es/89e448/torrente/840_560.jpeg",
      "PublishedAt": "2023-12-15T12:01:30Z",
      "Content": "La carrera de Santiago Segura giró durante muchos años alrededor del personaje de José Luis Torrente, pero hace ya 9 años del estreno de la quinta entrega y parecía lo había dejado atrás para siempre… [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Movistar Plus+ alcanza sendos acuerdos estratégicos con Warner Bros. Discovery y SkyShowtime",
      "Description": "Por partes. \n\n \n\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovación de los canales de televisión (Warner TV, TCM, Discover…",
      "Url": "https://www.elseptimoarte.net/noticias/mundo-dvd-y-blu-ray/movistar-plus+-alcanza-sendos-acuerdos-estrategicos-con-warner-bros-discovery-y-skyshowtime-46777.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124970.jpg",
      "PublishedAt": "2023-12-15T11:53:43Z",
      "Content": "Por partes.\r\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovació… [+9882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las 10 películas más esperadas de 2024 según el público son muy distintas entre sí",
      "Description": "Ya sabemos cuáles son las 10 películas más esperadas de 2024, al menos según el público, y por primera vez en mucho tiempo no son todas de superhéroes. De hecho, solo 2 son de este género a pesar de que el próximo año se estrenarán Deadpool 3, Madame Web, y t…",
      "Url": "https://www.revistagq.com/articulo/peliculas-mas-esperadas-2024-por-el-publico",
      "UrlToImage": "https://media.revistagq.com/photos/657c361b53e4bcc9fe9f63f1/16:9/w_1280,c_limit/peliculas-mas-esperadas-2024.jpg",
      "PublishedAt": "2023-12-15T11:20:31Z",
      "Content": "Ya sabemos cuáles son las 10 películas más esperadas de 2024, al menos según el público, y por primera vez en mucho tiempo no son todas de superhéroes. De hecho, solo 2 son de este género a pesar de … [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Disney+, Filmin, Prime Video, Apple TV+ y HBO Max",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Fil…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-15-diciembre-hbo-netflix-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/657c1da353aa7c714a9fe811/16:9/w_1280,c_limit/IMG_0224.jpeg",
      "PublishedAt": "2023-12-15T10:18:05Z",
      "Content": "Ligero cuento de verano que funciona, además, como una oda a la amistad. Este retrato coral no solo contiene algunas de las mejores interpretaciones femeninas del año, sino que también supone una muy… [+569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Barbie' llega a HBO Max: la plataforma de Warner estrena para sus suscriptores la película más taquillera del año",
      "Description": "No podemos saber si 'Barbie' pasará a la historia del cine, pero sí que ha rubricado significativamente un punto y aparte para la exhibición post-pandemia. Aliada de forma inesperada y espontánea (estas cosas son de las que no nacen en despachos) con 'Oppenhe…",
      "Url": "https://www.xataka.com/streaming/barbie-llega-a-hbo-max-plataforma-warner-estrena-para-todos-sus-suscriptores-pelicula-taquillera-ano",
      "UrlToImage": "https://i.blogs.es/2b4871/barbie/840_560.jpeg",
      "PublishedAt": "2023-12-15T10:01:32Z",
      "Content": "No podemos saber si 'Barbie' pasará a la historia del cine, pero sí que ha rubricado significativamente un punto y aparte para la exhibición post-pandemia. Aliada de forma inesperada y espontánea (es… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Andrés P. Mohorte",
      "Title": "Rusia tiene su propia versión de Los Vengadores y el protagonista es un gran oso mutante, obviamente",
      "Description": "No hay país en el mundo capaz de causar a un tiempo tanto pánico y extrañeza como Rusia, la secuela y la precuela de la Unión Soviética. Antes de su invasión de Ucrania, Rusia ya era una rara avis internacional fruto de sus particularidades históricas, cultur…",
      "Url": "https://www.xataka.com/cine-y-tv/rusia-tiene-su-propia-version-vengadores-protagonista-gran-oso-mutante-obviamente",
      "UrlToImage": "https://i.blogs.es/047b3f/oso-mutante-1-/840_560.jpeg",
      "PublishedAt": "2023-12-15T09:31:30Z",
      "Content": "No hay país en el mundo capaz de causar a un tiempo tanto pánico y extrañeza como Rusia, la secuela y la precuela de la Unión Soviética. Antes de su invasión de Ucrania, Rusia ya era una rara avis in… [+3344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor comedia de Prime Video ha confirmado, por fin, su tercera temporada",
      "Description": "Después de una espera que se ha hecho eterna (aunque fueron “solo” 5 meses), la mejor comedia de Prime Video y la más vista de la plataforma ha confirmado por fin que ha renovado por una tercera temporada. ¿De qué hablamos? De Good Omens, por supuesto.\r\n\nLa s…",
      "Url": "https://www.revistagq.com/articulo/mejor-comedia-prime-video-amazon-good-omens-temporada-3-final",
      "UrlToImage": "https://media.revistagq.com/photos/657c178ab2ed1809d4bd9b26/16:9/w_1280,c_limit/GoodOmens_102_17790_RT_Final.jpg",
      "PublishedAt": "2023-12-15T09:10:22Z",
      "Content": "Después de una espera que se ha hecho eterna (aunque fueron solo 5 meses), la mejor comedia de Prime Video y la más vista de la plataforma ha confirmado por fin que ha renovado por una tercera tempor… [+2381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "J.A. Bayona vuelve para comerse a Wonka y a Godzilla con su nuevo dramón: lo mejor y lo peor de los estrenos de cine",
      "Description": "Tic, tac, tic, tac... Ya no le queda nada a este 2023, pero lejos de apagarse lentamente, el último mes del año piensa despedirse a lo grande, al menos en cuanto a cine se refiere. Este 15 de diciembre llegan a nuestras salas la friolera de 19 estrenos que in…",
      "Url": "https://www.espinof.com/estrenos/j-a-bayona-vuelve-para-comerse-a-wonka-a-godzilla-su-nuevo-dramon-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/f885a0/la-sociedad-de-la-nieve-pelicula-netflix-bayona-656091279a7aa/840_560.jpeg",
      "PublishedAt": "2023-12-15T08:01:31Z",
      "Content": "Tic, tac, tic, tac... Ya no le queda nada a este 2023, pero lejos de apagarse lentamente, el último mes del año piensa despedirse a lo grande, al menos en cuanto a cine se refiere. Este 15 de diciemb… [+3162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Así han sido las películas y series de videojuegos que nos deja 2023",
      "Description": "Un hito extra para un 2023 brutal. Los videojuegos jamás se habían trasladado tan bien a las películas y las series de televisión. Para alegría de los fans, y también de los cinéfilos. Nintendo, Capcom o PlayStation no ha dado tregua ni a nuestros pulgares, n…",
      "Url": "https://www.vidaextra.com/listas/peliculas-series-videojuegos-2023",
      "UrlToImage": "https://i.blogs.es/c8887b/videojuegos-cine-series-2023/840_560.jpeg",
      "PublishedAt": "2023-12-15T07:00:00Z",
      "Content": "Un hito extra para un 2023 brutal. Los videojuegos jamás se habían trasladado tan bien a las películas y las series de televisión. Para alegría de los fans, y también de los cinéfilos. Nintendo, Capc… [+12558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Lo mejor de 2023: Estas son las 10 películas imperdibles del cine y el streaming en 2023",
      "Description": "Por mucho que uno recuerde decepciones como 65 o Los Caballeros del Zodiaco, en realidad 2023 ha sido un año excelente para el cine, con una gran variedad de películas de calidad que han cautivado a la crítica y al público.\n<!-- BREAK 1 -->\nLa animación tuvo …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/mejor-2023-estas-10-peliculas-imperdibles-cine-streaming-2023",
      "UrlToImage": "https://i.blogs.es/6ba711/captura-de-pantalla-2023-12-14-a-la-s-14.25.20/840_560.png",
      "PublishedAt": "2023-12-14T20:20:25Z",
      "Content": "Por mucho que uno recuerde decepciones como 65 o Los Caballeros del Zodiaco, en realidad 2023 ha sido un año excelente para el cine, con una gran variedad de películas de calidad que han cautivado a … [+8312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La razón por la que Steven Spielberg está cabreado con “Tiburón”",
      "Description": "Aunque parezca mentira, han pasado nada más y nada menos que 38 años desde que el escualo más famoso del cine irrumpió en nuestras vidas por primera vez. Tiburón se plantaba en los cines de todo el mundo allá por 1975, y el resto es historia: Steven Spielberg…",
      "Url": "https://www.alucine.es/2023/12/14/la-razon-por-la-que-steven-spielberg-esta-cabreado-con-tiburon/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/1-4.jpg",
      "PublishedAt": "2023-12-14T14:06:28Z",
      "Content": "Steven Spielberg | Tiburón\r\nAunque parezca mentira, han pasado nada más y nada menos que 38 años desde que el escualo más famoso del cine irrumpió en nuestras vidas por primera vez. Tiburón se planta… [+1590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas de Solo en Casa ordenadas de mala a peor (porque sí, solo se salva la primera)",
      "Description": "¿Sabías que existen en total 6 películas de Solo en Casa? Las dos primeras son las míticas, por supuesto, y las únicas que tal vez conozcas. Las aventuras del pequeño Kevin McCallister, interpretado por Macaulay Culkin, solo por Navidad en su casa y luego sol…",
      "Url": "https://www.revistagq.com/articulo/peliculas-solo-en-casa-ordenadas-mejor-a-peor",
      "UrlToImage": "https://media.revistagq.com/photos/6579a20bafb8b073878e6032/16:9/w_1280,c_limit/peliculas-solo-en-casa.jpg",
      "PublishedAt": "2023-12-13T12:24:30Z",
      "Content": "¿Sabías que existen en total 6 películas de Solo en Casa? Las dos primeras son las míticas, por supuesto, y las únicas que tal vez conozcas. Las aventuras del pequeño Kevin McCallister, interpretado … [+1946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Spy x Family Code: White' desvela un nuevo tráiler con regustillo a película de espías clásica... pero aún no resuelve la mayor duda que tenemos sobre su estreno",
      "Description": "{\"videoId\":\"x8qicdl\",\"autoplay\":true,\"title\":\"Spy x Family Code: White - Trailer final\",\"tag\":\"Spy x Family Code: White\"}\n \r\n\n\r\n\n Esta temporada de anime ha venido cargadita, y la segunda temporada de 'Spy x Family' se ha quedado un tanto perdida. Pero en ape…",
      "Url": "https://www.espinof.com/anime/spy-x-family-code-white-desvela-nuevo-trailer-regustillo-a-pelicula-espias-clasica-no-resuelve-mayor-duda-que-tenemos-su-estreno",
      "UrlToImage": "https://i.blogs.es/869f1a/x720/840_560.jpeg",
      "PublishedAt": "2023-12-13T11:31:16Z",
      "Content": "Esta temporada de anime ha venido cargadita, y la segunda temporada de 'Spy x Family' se ha quedado un tanto perdida. Pero en apenas unos días estrena su primera película para cines, y 'Spy x Family … [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Marvel revela una de sus grandes sorpresas para 2024: Black Panther volverá con su propia serie en forma de spin-off",
      "Description": "El universo cinematográfico de Marvel está pasando por sus más y sus menos y eso obliga a la compañía a tener que pensarse dos veces su próximo movimiento para cautivar al público y que no se repita algo como el batacazo en taquilla\r\n con The Marvels\r\n. De ca…",
      "Url": "https://www.vidaextra.com/series/marvel-revela-sus-grandes-sorpresas-para-2024-black-panther-volvera-su-propia-serie-forma-spin-off",
      "UrlToImage": "https://i.blogs.es/155703/black-panther/840_560.jpeg",
      "PublishedAt": "2023-12-13T10:19:02Z",
      "Content": "El universo cinematográfico de Marvel está pasando por sus más y sus menos y eso obliga a la compañía a tener que pensarse dos veces su próximo movimiento para cautivar al público y que no se repita … [+1758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "Lila Avilés presenta Tótem: “Todas mis películas son un delirio”",
      "Description": "Lila Avilés asume sus películas como “delirios”, aunque también define como “emocional” a Tótem, su segundo filme, sutil, de delicada belleza, sobre qué hace fuerte y une a la familia arquetípica, totémica.“Cada una de mis películas es un delirio y espero que…",
      "Url": "https://www.milenio.com/espectaculos/totem-la-nueva-pelicula-de-lila-aviles",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/12/totem.jpg",
      "PublishedAt": "2023-12-13T08:45:00Z",
      "Content": "Lila Avilés asume sus películas como delirios, aunque también define como emocional a Tótem, su segundo filme, sutil, de delicada belleza, sobre qué hace fuerte y une a la familia arquetípica, totémi… [+5734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Todas las series y películas de Netflix nominadas a los Globos de Oro 2024 (y puedes ver ya)",
      "Description": "En total han sido 8 las series y películas de Netflix nominadas a los Globos de Oro 2024 a lo largo y ancho de todas las categorías de los premios, desde mejor película dramática, director, actores y actrices en cine y televisión, mejor serie… Algo se llevará…",
      "Url": "https://www.revistagq.com/articulo/series-peliculas-netflix-nominadas-globos-de-oro-2024-ver",
      "UrlToImage": "https://media.revistagq.com/photos/6578807f45e1728ab584c2ad/16:9/w_1280,c_limit/6109_LSDLN_quimvives_V__9937.jpg",
      "PublishedAt": "2023-12-12T15:49:35Z",
      "Content": "En total han sido 8 las series y películas de Netflix nominadas a los Globos de Oro 2024a lo largo y ancho de todas las categorías de los premios, desde mejor película dramática, director, actores y … [+3343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Godzilla es importante",
      "Description": "Jurassic lizard superstar hero\nGo Godzilla go\nFor the people\nFor the planet\r\n\n\r\n\nIka, Go Godzilla Go\r\n\n\r\nSu madre: Enola Gay, avatar metálico y producido en cadena de Visnú, radiante bajo el sol de Hiroshima en agosto, portando en su vientre la semilla de la …",
      "Url": "https://www.revistagq.com/articulo/godzilla-es-importante",
      "UrlToImage": "https://media.revistagq.com/photos/5ca5fc5d33e7516a8e153aeb/16:9/w_1280,c_limit/godzilla_2755.png",
      "PublishedAt": "2023-12-12T15:36:19Z",
      "Content": "Ligar un ataque de Godzilla a una oscura maniobra empresarial. A un asunto, en suma, de ingeniería financiera, de despachos. Podemos detectar algo de esta idea pynchoniana en Hitoshi Matsumoto, quien… [+4033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "El Ken de Barbie es el buenorro tontorrón por excelencia de un año repleto de ejemplos",
      "Description": "Es bastante probable que el Ken de Barbie le consiga a Ryan Gosling una nominación para los Oscars en febrero de 2024. En ese caso, lo más seguro es que compita con un funcionario del gobierno en tiempos de guerra (el Lewis Strauss de Robert Downey Jr. de Opp…",
      "Url": "https://www.revistagq.com/articulo/2023-buenorro-tontorron-ken-travis-kelce-jacob-elordi",
      "UrlToImage": "https://media.revistagq.com/photos/65783a8684f06a1c00cfc1a8/16:9/w_1280,c_limit/Himbo.jpg",
      "PublishedAt": "2023-12-12T14:01:36Z",
      "Content": "Es bastante probable que el Ken de Barbie le consiga a Ryan Gosling una nominación para los Oscars en febrero de 2024. En ese caso, lo más seguro es que compita con un funcionario del gobierno en tie… [+2854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Hideo Kojima se asocia con Disney Plus para la publicación de Connecting Worlds, su propio documental dedicado a Death Stranding",
      "Description": "En los últimos días Hideo Kojima ha sido noticia por el primer tráiler de OD, su próximo proyecto que está desarrollando al mismo tiempo que Death Stranding 2, pero antes de todo esto trabajó en su propio documental con el nombre de Hideo Kojima: Connecting W…",
      "Url": "https://www.vidaextra.com/cine/hideo-kojima-se-asocia-disney-plus-para-publicacion-connecting-worlds-su-propio-documental-dedicado-a-death-stranding",
      "UrlToImage": "https://i.blogs.es/2a87f9/kojima/840_560.jpeg",
      "PublishedAt": "2023-12-12T14:00:04Z",
      "Content": "En los últimos días Hideo Kojima ha sido noticia por el primer tráiler de OD, su próximo proyecto que está desarrollando al mismo tiempo que Death Stranding 2, pero antes de todo esto trabajó en su p… [+1460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Globos de Oro 2024: los olvidos y ausencias imperdonables en las nominaciones de una edición enfocada a los éxitos más obvios del año",
      "Description": "Tras las nominaciones de los Globos de Oro 2024 hemos visto muchos nombres conocidos y películas célebres, pero además han introducido dos categorías nuevas. Por primera vez, hay Globos al mejor evento Cinematográfico o de Taquilla, en la que encajan blockbus…",
      "Url": "https://www.espinof.com/listas/nominaciones-globos-oro-2024-olvidos-ausencias-imperdonables-edicion-enfocada-a-exitos-obvios-ano",
      "UrlToImage": "https://i.blogs.es/c50aba/globosdecepcion/840_560.jpeg",
      "PublishedAt": "2023-12-12T13:01:12Z",
      "Content": "Tras las nominaciones de los Globos de Oro 2024 hemos visto muchos nombres conocidos y películas célebres, pero además han introducido dos categorías nuevas. Por primera vez, hay Globos al mejor even… [+6620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Ya sabemos en qué momento transcurrirán los acontecimientos de “Alien: Romulus”",
      "Description": "No podríamos estar más entusiasmados con el regreso del extraterrestre más mortífero del cine (que no se nos moleste Predator). El 16 de agosto del próximo 2024 es la fecha escogida para el estreno de Alien Romulus, una de las cintas más esperadas de los próx…",
      "Url": "https://www.alucine.es/2023/12/12/ya-sabemos-en-que-momento-transcurriran-los-acontecimientos-de-alien-romulus/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/2-1.jpg",
      "PublishedAt": "2023-12-12T12:30:30Z",
      "Content": "Alien: Romulus\r\nNo podríamos estar más entusiasmados con el regreso del extraterrestre más mortífero del cine (que no se nos moleste Predator). El 16 de agosto del próximo 2024 es la fecha escogida p… [+1555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La lista de las 10 películas más buscadas de 2023 acaba de confirmar el mal momento de Marvel, DC y el cine de superhéroes",
      "Description": "Google realiza todos los años un repaso a lo más buscado del año en diferentes categorías. Una de ellas es el cine, donde las películas de superhéroes han destacado mucho durante los últimos tiempos, pero eso acaba de cambiar, ya que en el Top 10 de 2023 no h…",
      "Url": "https://www.espinof.com/estrenos/lista-10-peliculas-buscadas-2023-acaba-confirmar-mal-momento-marvel-dc-cine-superheroes",
      "UrlToImage": "https://i.blogs.es/e8d6df/the-marvels/840_560.jpeg",
      "PublishedAt": "2023-12-11T16:31:06Z",
      "Content": "Google realiza todos los años un repaso a lo más buscado del año en diferentes categorías. Una de ellas es el cine, donde las películas de superhéroes han destacado mucho durante los últimos tiempos,… [+1457 chars]"
    }
  ]
}