{
  "Status": 0,
  "Error": null,
  "TotalResults": 1006,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Acaba de terminar y es una de las mejores series bélicas que puedes disfrutar: mírala este fin de semana",
      "Description": "Hoy es turno de hablar de una serie realmente divertida que sirve como cierre perfecto para una trilogía sobre la Segunda Guerra Mundial en la que el peso de la historia está en su increíble ambientación histórica y el tratamiento de sus personajes. Por ello,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/acaba-de-terminar-y-es-una-de-las-mejores-series-belicas-que-puedes-disfrutar-mirala-este-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/los-amos-del-aire.png?width=1200",
      "PublishedAt": "2024-03-16T20:15:47Z",
      "Content": "En esta ocasión viajaremos a bordo de un \"Flying Fortress\"\r\nHoy es turno de hablar de una serie realmente divertida que sirve como cierre perfecto para una trilogía sobre la Segunda Guerra Mundial en… [+2945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Fue como ver a mi madre siendo violada\". La película de terror que fue destrozada por Hollywood con un remake que fracasó y no gustó a nadie",
      "Description": "No es nada raro que en Hollywood hagan nuevas versiones de películas de éxito no habladas en inglés. En algunos casos merecen la pena, pero es más habitual encontrarnos con propuestas sin ninguna razón de ser que acaban siendo rápidamente olvidadas por el púb…",
      "Url": "https://www.espinof.com/directores-y-guionistas/fue-como-ver-a-mi-madre-siendo-violada-pelicula-terror-que-fue-destrozada-hollywood-remake-que-fracaso-no-gusto-a-nadie",
      "UrlToImage": "https://i.blogs.es/8e3547/mar/840_560.jpeg",
      "PublishedAt": "2024-03-16T20:00:43Z",
      "Content": "No es nada raro que en Hollywood hagan nuevas versiones de películas de éxito no habladas en inglés. En algunos casos merecen la pena, pero es más habitual encontrarnos con propuestas sin ninguna raz… [+2047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Chino Darín responde a las políticas de Javier Milei: \"La cultura no es la responsable del problema de Argentina\"",
      "Description": "Chino Darín es uno de los protagonistas de Mano de hierro, nueva serie española de Netflix que ha aterrizado este viernes 15 de marzo en la plataforma de pago. El actor argentino suma otro proyecto en nuestro país mientras la situación del suyo se complica ca…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/chino-darin-responde-politicas-javier-milei-cultura-no-responsable-problema-argentina-mano-de-hierro-serie-netflix_1_11213703.html",
      "UrlToImage": "https://static.eldiario.es/clip/48e70be1-82a2-4a3f-97d6-72c8d644ac61_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-16T18:45:12Z",
      "Content": "Chino Darínes uno de los protagonistas de Mano de hierro, nueva serie española de Netflixque ha aterrizado este viernes 15 de marzo en la plataforma de pago. El actor argentino suma otro proyecto en … [+5776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso, Ainhoa Díez",
      "Title": "Radiografía de las 15 grandes sitcoms 'made in USA': así las valora el público por capítulo, de mejor a peor",
      "Description": "Falta apenas un mes para que Larry David culmine su insigne trayectoria de 24 años en la televisión. Aunque su relevancia en el mundo de la comedia está fuera de toda duda, habiendo exhortado a tantos otros cómicos a utilizar el recurso de la autoficción, ser…",
      "Url": "https://www.eldiario.es/vertele/series/radiografia-15-grandes-sitcoms-series-made-in-usa-valora-publico-capitulo-mejor-peor_1_11210360.html",
      "UrlToImage": "https://static.eldiario.es/clip/c59bfdd4-67a0-475d-ae0d-ca5edbeb7041_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-16T18:45:12Z",
      "Content": "Falta apenas un mes para que Larry David culmine su insigne trayectoria de 24 años en la televisión. Aunque su relevancia en el mundo de la comedia está fuera de toda duda, habiendo exhortado a tanto… [+10274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Ryan Gosling desvela cuál es la película por la que quiso convertirse en actor: \"Me hizo amar el cine y pensar que cualquier cosa era posible\"",
      "Description": "Ryan Gosling ha sido el actor del que más se ha hablado durante los últimos días por su inolvidable interpretación de 'I'm Just Ken' en la última gala de los Óscar. Un colofón perfecto para el enorme éxito que fue 'Barbie', pero su atención ha pasado a centra…",
      "Url": "https://www.espinof.com/actores-y-actrices/ryan-gosling-desvela-cual-pelicula-que-quiso-convertirse-actor-me-hizo-amar-cine-pensar-que-cualquier-cosa-era-posible",
      "UrlToImage": "https://i.blogs.es/9fdf33/ryan-gosling/840_560.jpeg",
      "PublishedAt": "2024-03-16T18:00:43Z",
      "Content": "Ryan Gosling ha sido el actor del que más se ha hablado durante los últimos días por su inolvidable interpretación de 'I'm Just Ken' en la última gala de los Óscar. Un colofón perfecto para el enorme… [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Las 12 mejores películas de terror psicológico en Netflix",
      "Description": "Pocas cosas nos gustan más que pasar un mal rato frente a la pantalla. Está claro que la capacidad de inmersión que posee una sala de cine no tiene rival, pero como eso de apagar la luz del salón y sentirnos vulnerables en nuestros propios hogares tampoco est…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-terror-psicologico-netflix",
      "UrlToImage": "https://i.blogs.es/e15f0e/terr/840_560.png",
      "PublishedAt": "2024-03-16T17:00:41Z",
      "Content": "Pocas cosas nos gustan más que pasar un mal rato frente a la pantalla. Está claro que la capacidad de inmersión que posee una sala de cine no tiene rival, pero como eso de apagar la luz del salón y s… [+6574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Ver fútbol gratis es cada vez más difícil: así lucha Movistar contra la emisión de partidos sin licencia",
      "Description": "Desde hace años, Movistar Plus+ es la plataforma donde más fútbol podemos ver: no sólo tiene los derechos de LaLiga EA Sports y de la Champions, sino también de LaLiga Hypermotion, la Copa del Rey, la UEFA Europa League, la Bundesliga alemana, la Serie A ital…",
      "Url": "https://www.xatakamovil.com/movistar/ver-futbol-gratis-cada-vez-dificil-asi-lucha-movistar-emision-partidos-licencia",
      "UrlToImage": "https://i.blogs.es/f9490e/laliga-movistar-06/840_560.jpeg",
      "PublishedAt": "2024-03-16T17:00:41Z",
      "Content": "Desde hace años, Movistar Plus+ es la plataforma donde más fútbol podemos ver: no sólo tiene los derechos de LaLiga EA Sports y de la Champions, sino también de LaLiga Hypermotion, la Copa del Rey, l… [+5232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Mila Kunis confiesa que mintió sobre su edad para rodar 'Aquellos maravillosos 70'. \"Nunca me trataron como a alguien menor\"",
      "Description": "Mila Kunis confirmó a Vanity Fair un viejo rumor sobre cómo consiguió su papel de Jackie Burkhart en 'Aquellos maravillosos 70' mintiendo sobre su edad. Kunis tenía 14 años en ese momento, pero el rumor afirma que dijo a los creadores del programa que tenía 1…",
      "Url": "https://www.espinof.com/actores-y-actrices/mila-kunis-confiesa-que-mintio-su-edad-para-rodar-maravillosos-70-nunca-me-trataron-como-a-alguien-menor",
      "UrlToImage": "https://i.blogs.es/3f3ce8/mila/840_560.jpeg",
      "PublishedAt": "2024-03-16T16:00:42Z",
      "Content": "Mila Kunis confirmó a Vanity Fair un viejo rumor sobre cómo consiguió su papel de Jackie Burkhart en 'Aquellos maravillosos 70' mintiendo sobre su edad. Kunis tenía 14 años en ese momento, pero el ru… [+1627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Luchar y saltar entre edificios es lo menos sorprendente de Daredevil: su oído y olfato hacen cosas mucho más increíbles",
      "Description": "No todos los fans de Marvel tienen en buena estima a Daredevil y creo que es un error. Es cierto que la película de 2003, protagonizada por Ben Affleck, le hizo más mal que bien al personaje. Aunque eso cambió cuando el actor Charlie Cox recogió el testigo en…",
      "Url": "https://www.vidaextra.com/comics/luchar-saltar-edificios-sorprendente-daredevil-su-oido-olfato-hacen-cosas-mucho-increibles",
      "UrlToImage": "https://i.blogs.es/a8c4b6/daredevil/840_560.jpeg",
      "PublishedAt": "2024-03-16T14:00:42Z",
      "Content": "No todos los fans de Marvel tienen en buena estima a Daredevil y creo que es un error. Es cierto que la película de 2003, protagonizada por Ben Affleck, le hizo más mal que bien al personaje. Aunque … [+2880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Vine por las intrigas políticas y me quedé por el salseo. Esta serie solo tiene 8 capítulos y la puedes ver en Netflix",
      "Description": "Es tal la cantidad de estrenos de Netflix que no estaría mal que la plataforma mimase un poco más sus títulos y no centrara toda su publicidad en los pelotazos. Solo hay que ver lo desapercibida que ha pasado 'La diplomática', un thriller político con un ambi…",
      "Url": "https://www.espinof.com/criticas/vine-intrigas-politicas-me-quede-salseo-esta-serie-solo-tiene-8-capitulos-puedes-ver-netflix",
      "UrlToImage": "https://i.blogs.es/6b7672/la-diplomatica/840_560.jpeg",
      "PublishedAt": "2024-03-16T14:00:41Z",
      "Content": "Es tal la cantidad de estrenos de Netflix que no estaría mal que la plataforma mimase un poco más sus títulos y no centrara toda su publicidad en los pelotazos. Solo hay que ver lo desapercibida que … [+2559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'How to Get to Heaven From Belfast': Así será la sucesora de 'Derry Girls', que también se verá en Netflix",
      "Description": "VOLVEMOS A IRLANDA 'How to Get to Heaven From Belfast' es la nueva serie de Lisa McGee, que vuelve a contar la historia de un grupo de amigas en Irlanda, en esta ocasión en la treintena. Se estrenará en Netflix.'How to Get to Heaven From Belfast': Así será la…",
      "Url": "https://www.ecartelera.com/noticias/asi-sera-nueva-serie-creadora-derry-girls-76646/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76600/76646-h2.jpg",
      "PublishedAt": "2024-03-16T13:00:00Z",
      "Content": "¿Echáis de menos 'Derry Girls'? No os preocupéis, su sucesora está en camino y suena a continuación espiritual de la divertidísima comedia irlandesa.\r\n'How to Get to Heaven From Belfast' es la nueva … [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 3 mejores películas que puedes ver gratis en streaming ahora mismo. Un clásico del cine de ciencia ficción, un genial espectáculo de acción y una ganadora de 4 Oscars",
      "Description": "Nunca es mal momento para ponerse una película, pero siempre será un plan que suene mucho mejor cuando no tengamos que pagar ni un céntimo para llevarlo a cabo. Por ello, hoy os propongo una selección con las 3 mejores películas que podéis ver gratis en strea…",
      "Url": "https://www.espinof.com/listas/3-mejores-peliculas-que-puedes-ver-gratis-streaming-ahora-clasico-cine-ciencia-ficcion-genial-espectaculo-accion-ganadora-4-oscar",
      "UrlToImage": "https://i.blogs.es/5d1e91/bird/840_560.jpeg",
      "PublishedAt": "2024-03-16T12:00:39Z",
      "Content": "Nunca es mal momento para ponerse una película, pero siempre será un plan que suene mucho mejor cuando no tengamos que pagar ni un céntimo para llevarlo a cabo. Por ello, hoy os propongo una selecció… [+3475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trecebits.com"
      },
      "Author": "Manuel Moreno",
      "Title": "Twitch elimina la función Watch Party",
      "Description": "Permitía ver una película o serie del servicio de streaming Amazon Prime Vídeo de forma conjunta con los seguidores.La publicación Twitch elimina la función Watch Party apareció primero en TreceBits.",
      "Url": "https://www.trecebits.com/twitch-cierra-watch-party/",
      "UrlToImage": "https://www.trecebits.com/wp-content/uploads/2024/03/twicht.jpg",
      "PublishedAt": "2024-03-16T10:59:42Z",
      "Content": "Twitch tenía hasta ahora una función que permitía a los streamers ver películas de Amazon Prime Vídeo -Twich es una compañía propiedad de Amazon- con sus seguidores mientras realizaban una retransmis… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La nueva serie de Netflix que arrasa en todo el mundo: ya es lo más visto de la plataforma",
      "Description": "Netflix, presente en numerosos países de todo el mundo y con infinidad de abonados, ya cuenta con una nueva serie que, en pocos días, se ha convertido en lo más visto a nivel internacional en la plataforma de 'streaming'. Se trata de 'The Gentlemen', dirigida…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240316/1002210329/nueva-serie-netflix-arrasa-mundo-mas-visto-plataforma-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/07/19/62d6616901f4c.jpeg",
      "PublishedAt": "2024-03-16T10:16:51Z",
      "Content": "Netflix, presente en numerosos países de todo el mundo y con infinidad de abonados, ya cuenta con una nueva serie que, en pocos días, se ha convertido en lo más visto a nivel internacional en la plat… [+1638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nuevatribuna.es"
      },
      "Author": "Cinenuevatribuna",
      "Title": "'Furias'",
      "Description": "Netflix nos trae esta sorprendente serie francesa que nos traslada a la parte menos glamourosa de París, alejándonos de la idea de la Ciudad de la Luz, para conocer los bajos fondos parisinos y descubrir cómo funciona el sindicato del crimen que controla los …",
      "Url": "https://www.nuevatribuna.es/articulo/cultura---ocio/serie-estreno-furias/20240316102121224884.html",
      "UrlToImage": "https://www.nuevatribuna.es/media/nuevatribuna/images/2024/03/16/2024031610193324415.jpg",
      "PublishedAt": "2024-03-16T09:21:21Z",
      "Content": "Netflix nos trae esta sorprendente serie francesa que nos traslada a la parte menos glamourosa de París, alejándonos de la idea de la Ciudad de la Luz, para conocer los bajos fondos parisinos y descu… [+6253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Solo tienes dos semanas para ver esta divertidísima serie de culto en Netflix antes de que desaparezca",
      "Description": "Creada por Dan Harmon en 2009, y con cinco temporadas a sus espaldas, esta serie con Alison Brie, Joel McHale, Gillian Jacobs, Ken Jeong y Donald Glover entre otros, es casi un secreto que durante un largo tiempo fue considerada para unos pocos. Pero cuando e…",
      "Url": "https://www.trendencias.com/series-de-television/solo-tienes-dos-semanas-para-ver-esta-divertidisima-serie-culto-netflix-antes-que-desaparezca",
      "UrlToImage": "https://i.blogs.es/93e11e/community-en-netflix-2/840_560.jpeg",
      "PublishedAt": "2024-03-16T08:00:46Z",
      "Content": "Creada por Dan Harmon en 2009, y con cinco temporadas a sus espaldas, esta serie con Alison Brie, Joel McHale, Gillian Jacobs, Ken Jeong y Donald Glover entre otros, es casi un secreto que durante un… [+3171 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "3 razones para ver Reina Roja, la serie española del momento",
      "Description": "Una serie de Amazon Studios\n¿Todavía no has visto Reina Roja en Amazon Prime Video? Aquí tienes varias razones para hacerlo",
      "Url": "https://es.ign.com/reina-roja/200650/editorial/3-razones-para-ver-reina-roja-la-serie-espanola-del-momento",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_gdgf.1200.jpg",
      "PublishedAt": "2024-03-16T08:00:30Z",
      "Content": "Prime Video recibió a finales del mes pasado la serie de siete episodios Reina Roja, la adaptación de la primera novela de la aclamada trilogía de Juan Gómez-Jurado. Los directores Koldo Serra y Juli… [+3720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "El arma secreta de la serie animada de 'Among Us': un elenco espectacular con actores de voz de 'The Last of Us', 'El señor de los anillos' y Marvel",
      "Description": "'Among Us' tendrá una serie animada y contará con nada más y nada menos que estrellas de Hollywood interpretando las voces de sus personajes. Entre las celebridades confirmadas se encuentran Ashley Johnson, Elijah Wood, Randall Park, Yvette Nicole Brown y Ren…",
      "Url": "https://www.xataka.com.mx/videojuegos/arma-secreta-serie-animada-among-us-elenco-espectacular-actores-voz-the-last-of-us-senor-anillos-marvel",
      "UrlToImage": "https://i.blogs.es/9a3993/among/840_560.jpeg",
      "PublishedAt": "2024-03-16T02:00:06Z",
      "Content": "'Among Us' tendrá una serie animada y contará con nada más y nada menos que estrellas de Hollywood interpretando las voces de sus personajes. Entre las celebridades confirmadas se encuentran Ashley J… [+1282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "https://www.libertaddigital.com/autores/andres-arconada/",
      "Title": "Entrevista a Jaime Lorente por 'Mano de hierro'",
      "Description": "Andrés Arconada entrevista a uno de los protagonistas de la serie de Netflix ambientada en la corrupción del puerto de Barcelona.",
      "Url": "https://esradio.libertaddigital.com/fonoteca/2024-03-16/entrevista-a-jaime-lorente-por-mano-de-hierro-p6561700-s6945528-7108085.html",
      "UrlToImage": "https://s.libertaddigital.com/2024/03/15/1200/627/esradio/mano-de-hierro-netflix.jpeg",
      "PublishedAt": "2024-03-16T00:44:00Z",
      "Content": "Escucha este programa en cualquier momento y lugar a través de los podcasts de Libertad Digital y esRadio. Descarga nuestra aplicación para iOs o Android, visita nuestra página web en esradio.fm, o e… [+315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Actor de El Juego del Calamar es condenado por acoso sexual",
      "Description": "El mundo de hollywood y por ende de las personas que se han convertido en íconos mundiales es un hilo de polémicas que no va a terminar, pues una vez las personas se vuelven famosas cualquier cosa relevante para bien o para mal se dará a conocer a través de l…",
      "Url": "https://atomix.vg/actor-de-el-juego-del-calamar-es-condenado-por-acoso-sexual/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/03/ac.jpg",
      "PublishedAt": "2024-03-15T21:12:13Z",
      "Content": "El mundo de hollywood y por ende de las personas que se han convertido en íconos mundiales es un hilo de polémicas que no va a terminar, pues una vez las personas se vuelven famosas cualquier cosa re… [+1854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "Condenan a uno de los protagonistas de “El juego del calamar” por conducta sexual inapropiada en Corea del Sur",
      "Description": "El \"abuelo\" de la serie fue condenado este viernes por agresión sexual, en una sentencia que se une a otros escándalos por conductas indebidas de actores vinculados al programa de Netflix.",
      "Url": "https://www.bbc.com/mundo/articles/cpw01040229o",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/72e6/live/820aea90-e301-11ee-9d7c-65ba692ea16e.jpg",
      "PublishedAt": "2024-03-15T20:28:35Z",
      "Content": "Fuente de la imagen, Getty Images\r\nPie de foto, O Yeong-Su fue condenado por una agresión sexual.\r\nArticle information<ul><li>Author, Redacción</li><li>Role, BBC News Mundo</li><li></li></ul>\r\nO Yeon… [+4584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "'DAN DA DAN': la serie de extraterrestres y fantasmas se estrenará en México al mismo tiempo en Netflix y Crunchyroll en octubre",
      "Description": "'DAN DA DAN' llega a Netflix en México y el mundo este año. El emocionante anime de terror y ciencia ficción reveló su lanzamiento en dos gigantes del streaming para toda Latinoamérica: Crunchyroll y Netflix se unen para la emisión de esta esperada serie.\n<!-…",
      "Url": "https://www.xataka.com.mx/anime/dan-da-dan-serie-extraterrestres-fantasmas-se-estrenara-mexico-al-tiempo-netflix-crunchyroll-octubre",
      "UrlToImage": "https://i.blogs.es/9380a0/dan-da-dan-estreno-mexico-netflix-crunchyoll-octubre-2024/840_560.jpeg",
      "PublishedAt": "2024-03-15T20:02:00Z",
      "Content": "'DAN DA DAN' llega a Netflix en México y el mundo este año. El emocionante anime de terror y ciencia ficción reveló su lanzamiento en dos gigantes del streaming para toda Latinoamérica: Crunchyroll y… [+2322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'Mano de hierro', con Eduard Fernández y Jaime Lorente, destaca entre las 10 novedades de la semana en Netflix",
      "Description": "Una semana más, Netflix se lleva el premio (inventado) al servicio de streaming que más títulos tiene de estreno, con varias series, películas y hasta un documental sobre la bomba atómica y la Guerra Fría. Pero, como seguramente no tengas tiempo de seguir el …",
      "Url": "https://www.lavanguardia.com/andro4all/series/mano-de-hierro-con-eduard-fernandez-destaca-entre-las-10-novedades-de-la-semana-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/eduard-fernandez-y-jaime-lorente-en-la-serie-mano-de-hierro.png?width=1200",
      "PublishedAt": "2024-03-15T20:00:19Z",
      "Content": "Eduard Fernández y Jaime Lorente en la serie 'Mano de hierro'\r\nUna semana más, Netflix se lleva el premio (inventado) al servicio de streaming que más títulos tiene de estreno, con varias series, pel… [+6598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Eduard Fernández y Jaime Lorente aplican 'Mano de hierro': \"Cualquier ser humano es capaz de todo, de lo mejor a lo peor\"",
      "Description": "Eduard Fernández y Jaime Lorente son los protagonistas de Mano de hierro, nueva serie de Netflix que, como desgranamos en nuestra crítica, se adentra en el narcotráfico del puerto de Barcelona con un villano, interpretado por el actor catalán, que promete ser…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/eduard-fernandez-jaime-lorente-mano-de-hierro-netflix-cualquier-humano-capaz-todo-mejor-peor_8_11216531.html",
      "UrlToImage": "https://static.eldiario.es/clip/dafc8127-7d22-4af2-b13e-b4341a70b53c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T19:45:31Z",
      "Content": "Eduard Fernándezy Jaime Lorenteson los protagonistas de Mano de hierro, nueva serie de Netflixque, como desgranamos en nuestra crítica, se adentra en el narcotráfico del puerto de Barcelona con un vi… [+1307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: tiene solo cuatro episodios pero esta mini serie mezcla la ciencia ficción y los misterios del universo",
      "Description": "Una astronauta regresa a la tierra después de una misión espacial, pero en su regreso a casa, desaparece... ¿Dónde está ella? y ¿qué descubrimiento es tan importante que no quieren que se sepa? Esta es la premisa de 'La señal', la nueva mini serie de ciencia …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-tiene-solo-cuatro-episodios-esta-mini-serie-mezcla-ciencia-ficcion-misterios-universo",
      "UrlToImage": "https://i.blogs.es/1cb788/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-15T19:01:58Z",
      "Content": "Una astronauta regresa a la tierra después de una misión espacial, pero en su regreso a casa, desaparece... ¿Dónde está ella? y ¿qué descubrimiento es tan importante que no quieren que se sepa? Esta … [+2585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Disney acaba de anunciar cuánto dinero ha ganado con Star Wars desde que compró la mítica saga de ciencia ficción a George Lucas",
      "Description": "Han pasado ya casi 12 años desde que Disney pagase 4.050 millones de dólares a George Lucas para hacerse con Lucasfilm, lo cual supuso, entre otras cosas, que la compañía de Mickey Mouse se hizo con la mítica saga de Star Wars. Ahora Disney acaba de desvelar …",
      "Url": "https://www.espinof.com/otros/disney-acaba-anunciar-cuanto-dinero-ha-ganado-star-wars-que-compro-mitica-saga-ciencia-ficcion-a-george-lucas",
      "UrlToImage": "https://i.blogs.es/ac45c1/star-wars/840_560.jpeg",
      "PublishedAt": "2024-03-15T19:01:58Z",
      "Content": "Han pasado ya casi 12 años desde que Disney pagase 4.050 millones de dólares a George Lucas para hacerse con Lucasfilm, lo cual supuso, entre otras cosas, que la compañía de Mickey Mouse se hizo con … [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Karen M. McManus y Crush Fest, el 'young adult' reina en Barcelona",
      "Description": "El género literario 'young adult' avanza imparable y su epicentro se encuentra este fin de semana en Barcelona. Este sábado y el domingo, el edificio histórico de la Universitat de la Ciudad Condal acoge la primera edición del Crush Fest , a cuya inauguración…",
      "Url": "https://www.abc.es/cultura/karen-mcmanus-crush-fest-young-adult-reina-20240315193952-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/03/15/karen-m-mcmanus-crush-fest.jpg",
      "PublishedAt": "2024-03-15T18:39:53Z",
      "Content": "El género literario 'young adult' avanza imparable y su epicentro se encuentra este fin de semana en Barcelona. Este sábado y el domingo, el edificio histórico de la Universitat de la Ciudad Condal a… [+90 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de atracos que arrasa en Netflix. Acaba de estrenarse y ya es la segunda más vista mundialmente de la plataforma",
      "Description": "El ritmo de estrenos de Netflix lleva a que sea muy difícil estar al tanto de todos los títulos que llegan a la plataforma. Obviamente, algunos acaban sepultados casi el mismo día de su lanzamiento, pero hay otros que logran brillar con luz propia, siendo ese…",
      "Url": "https://www.espinof.com/netflix/pelicula-atracos-que-arrasa-netflix-acaba-estrenarse-segunda-vista-mundialmente-plataforma",
      "UrlToImage": "https://i.blogs.es/abfbbb/robos-netflix/840_560.jpeg",
      "PublishedAt": "2024-03-15T17:31:58Z",
      "Content": "El ritmo de estrenos de Netflix lleva a que sea muy difícil estar al tanto de todos los títulos que llegan a la plataforma. Obviamente, algunos acaban sepultados casi el mismo día de su lanzamiento, … [+1451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo sucedido entre los capítulos 313 y 317",
      "Description": "Terminamos una semana más en \"La Promesa\" y, como espectadores, no podemos estar más ansiosos de que llegue ya el lunes que viene para ver cómo continúan todas las historias que se han ido desencadenando a lo largo de los últimos episodios. Y es que todos est…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-sucedido-capitulos-313-317",
      "UrlToImage": "https://i.blogs.es/661db8/image-13-1-/840_560.jpeg",
      "PublishedAt": "2024-03-15T17:31:58Z",
      "Content": "Terminamos una semana más en \"La Promesa\" y, como espectadores, no podemos estar más ansiosos de que llegue ya el lunes que viene para ver cómo continúan todas las historias que se han ido desencaden… [+2828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Es la única que ha ganado así 11 Oscars desde que existe el cine y también es la mejor película de aventuras de la historia",
      "Description": "Soy una gran fan de Harry Potter y de todo su universo. También de ‘Los juegos del hambre’. Me flipa la saga de Indiana Jones\r\n. Pero si tengo que elegir una saga de aventuras y fantasía sé que no sería ninguna de ellas, porque a pesar de tener varios tatuaje…",
      "Url": "https://www.trendencias.com/cine/unica-que-ha-ganado-asi-11-oscars-que-existe-cine-tambien-mejor-pelicula-aventuras-historia",
      "UrlToImage": "https://i.blogs.es/170592/el-retorno-del-rey-amazon-prime-video-4/840_560.jpeg",
      "PublishedAt": "2024-03-15T16:30:55Z",
      "Content": "Soy una gran fan de Harry Potter y de todo su universo. También de Los juegos del hambre. Me flipa la saga de Indiana Jones\r\n. Pero si tengo que elegir una saga de aventuras y fantasía sé que no serí… [+2587 chars]"
    }
  ]
}