{
  "Status": 0,
  "Error": null,
  "TotalResults": 849,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "mauricio.alvarado.martinez",
      "Title": "Luces, cámara, acción: recibe el año en casa",
      "Description": "Lucero Calderón\r\n \r\n\nHoy inicia 2023, un año plagado de sueños y buenos deseos que puede ser uno de los mejores de nuestras vidas. Además de poder compartir estos momentos con nuestros seres queridos, el día se presta para estar en compañía de nuestra  famili…",
      "Url": "https://www.excelsior.com.mx/funcion/luces-camara-accion-recibe-el-ano-en-casa/1561597",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/31/2881254.jpg",
      "PublishedAt": "2023-01-01T01:07:04Z",
      "Content": "Hoy inicia 2023, un añoplagado de sueños y buenos deseos que puede ser uno de los mejores de nuestras vidas. Además de poder compartir estos momentoscon nuestros seresqueridos, el día se presta para … [+3069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "mauricio.alvarado.martinez",
      "Title": "Crítica social a través del erotismo; La farsa",
      "Description": "M. Alvarado / Editor\r\n \r\n\nEste año el cineasta Nicolas Bedos llegó al Festival de Cine de Cannes con una propuesta llena de erotismo y crítica a las clases altas con la cinta La farsa, la cual ya se encuentra disponible desde esta semana en los complejos cine…",
      "Url": "https://www.excelsior.com.mx/funcion/critica-social-a-traves-del-erotismo-la-farsa/1561600",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/31/2881272.jpg",
      "PublishedAt": "2023-01-01T01:07:04Z",
      "Content": "Este año el cineasta Nicolas Bedos llegó al Festival de Cine de Cannes con una propuesta llena de erotismo y crítica a las clases altas con la cinta La farsa, la cual ya se encuentra disponible desde… [+4422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Roger Bolaños Vargas",
      "Title": "Actriz Alexandra Daddario disfrutó las montañas de San Carlos en visita de tres días en Costa Rica",
      "Description": "Daddario ingresó a suelo nacional el 27 de diciembre, en compañía de su pareja, el productor de cine Andrew Form.",
      "Url": "https://www.nacion.com/viva/farandula/actriz-alexandra-daddario-disfruto-las-montanas-de/ZE2BLYZ4GRCBTGPILVAON3AIHU/story/",
      "UrlToImage": "https://www.nacion.com/resizer/Vtqsl6ClJ2REfqJCOOvjZ-0Tjdo=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/JPO2YOTZEVFTHELPPPH4YQT5HU.png",
      "PublishedAt": "2022-12-31T22:50:04Z",
      "Content": "La actriz estadounidense Alexandra Daddario, reconocida por películas como Guardianes de la Bahía, Percy Jackson y Terremoto: La Falla de San Andrés, disfrutó de las atracciones de San Carlos en una … [+826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Enrique Arce: «Nunca sabes a qué edad te puede llegar el éxito»",
      "Description": "No es una exageración decir que Enrique Arce (Valencia, 1972) es un actor mundialmente conocido. Habla con ABC desde Nueva York, donde se instaló el pasado mes de octubre con un visado de tres años en busca de proyectos cada vez más grandes. A su formación in…",
      "Url": "https://www.abc.es/play/series/noticias/abci-enrique-arce-nunca-sabes-edad-puede-llegar-exito-202212312204_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2022/12/30/Enrique-Arce-the-head-U77853441325VOG-1024x512@abc.jpg",
      "PublishedAt": "2022-12-31T21:04:45Z",
      "Content": "Federico Marín BellónSEGUIR\r\nActualizado:31/12/2022 22:04h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nNo es una exageración decir que Enrique Arce (Valencia, 1972) es un actor mundialmente conocido. Habla con… [+6428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Del bofetón de Will Smith a la mejor película que Martin Scorsese nunca hizo: los 24 momentazos cinéfilos de 2022",
      "Description": "Después de los dos años anteriores, 2022 se ha sentido por fin como un periodo más o menos normal. Con guerras, precios elevados, cambio climático y las salas de cine casi vacías, pero normal al fin y al cabo. Y por eso hemos querido repasar 24 momentazos tan…",
      "Url": "https://www.espinof.com/listas/bofeton-will-smith-a-mejor-pelicula-que-martin-scorsese-nunca-hizo-24-momentazos-cinefilos-2022",
      "UrlToImage": "https://i.blogs.es/028eb6/20221230_172001_0000/840_560.jpeg",
      "PublishedAt": "2022-12-31T19:31:19Z",
      "Content": "Después de los dos años anteriores, 2022 se ha sentido por fin como un periodo más o menos normal. Con guerras, precios elevados, cambio climático y las salas de cine casi vacías, pero normal al fin … [+17914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Borja R. Catela",
      "Title": "El proceso de sanación de Hovik Keuchkerian tras su peor época: \"Soy una persona muy de extremos\"",
      "Description": "El actor acaba de estrenar la segunda temporada The Head en HBO Max, una serie de acción que cuenta con un reparto internacional.",
      "Url": "https://www.elespanol.com/reportajes/20221231/proceso-sanacion-hovik-keuchkerian-epoca-persona-extremos/729927234_0.html",
      "UrlToImage": "https://s1.eestatic.com/2022/12/30/reportajes/729937473_229878326_600x315.jpg",
      "PublishedAt": "2022-12-31T19:27:24Z",
      "Content": "Desde que dejó el boxeo, la vida de Hovik Keuchkerian ha sido un continuo descubrimiento de nuevas profesiones y personas, pasando de ser campeón de España en la categoría de peso pesado a acompañar … [+12141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "'Los dos papas', la pelcula que narra la renuncia de Benedicto XVI y la tensin con su sucesor, el papa Francisco",
      "Description": "La muerte del papa emrito Benedicto XVI, quien estuvo al frente de la Iglesia Catlica del 2005 hasta su dimisin en febrero del 2013, ha cimbrado al mundo entero. Su fallecimiento ha revivido los controversiales motivos que rodearon su renuncia, un captulo en …",
      "Url": "https://www.milenio.com/cultura/papas-pelicula-benedicto-xvi-papa-francisco",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/31/los-dos-papas-una-pelicula.jpg",
      "PublishedAt": "2022-12-31T18:57:00Z",
      "Content": "La muerte del papa emérito Benedicto XVI, quien estuvo al frente de la Iglesia Católica del 2005 hasta su dimisión en febrero del 2013, ha cimbrado al mundo entero. Su fallecimiento ha revivido los c… [+2321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "Las 15 series de enero inician 2023 con 'Cristo y Rey', 'The Last of Us' y una avalancha de finales",
      "Description": "2022 ha finalizado con un desproporcionado número de ficciones bajo el brazo, algunas que nos acompañarán siempre, y otras muchas fácilmente olvidables. Tras más de 616 títulos estrenados entre las plataformas de streaming y las cadenas, de los cuales desde v…",
      "Url": "https://vertele.eldiario.es/series/mes-enero-2023-cristo-y-rey-the-last-of-us-finales-hunters-servant-sky-rojo-atlanta-disney-netflix-hbo-max-amazon-apple_1_9824772.html",
      "UrlToImage": "https://static.eldiario.es/clip/a3c794ea-ae98-43b2-bc54-54356f01e524_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-31T18:46:29Z",
      "Content": "2022 ha finalizado con un desproporcionado número de ficciones bajo el brazo, algunas que nos acompañarán siempre, y otras muchas fácilmente olvidables. Tras más de 616 títulos estrenados entre las p… [+23181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Mariana Trevio llor con Tom Hanks en su ltima da de grabaciones; \"no tena aires de grandeza\"",
      "Description": "Mariana Trevio, conocida por su participacin en Club de Cuervos, dio el salto a Hollywood con Un vecino grun, pelcula en la que comparte crditos con Tom Hanks, al que describi como una persona muy paternal, humilde y cariosa. Tal fue la gran conexin entre ell…",
      "Url": "https://www.milenio.com/espectaculos/cine/mariana-trevino-lloro-tom-hanks-grabaciones",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/31/mariana-trevino-tom-hanks-participan.jpg",
      "PublishedAt": "2022-12-31T17:43:16Z",
      "Content": "Mariana Treviño, conocida por su participación en Club de Cuervos, dio el salto a Hollywood con Un vecino gruñón, película en la que comparte créditos con Tom Hanks, al que describió como una persona… [+2547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "\"Los mayores siempre han sido empujados a los márgenes cuando ya no pueden aportar nada a la sociedad\"",
      "Description": "Un hombre arisco, solitario y huraño cumple cada mañana la misma rutina. En ella abundan las protestas malhumoradas; ya sea ante quienes no separan bien la basura, se saltan las normas de circulación, pasean a su perro cerca, dejan la bicicleta apoyada cinco …",
      "Url": "https://www.eldiario.es/cultura/mayores-empujados-siempre-margenes-no-aportar-sociedad_1_9833116.html",
      "UrlToImage": "https://static.eldiario.es/clip/d284807f-d25e-46e4-a83e-f38746867679_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-31T17:38:15Z",
      "Content": "Un hombre arisco, solitario y huraño cumple cada mañana la misma rutina. En ella abundan las protestas malhumoradas; ya sea ante quienes no separan bien la basura, se saltan las normas de circulación… [+254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Star Wars': la frase del guion que Carrie Fisher tuvo que decir con acento británico para poder rodar la escena",
      "Description": "Carrie Fisher saltó al estrellato mundial como la Princesa Leia, una de las principales protagonistas de las tres películas originales de 'Star Wars' con las que George Lucas cambió la industria a finales de la década de 1970 y principios de los 80. Lo que se…",
      "Url": "https://www.espinof.com/actores-y-actrices/star-wars-frase-guion-que-carrie-fisher-tuvo-que-decir-acento-britanico-para-poder-rodar-escena",
      "UrlToImage": "https://i.blogs.es/adb4e3/star-wars/840_560.jpeg",
      "PublishedAt": "2022-12-31T17:31:19Z",
      "Content": "Carrie Fisher saltó al estrellato mundial como la Princesa Leia, una de las principales protagonistas de las tres películas originales de 'Star Wars' con las que George Lucas cambió la industria a fi… [+3523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Charlie Cox deja caer que Daredevil: Born Again no estará inspirado en el cómic del mismo nombre y apunta a una trama totalmente distinta",
      "Description": "Daredevil ya está dando sus primeros pasos por el Universo Cinematográfico de Marvel, pero no llegará de lleno hasta que aterrice con su nueva serie, Born Again, a Disney +. Tras sus pequeñas apariciones en She-Hulk, Matt Murdock está listo para contar nuevas…",
      "Url": "https://www.vidaextra.com/series/charlie-cox-deja-caer-que-daredevil-born-again-no-estara-inspirado-comic-nombre-apunta-a-trama-totalmente-distinta",
      "UrlToImage": "https://i.blogs.es/a88aee/daredevill-born-again/840_560.jpeg",
      "PublishedAt": "2022-12-31T17:01:19Z",
      "Content": "Daredevil ya está dando sus primeros pasos por el Universo Cinematográfico de Marvel, pero no llegará de lleno hasta que aterrice con su nueva serie, Born Again, a Disney +. Tras sus pequeñas aparici… [+1123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Eva Longoria habla de su debut como directora en la película ‘Cheetos Flamin' Hot’",
      "Description": "Magnolia Pacheco - ABC Noticias\r\nEva Longoria confesó que su labor como productora y creadora cinematográfica no tiene límites ni condicionantes con excepción de los tiempos de trabajo, pues gracias a ello logra crear proyectos cercanos a los latinos.\r\n\nSiemp…",
      "Url": "https://www.excelsior.com.mx/funcion/eva-longoria-habla-de-su-debut-como-directora-en-la-pelicula-cheetos-flamin-hot/1561548",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/31/2881099.jpg",
      "PublishedAt": "2022-12-31T16:16:10Z",
      "Content": "Eva Longoria confesó que su labor como productora y creadora cinematográfica no tiene límites ni condicionantes con excepción de los tiempos de trabajo, pues gracias a ello logra crear proyectos cerc… [+3215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "No tener método, la fórmula actoral de Rodrigo Candamil",
      "Description": "Con algunos pendientes actorales que dejó la pandemia, el regreso fue con todas las expectativas. La televisión, el teatro y el cine, sin contar otros medios más recientes, le dieron la bienvenida al actor Rodrigo Candamil, para quien el 2022 ha sido un año p…",
      "Url": "https://www.eluniversal.com.co/farandula/no-tener-metodo-la-formula-actoral-de-rodrigo-candamil-BB7704892",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x1201/1c0/800d686/none/13704/WBMF/rodrigo-candamil1_7178390_20221230111829.jpg",
      "PublishedAt": "2022-12-31T15:00:00Z",
      "Content": "Con algunos pendientes actorales que dejó la pandemia, el regreso fue con todas las expectativas. La televisión, el teatro y el cine, sin contar otros medios más recientes, le dieron la bienvenida al… [+5726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "¿Se pueden independizar las personas son Síndrome de Down? Lety Calderón muestra la casa donde su hijo vivirá solo",
      "Description": "Magnolia Pacheco - ABC Noticias\r\nLeticia Calderón y su hijo Luciano mostraron por primera vez la residencia donde vivirá el hijo mayor de la actriz cuando se independice.\r\n\nEmocionado por recibir las cámaras, el joven que ya cumplió la mayoría de edad en este…",
      "Url": "https://www.excelsior.com.mx/funcion/se-pueden-independizar-las-personas-son-sindrome-de-down-lety-calderon-muestra-la-casa-donde",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/31/2881061.jpg",
      "PublishedAt": "2022-12-31T13:35:39Z",
      "Content": "Leticia Calderón y su hijo Luciano mostraron por primera vez la residencia donde vivirá el hijo mayor de la actriz cuando se independice.\r\nEmocionado por recibir las cámaras, el joven que ya cumplió … [+2020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "De la voz del reloj a los jugadores de 'Among Us', todos los cameos de 'Puñales por la espalda: El misterio de Glass Onion'",
      "Description": "Bajo mi humilde punto de vista, no me cabe la menor duda de que 'Puñales por la espalda: El misterio de Glass Onion' es una de las grandes películas de este 2022 que, mientras escribo estas líneas, está a punto de dejarnos. Con ella, Rian Johnson ha vuelto a …",
      "Url": "https://www.espinof.com/listas/todos-cameos-punales-espalda-misterio-glass-onion-voz-reloj-a-jugadores-among-us",
      "UrlToImage": "https://i.blogs.es/614168/hero-image.fill.size_1248x702.v1668809462/840_560.jpeg",
      "PublishedAt": "2022-12-31T13:01:19Z",
      "Content": "Bajo mi humilde punto de vista, no me cabe la menor duda de que 'Puñales por la espalda: El misterio de Glass Onion' es una de las grandes películas de este 2022 que, mientras escribo estas líneas, e… [+4049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Yúbal Fernández",
      "Title": "Los mejores 23 juegos móviles que los editores de Xataka han descubierto en 2022",
      "Description": "Durante este año, como todos vosotros, los editores de la familia de Xataka también hemos estado utilizando el móvil para jugar. Y hoy te diremos los 23 mejores juegos que hemos descubierto este año, y que se han convertido en lo más jugado por nosotros. Esto…",
      "Url": "https://www.xataka.com/basics/mejores-23-juegos-moviles-que-editores-xataka-han-descubierto-2022",
      "UrlToImage": "https://i.blogs.es/326166/juegos/840_560.jpeg",
      "PublishedAt": "2022-12-31T11:01:19Z",
      "Content": "Durante este año, como todos vosotros, los editores de la familia de Xataka también hemos estado utilizando el móvil para jugar. Y hoy te diremos los 23 mejores juegos que hemos descubierto este año,… [+18424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 23 series más esperadas de 2023",
      "Description": "2023 está a la vuelta de la esquina y después de nuestros laboriosos repasos a lo mejor que nos ha dado el año que sale, vamos a echar un vistazo a lo que ha de venir. Ya hace unos días conocimos las películas más interesantes que llegarán... y ahora vamos a …",
      "Url": "https://www.espinof.com/listas/series-esperadas-2023",
      "UrlToImage": "https://i.blogs.es/aa87b5/series-esperadas-2023/840_560.jpeg",
      "PublishedAt": "2022-12-31T10:01:18Z",
      "Content": "2023 está a la vuelta de la esquina y después de nuestros laboriosos repasos a lo mejor que nos ha dado el año que sale, vamos a echar un vistazo a lo que ha de venir. Ya hace unos días conocimos las… [+7072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El año que perdimos a la reina Isabel II",
      "Description": "La 'lista negra' del año, la más dolorosa sin duda alguna, es la que nos lleva a recordar a quienes nos dejaron para siempre . El 2022 tiene un nombre especialmente relevante, el de la reina Isabel II , la monarca más longeva, la más popular, la que más polém…",
      "Url": "https://www.abc.es/gente/perdimos-reina-isabel-20221231102112-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2022/12/30/isable-muerte-U01464020771Omo-600x300@abc.jpg",
      "PublishedAt": "2022-12-31T09:21:13Z",
      "Content": "La 'lista negra' del año, la más dolorosa sin duda alguna, es la que nos lleva a recordar a quienes nos dejaron para siempre. El 2022 tiene un nombre especialmente relevante, el de la reina Isabel II… [+4536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Marta Moreira",
      "Title": "Comer por los ojos: nueve películas y series gastronómicas para empezar el año (que puedes ver en Disney+, Filmin, Apple TV...)",
      "Description": "El arte de cocinar, comer y beber pisa fuerte en la ficción audiovisual. En paralelo a la eclosión de los talent-shows televisivos, las series documentales y los festivales especializados como el Culinary Zinema de San Sebastián, cada vez es más común encontr…",
      "Url": "https://www.directoalpaladar.com/cultura-gastronomica/comer-ojos-nueve-peliculas-series-gastronomicas-para-empezar-ano-que-puedes-ver-disney-filmin-apple-tv",
      "UrlToImage": "https://i.blogs.es/b7ce83/boiling-point-film-still/840_560.jpeg",
      "PublishedAt": "2022-12-31T07:01:16Z",
      "Content": "El arte de cocinar, comer y beber pisa fuerte en la ficción audiovisual. En paralelo a la eclosión de los talent-shows televisivos, las series documentales y los festivales especializados como el Cul… [+8998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Humor y música para despedir 2022 y dar la bienvenida a 2023",
      "Description": "Cierra otro año y todo cambia para que nada cambie. En la Nochevieja televisiva no faltan las galas tradicionales, que no mueren ni aunque se module su interés por parte de la audiencia o sus presentadores cambien más que Cristina Pedroche de vestido, ni tamp…",
      "Url": "https://www.abc.es/play/television/noticias/abci-humor-y-musica-para-despedir-2022-y-bienvenida-2023-202212310104_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/31/adios-koOG--1024x512@abc.jpg",
      "PublishedAt": "2022-12-31T00:04:03Z",
      "Content": "Carmen Aniorte\r\nActualizado:31/12/2022 01:04h\r\nGuardar\r\n Noticias relacionadas\r\nCierra otro año y todo cambia para que nada cambie. En la \r\n Nochevieja televisiva no faltan las galas tradicionales, q… [+4424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las cinco mejores series españolas de 2022",
      "Description": "No ha sido 2022 un año extraordinario de ficción televisiva; tampoco pésimo. Hubo cosechas peores, como la de 2021, con 'Cardo' como única y verdadera revelación (vuelve ya, en febrero). Y mejores, como la del Covid, con 'Patria', 'Antidisturbios' y 'Veneno' …",
      "Url": "https://www.abc.es/play/series/noticias/abci-oscar-cinco-mejores-series-espanolas-2022-202212310055_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/31/la-ruta-kYgE--1024x512@abc.jpg",
      "PublishedAt": "2022-12-30T23:55:36Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:31/12/2022 00:55h\r\nGuardar\r\n No ha sido 2022 un año extraordinario de ficción televisiva; tampoco pésimo. Hubo cosechas peores, \r\n como la de 2021, con 'Cardo' c… [+11259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Susana Zabaleta y su hijo discuten en programa en vivo de 'Ventaneando'; llegan a los manotazos",
      "Description": "Matas Gruener, hijo de Susana Zabaleta y el cineasta Daniel Gruener, ha decidido seguir los pasos de su mam y dedicarse al mundo artstico. Este viernes, madre e hijo ofrecieron una entrevista para el programa Ventaneando; sin embargo, lo que comenz siendo una…",
      "Url": "https://www.milenio.com/espectaculos/television/susana-zabaleta-hijo-discuten-programa-vivo-ventaneando",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/30/susana-zabaleta-hijo-matias-discuten.jpg",
      "PublishedAt": "2022-12-30T22:28:24Z",
      "Content": "Matías Gruener, hijo de Susana Zabaleta y el cineasta Daniel Gruener, ha decidido seguir los pasos de su mamá y dedicarse al mundo artístico. Este viernes, madre e hijo ofrecieron una entrevista para… [+2941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Patrick Wintour",
      "Title": "La venganza de la historia: el año en que la guerra de Ucrania sacudió el orden mundial",
      "Description": "La escritora ucraniana Oksana Zabuzhko recuerda una cita atribuida a Otto von Bismarck: “Las guerras no las ganan los generales, sino los maestros de escuela y los párrocos”. La memoria colectiva enseñada a un país, el sentido compartido de su propia historia…",
      "Url": "https://www.eldiario.es/internacional/theguardian/venganza-historia-ano-guerra-ucrania-sacudio-orden-mundial_129_9834536.html",
      "UrlToImage": "https://static.eldiario.es/clip/1016ea9a-1afa-448f-b23c-b2fc903afc94_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-30T21:11:50Z",
      "Content": "La escritora ucraniana Oksana Zabuzhko recuerda una cita atribuida a Otto von Bismarck: “Las guerras no las ganan los generales, sino los maestros de escuela y los párrocos”. La memoria colectiva ens… [+163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "“No lo entiendo”, actor de Geralt en los juegos crítica a Netflix por la serie de The Witcher",
      "Description": "The Witcher de Netflix es una serie exitosa, pero eso no quiere decir que tenga contento a todos. Tal es el caso de Doug Cockle, actor de voz que interpreta a Geralt de Rivia en los juegos de CD Projekt RED, quien recientemente criticó al equipo creativo de e…",
      "Url": "https://www.levelup.com/noticias/718054/No-lo-entiendo-actor-de-Geralt-en-los-juegos-critica-a-Netflix-por-la-serie-de-The-Witcher",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/778541/778541_600x315.jpg",
      "PublishedAt": "2022-12-30T21:06:00Z",
      "Content": "The Witcherde Netflix es una serie exitosa, pero eso no quiere decir que tenga contento a todos. Tal es el caso de Doug Cockle, actor de voz que interpreta a Geralt de Rivia en los juegos de CD Proje… [+1881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cointelegraph"
      },
      "Author": "Sam Bourgi",
      "Title": "Crypto Biz: ¿Michael Saylor compró el mínimo de Bitcoin esta vez?",
      "Description": "MicroStrategy se hizo con BTC a un precio medio ligeramente inferior a 17,200 dólares. Mientras tanto, CZ de Binance explica por qué hay tanto FUD en torno a su exchange.\n \nLa empresa de inteligencia empresarial MicroStrategy no muestra signos de echarse atrá…",
      "Url": "https://es.cointelegraph.com/news/crypto-biz-did-michael-saylor-buy-the-bitcoin-bottom-for-once",
      "UrlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2022-12/dd62916f-ee7d-44cf-bab8-0a2db7ddc0df.jpg",
      "PublishedAt": "2022-12-30T20:55:00Z",
      "Content": "La empresa de inteligencia empresarial MicroStrategy no muestra signos de echarse atrás en su apuesta por Bitcoin. Justo en el momento en que Sam Bankman-Fried estaba siendo expuesto como un fraude, … [+5374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Qué ver esta Nochevieja en TV: la guía de todas las cadenas para la última noche de 2022",
      "Description": "2022 da ya sus últimos estertores, antes de dejar que el bisoño 2023 traiga de nuevo la ilusión a las población ante lo que está por venir. Con el coronavirus ya gripalizado, estas últimas Navidades han supuesto una cierta vuelta a la normalidad tras dos años…",
      "Url": "https://vertele.eldiario.es/noticias/que-ver-nochevieja-2022-campanadas-2023-tv-guia-antena-3-tve-telecinco-cuatro-lasexta_1_9828446.html",
      "UrlToImage": "https://static.eldiario.es/clip/34aea674-b230-4c3c-9d8e-bb96fe981838_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-30T19:45:51Z",
      "Content": "2022 da ya sus últimos estertores, antes de dejar que el bisoño 2023 traiga de nuevo la ilusión a las población ante lo que está por venir. Con el coronavirus ya gripalizado, estas últimas Navidades … [+13800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate, Laura Pérez",
      "Title": "Las 7 mejores interpretaciones de las series españolas estrenadas en 2022",
      "Description": "2022 ha sido otro año cargado de series españolas y, por consiguiente, de grandes actuaciones dentro de nuestra ficción. Entre los 42 títulos que se han estrenado a lo largo de los últimos 12 meses encontramos ejercicios interpretativos de primerísimo nivel p…",
      "Url": "https://vertele.eldiario.es/noticias/7-mejores-interpretaciones-series-espanolas-estrenadas-2022_1_9833120.html",
      "UrlToImage": "https://static.eldiario.es/clip/76a58dee-aacd-4a01-86ae-a8fbbebb2901_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-30T19:45:51Z",
      "Content": "2022 ha sido otro año cargado de series españolas y, por consiguiente, de grandes actuaciones dentro de nuestra ficción. Entre los 42 títulos que se han estrenado a lo largo de los últimos 12 meses e… [+9049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Mila Fernández",
      "Title": "Pelé, Javier Marías, Olivia Newton-John, Gorbachov... las personalidades que nos dijeron adiós en 2022",
      "Description": "José Guirao, Olivia Newton-John, Jesús Quintero y Kirstey Allie.En el momento de recordar a todos aquellos de los que nos despedimos en 2022 hay un fallecimiento que se llevó todo el protagonismo: Isabel II. Varios días de duelo, de ceremonias de despedida, d…",
      "Url": "https://www.huffingtonpost.es/entry/javier-marias-olivia-newton-john-gorbachov-las-personalidades-que-nos-dijeron-adios-en-2022_es_63aad237e4b0cbfd55dd8564",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63ac36fa26000020004a0839.png?ops=1200_630",
      "PublishedAt": "2022-12-30T17:08:49Z",
      "Content": "José Guirao, Olivia Newton-John, Jesús Quintero y Kirstey Allie.\r\nEn el momento de recordar a todos aquellos de los que nos despedimos en 2022 hay un fallecimiento que se llevó todo el protagonismo: … [+14486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estas son las 70 grandes series y películas de 2022: recomendaciones y favoritas del equipo de Espinof",
      "Description": "Al año le queda un suspiro y, como es habitual, es hora de hacer un repaso de la magnífica cosecha que nos ha brindado el 2022 en el arte del cine y de la televisión. Innumerables joyas que nos han hecho disfrutar y emocionarnos tanto en las salas de cine, co…",
      "Url": "https://www.espinof.com/listas/estas-grandes-series-peliculas-2022-recomendaciones-favoritas-equipo-espinof",
      "UrlToImage": "https://i.blogs.es/37806a/favoritas-espinof-2022/840_560.jpeg",
      "PublishedAt": "2022-12-30T17:00:37Z",
      "Content": "Al año le queda un suspiro y, como es habitual, es hora de hacer un repaso de la magnífica cosecha que nos ha brindado el 2022 en el arte del cine y de la televisión. Innumerables joyas que nos han h… [+51085 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La abultada cifra que cobró Jenna Ortega por su papel en Merlina",
      "Description": "Tras la repercusión de la serie de Netflix, la joven actriz se ha convertido en una de las actrices del momento",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-abultada-cifra-que-cobro-jenna-ortega-por-su-papel-en-merlina-nid30122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/8Wm3EJrpbkvQGz0go_VMxJgioLk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/O3PF4GRKGBCKXIIIVP5UP3LTAA.jpg",
      "PublishedAt": "2022-12-30T16:02:48Z",
      "Content": "El nombre de Jenna Ortega está dando la vuelta al mundo tras el exitoso estreno en Netflix de Merlina, la serie dirigida por Tim Burton que sigue los pasos de la hija adolescente de la familia Addams… [+3694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "?Luis Miguel no sabe tener amigos?: El Burro Van Rankin asegura estar distanciado del cantante",
      "Description": "Jorge, El Burro, Van Rankin, actor y conductor mexicano explot en contra de su amigoLuis Miguel en una entrevista para el programa ?Hoy?. En dicha entrevista, El Burro confes que l ya no est dispuesto a buscar al cantante ya que no coopera con su actitud.El c…",
      "Url": "https://www.milenio.com/espectaculos/famosos/luis-miguel-no-sabe-tener-amigos-asegura-burro-van-rankin",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/30/luis-miguel-y-el-burro.jpg",
      "PublishedAt": "2022-12-30T15:07:00Z",
      "Content": "Jorge, El Burro, Van Rankin, actor y conductor mexicano explotó en contra de su amigo Luis Miguel en una entrevista para el programa Hoy. En dicha entrevista, El Burro confesó que él ya no está dispu… [+2176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Podríamos ser hermanas: Lucía Méndez revela que le encantaría que Eiza González protagonizara su bioserie",
      "Description": "Magnolia Jocelyn Pacheco Ramirez - ABC Noticias\r\nLa actriz mexicana Lucía Méndez destacó el trabajo que ha hecho a lo largo de su carrera Eiza González y señaló que lo mejor que pudo haber hecho es ir a Hollywood a trabajar.\r\n\nYo creo que lo mejor que pudo ha…",
      "Url": "https://www.excelsior.com.mx/funcion/podriamos-ser-hermanas-lucia-mendez-revela-que-le-encantaria-que-eiza-gonzalez-protagonizara",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/30/2880726.jpg",
      "PublishedAt": "2022-12-30T13:50:22Z",
      "Content": "La actriz mexicana Lucía Méndez destacó el trabajo que ha hecho a lo largo de su carrera Eiza González y señaló que lo mejor que pudo haber hecho es ir a Hollywood a trabajar.\r\nYo creo que lo mejor q… [+2440 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Recomendado de cine: cinco grandes actuaciones de Adam Driver para disfrutar en streaming",
      "Description": "Con motivo del desembarco este viernes a Netflix de la película de Noah Baumbach, Ruido de fondo, recordamos otros interesantes trabajos del versátil actor californiano",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/recomendado-de-cine-cinco-grandes-actuaciones-de-adam-driver-para-disfrutar-en-streaming-nid30122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/HwctMCGGQyUNJZiUCln3gYtaaXo=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/A6O5LWMIOVD23AEIMLCGXOH5QE.JPG",
      "PublishedAt": "2022-12-30T13:06:00Z",
      "Content": "30 de diciembre de 202210:06Hace unos años, Lena Dunham contó que cuando Adam Driver hizo el casting para el papel de Adam Sackler de su serie de HBO, Girls, impresionó a todos en cuestión de minutos… [+8722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Edgar Otero",
      "Title": "10 trucos de la app de Amazon Prime Video",
      "Description": "Vamos a explicarte cuáles son los mejores trucos y funciones de la aplicación de Amazon Prime Video. Tanto si eres suscriptor veterano de este servicio o has iniciado la prueba gratuita, los consejos que te damos te van a resultar muy útiles. Conocerlos te pe…",
      "Url": "https://andro4all.com/series/10-trucos-de-la-app-de-amazon-prime-video",
      "UrlToImage": "https://andro4all.com/hero/2022/05/App-Prime-Video-realme-Pad-Mini.jpg?width=1200",
      "PublishedAt": "2022-12-30T13:00:37Z",
      "Content": "Prime Video para Android cuenta con una serie de opciones que no te puedes perder.\r\nVamos a explicarte cuáles son los mejores trucos y funciones de la aplicación de Amazon Prime Video. Tanto si eres … [+6089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "'Weird: La historia de Al Jankovic' - Funny or Die",
      "Description": "Daniel Radcliffe no es un actor serio, del mismo modo que \"Weird Al\" Yankovic tampoco es un músico serio. O al menos eso parece desde fuera. Como desde fuera 'Weird: La historia de Al Jankovic' podría parecer ser como cualquier otro biopic musical como, no sé…",
      "Url": "https://www.elseptimoarte.net/noticias/criticas/weird-la-historia-de-al-jankovic---funny-or-die-44419.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120370.jpg",
      "PublishedAt": "2022-12-30T12:09:58Z",
      "Content": "Daniel Radcliffe no es un actor serio, del mismo modo que \"Weird Al\" Yankovic tampoco es un músico serio. O al menos eso parece desde fuera. Como desde fuera 'Weird: La historia de Al Jankovic' podrí… [+1687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "María Hervás ('Machos alfa'): \"Estamos llenos de deseos, frustraciones y poca educación en cómo gestionar esa batalla\"",
      "Description": "La actriz, que estrena nueva serie en Netflix, reflexiona sobre las críticas y los ataques: \"Nunca imaginas que la gente vaya a volcar así su odio\"",
      "Url": "https://www.elconfidencial.com/television/series-tv/2022-12-30/maria-hervas-machos-alfa-netflix_3550026/",
      "UrlToImage": "https://images.ecestaticos.com/frv7E0cvxIGuvvll8eItueInXh0=/0x0:949x579/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ae5/4f3/e8d/ae54f3e8d8f99e9c296035e1e81cee73.jpg",
      "PublishedAt": "2022-12-30T11:25:00Z",
      "Content": "María Hervás tiene nuevo proyecto audiovisual. Tras su aplaudido trabajo en 'El inmortal' (Movistar Plus+), la madrileña lanza hoy 'Machos alfa', la nueva comedia española de Netflix. De la mano de l… [+5581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "mauricio.alvarado.martinez",
      "Title": "Las leyendas se rinden ante el Rey",
      "Description": "M. Alvarado / Editor\r\n \r\n\nPersonalidades mundiales del deporte, el cine y la música, admirados por millones y que forjaron sus mitos por cuenta propia no pudieron resistirse al gran Pelé.\r\n\nDesde la gran actriz y cantante francesa, Brigitte Bardot, el músico …",
      "Url": "https://www.excelsior.com.mx/adrenalina/las-leyendas-se-rinden-ante-el-rey/1561392",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/30/2880675.jpg",
      "PublishedAt": "2022-12-30T11:08:19Z",
      "Content": "Personalidadesmundiales del deporte, el cine y la música, admirados por millones y que forjaron sus mitos por cuenta propia no pudieron resistirse al gran Pelé.\r\nDesde la gran actriz y cantante franc… [+481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Uxía Prieto",
      "Title": "De un divorcio real a un 'engagement' roto: las rupturas de 2022",
      "Description": "GSi le preguntamos a Jennifer Lopez y Ben Affleck, 2022 ha sido un año maravilloso para el amor. Sin embargo, los últimos doce meses se han llevado por delante a algunas de las parejas más mediáticas de España.\r\nLa infanta Cristina e Iñaki Urdangarin, Shakira…",
      "Url": "https://www.huffingtonpost.es/entry/de-un-divorcio-real-a-un-engagement-roto-las-rupturas-de-2022_es_63a31ee6e4b04414304d1a7b",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63a5ce171e00006900cbe085.png?cache=YahsAjZNLj&ops=1200_630",
      "PublishedAt": "2022-12-30T10:59:25Z",
      "Content": "Si le preguntamos a Jennifer Lopez y Ben Affleck, 2022 ha sido un año maravilloso para el amor. Sin embargo, los últimos doce meses se han llevado por delante a algunas de las parejas más mediáticas … [+8929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Primer vistazo a Jesús Castro como Paquirri en el 'Cristo y Rey' de Atresplayer Premium",
      "Description": "Atresplayer Premium prepara el lanzamiento de su primera serie del año, Cristo y Rey, que traslada a la pantalla la relación entre Ángel Cristo, interpretado por Jaime Lorente, y Bárbara Rey, encarnada por Belén Cuesta. La recreación de personajes famosos ser…",
      "Url": "https://vertele.eldiario.es/series/primer-vistazo-jesus-castro-paquirri-cristo-rey-atresplayer-premium_1_9833117.html",
      "UrlToImage": "https://static.eldiario.es/clip/f95cfa7f-ffa4-4a6c-bf04-1a96fc9f585a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-30T10:39:03Z",
      "Content": "Atresplayer Premium prepara el lanzamiento de su primera serie del año, Cristo y Rey, que traslada a la pantalla la relación entre Ángel Cristo, interpretado por Jaime Lorente, y Bárbara Rey, encarna… [+3553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series de Netflix para 2023 que tendrás que ver sí o sí",
      "Description": "Queda tan solo un día de 2022, así que va siendo hora de apuntar todas las series de Netflix para 2023 que llegarán a partir de enero para engancharnos un año más a la plataforma. \r\n\nDesde el próximo día 1 se estrenarán unos cuantos títulos nuevos y muy inter…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-netflix-recomendadas-ver-2023",
      "UrlToImage": "https://media.revistagq.com/photos/63aeb3d72db4dc08ddee94a5/16:9/w_1280,c_limit/You_S4_E4_00_11_59_16_R%20(1).jpg",
      "PublishedAt": "2022-12-30T09:50:26Z",
      "Content": "Queda tan solo un día de 2022, así que va siendo hora de apuntar todas las series de Netflix para 2023 que llegarán a partir de enero para engancharnos un año más a la plataforma. \r\nDesde el próximo … [+2294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Glass Onion: uno de los mejores cameos aparece jugando a Among Us, pero no tenía ni idea de las reglas del juego",
      "Description": "Está siendo la película más vista de todo Netflix, colmando por completo las expectativas. Glass Onion: A Knives Out Mystery cuenta con un reparto de escándalo en el que encontramos a Daniel Craig, Edward Norton, Ethan Hawke o Dave Bautista, entre otros. Sin …",
      "Url": "https://www.vidaextra.com/cine/glass-onion-uno-mejores-cameos-aparece-jugando-a-among-us-no-tenia-idea-reglas-juego",
      "UrlToImage": "https://i.blogs.es/1b248e/mbun5hs2jzd7fc6gxkd6aq7mpa/840_560.jpeg",
      "PublishedAt": "2022-12-30T09:46:44Z",
      "Content": "Está siendo la película más vista de todo Netflix, colmando por completo las expectativas. Glass Onion: A Knives Out Mystery cuenta con un reparto de escándalo en el que encontramos a Daniel Craig, E… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película más importante de 2022 ya está en Amazon Prime Video: Tom Cruise salva el día (y el cine) en este gran blockbuster",
      "Description": "Podrá gustar más o podrá gustar menos, pero no cabe duda de que no ha habido película más importante en el cine de este año que la que hoy vamos a discutir. Vale, 'Todo a la vez en todas partes' ha sido el culmen de la originalidad de lo que hemos visto, 'Ava…",
      "Url": "https://www.espinof.com/amazon-prime-video/pelicula-importante-2022-esta-amazon-prime-video-tom-cruise-salva-dia-cine-este-gran-blockbuster",
      "UrlToImage": "https://i.blogs.es/5b1872/top-gun-maverick-2022/840_560.jpeg",
      "PublishedAt": "2022-12-30T09:00:34Z",
      "Content": "Podrá gustar más o podrá gustar menos, pero no cabe duda de que no ha habido película más importante en el cine de este año que la que hoy vamos a discutir. Vale, 'Todo a la vez en todas partes' ha s… [+3566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Adriana Jimnez Rivera",
      "Title": "Susana Zabaleta: ?Es el momento de cosechar todo lo que he sembrado?",
      "Description": "En la ltima semana del ao, Susana Zabaleta vive una semana de contrastes ,como que regularmente es su vida, asegura, el 28 de diciembre celebr los 90 aos de su pap, el doctor Zabaleta, y tambin ese da record a uno de los hombres ms representativos en su histo…",
      "Url": "https://www.milenio.com/espectaculos/susana-zabaleta-cuenta-en-entrevista-sus-proyectos-para-el-2023",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/29/susana-zabaleta-en-entrevista-especial.jpg",
      "PublishedAt": "2022-12-30T08:58:29Z",
      "Content": "En la última semana del año, Susana Zabaleta vive una semana de contrastes ,como que regularmente es su vida, asegura, el 28 de diciembre celebró los 90 años de su papá, el doctor Zabaleta, y también… [+6545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si ya has visto Glass Onion, esta es la película de Netflix que debes ver a continuación",
      "Description": "Puñales por la espalda: el misterio de Glass Onion, ha sido la película de Netflix más vista en la última semana y todo un éxito entre crítica y público. No es para menos, teniendo en cuenta que era una de las cintas más esperadas del año y que Rian Johnson y…",
      "Url": "https://www.revistagq.com/noticias/articulo/punales-por-la-espalda-el-misterio-de-glass-onion-netflix-pelicula-parecida",
      "UrlToImage": "https://media.revistagq.com/photos/63aea319219895115966f619/16:9/w_1280,c_limit/7-mujeres-y-un-misterio-netflix.jpeg",
      "PublishedAt": "2022-12-30T08:38:44Z",
      "Content": "Puñales por la espalda: el misterio de Glass Onion, ha sido la película de Netflix más vista en la última semana y todo un éxito entre crítica y público. No es para menos, teniendo en cuenta que era … [+2158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "‘He logrado un equilibrio’: Ana Serradilla; la actriz celebra 25 años de carrera",
      "Description": "Lucero Calderón\r\n \r\n\nFue hace 25 años cuando Ana Serradilla pisó de manera profesional un set de grabación. Con apenas 19 años obtuvo el papel protagónico de la telenovela Chiquititas, en la que compartió créditos con Fabián Corres. A partir de ese momento, S…",
      "Url": "https://www.excelsior.com.mx/funcion/he-logrado-un-equilibrio-ana-serradilla-la-actriz-celebra-25-anos-de-carrera/1561367",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/30/2880641.jpg",
      "PublishedAt": "2022-12-30T07:08:32Z",
      "Content": "Fue hace 25 años cuando Ana Serradilla pisó de manera profesional un set de grabación. Con apenas 19 años obtuvo el papel protagónico de la telenovela Chiquititas, en la que compartió créditos con Fa… [+5262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Lina Tejeiro recorre el mundo para recibir el 2023",
      "Description": "Hace un año la pantalla grande acogió nuevamente a Lina Tejeiro en un papel algo particular, porque además de ser su primer protagónico en cine, se trató de una comedia de la mano de Dago García, que le representó un entrenamiento fuera de los márgenes acostu…",
      "Url": "https://www.eluniversal.com.co/viernes/lina-tejeiro-recorre-el-mundo-para-recibir-el-2023-CI7695985",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1253x686/0c0/799d686/none/13704/LTBL/30lina-tejeiro-carrusel-01_7169977_20221228165226.jpg",
      "PublishedAt": "2022-12-30T05:00:00Z",
      "Content": "Lina Tejeiro se embarcó en esa aventura junto al comediante Loquillo, llegando a Londres y San José de Costa Rica para desarrollar vivencias divertidas que los televidentes van disfrutando en cada em… [+4465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Luisa Martín: «'Servir y proteger' tenía más recorrido»",
      "Description": "Luisa Martín (Madrid, 1960) se ha pintado las uñas de rojo estas navidades. Son las primeras, después de cinco años, en las que no está trabajando en 'Servir y proteger', el serial policíaco que emite La 1 de TVE cada tarde (17.35). Interpreta a la comisaria …",
      "Url": "https://www.abc.es/play/series/noticias/abci-luisa-martin-servir-y-proteger-tenia-mas-recorrido-202212300036_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/30/luisa-martin-final-servir-proteger-ksGD--1024x512@abc.jpg",
      "PublishedAt": "2022-12-29T23:36:06Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:30/12/2022 00:36h\r\nGuardar\r\n Noticias relacionadas\r\nLuisa Martín (Madrid, 1960) se ha pintado las uñas \r\n de rojo estas navidades. Son las primeras, después de c… [+8333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un final con orgullo y honor para 'Servir y proteger'",
      "Description": "Por primera vez es Navidad en 'Servir y proteger'. Y la última porque está a punto de acabar este policíaco que televisa La 1 cada tarde (17.30) desde el 24 de abril de 2017. Hace tiempo que alcanzó el millar de capítulos. Desde el primero, como figurante, ha…",
      "Url": "https://www.abc.es/play/series/noticias/abci-final-orgullo-y-honor-para-servir-y-proteger-202212300035_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/01/04/nochevieja-servir-proteger-kgiC--1024x512@abc.jpg",
      "PublishedAt": "2022-12-29T23:35:21Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:30/12/2022 00:35h\r\nGuardar\r\n Noticias relacionadas\r\nPor primera vez es Navidad en 'Servir y proteger'. Y la última porque está a punto de acabar \r\n este policíac… [+6528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Todos lo hacen': cuando Agatha Christie y Berlanga se dan la mano",
      "Description": "Tres parejas son invitadas a pasar un fin de semana en un hotel rural. No se conocen entre ellas pero no es la primera vez que están en ese lugar: allí fue donde los tres matrimonios celebraron sus bodas. Los invitados no tardarán en descubrir cuál es el moti…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-todos-hacen-cuando-agatha-christie-y-berlanga-mano-202212300034_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2022/12/26/todoslohacen-U64315016505EJy-1024x512@abc.jpg",
      "PublishedAt": "2022-12-29T23:34:37Z",
      "Content": "Javier Navío\r\nActualizado:30/12/2022 00:34h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nTres parejas son invitadas a pasar un fin de semana en un hotel rural. No se conocen entre ellas pero no es la primera ve… [+4872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Hipertextual (Redacción)",
      "Title": "Ultron (y James Spader) vuelven al Universo Cinematográfico de Marvel",
      "Description": "Sorpresa. Ultron, el primer gran villano de los Vengadores en la pantalla grande, está a punto de volver al Universo Cinematográfico de Marvel. De acuerdo a Giant Freakin Robot, Ultron y su intérprete, el actor James Spader, tendrán su regreso triunfal en Arm…",
      "Url": "http://hipertextual.com/2022/12/ultron-vuelve-universo-cinematografico-de-marvel",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/12/ultron-marvel.jpg",
      "PublishedAt": "2022-12-29T22:38:58Z",
      "Content": "Sorpresa. Ultron, el primer gran villano de los Vengadores en la pantalla grande, está a punto de volver al Universo Cinematográfico de Marvel. De acuerdo a Giant Freakin Robot, Ultron y su intérpret… [+2485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Isaac Rosa",
      "Title": "2022, el año que tampoco hicimos la revolución pero no fue tan malo",
      "Description": "Cada año por estas fechas, cuando toca hacer balance de los 12 meses últimos, me viene siempre a la cabeza el título de una novela tan imprescindible como poco leída, publicada en 2005: El año que tampoco hicimos la Revolución. Firmada por un anónimo Colectiv…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/2022-ano-hicimos-revolucion-no-malo_129_9832419.html",
      "UrlToImage": "https://static.eldiario.es/clip/9b19510a-0926-467c-8348-673540af358c_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-29T21:02:28Z",
      "Content": "Cada año por estas fechas, cuando toca hacer balance de los 12 meses últimos, me viene siempre a la cabeza el título de una novela tan imprescindible como poco leída, publicada en 2005: El año que ta… [+369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pelé, la leyenda del fútbol reconvertida en actor y músico",
      "Description": "Pelé se hizo mundialmente famoso a los 17 años de edad, cuando ganó su primer Mundial de fútbol, en Suecia 1958, y en los años 70 ya era una estrella de la música pop reconocida por las calles de todo el planeta. La fama lo llevó a hacer también incursiones e…",
      "Url": "https://www.abc.es/deportes/futbol/pele-leyenda-futbol-reconvertida-actor-musico-20221203220826-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/deportes/2022/12/04/pele-cine-U52324580611iwF-1024x512@abc.jpg",
      "PublishedAt": "2022-12-29T19:41:54Z",
      "Content": "Pelé se hizo mundialmente famoso a los 17 años de edad, cuando ganó su primer Mundial de fútbol, en Suecia 1958, y en los años 70 ya era una estrella de la música pop reconocida por las calles de tod… [+93 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Ojer Lapido",
      "Title": "Elena Rivera interpretará a Paloma San Basilio en la serie de Camilo Sesto",
      "Description": "NUEVO PROYECTO La actriz dará vida a la cantante en la serie 'Camilo Superstar', de Atresplayer premium.Elena Rivera interpretará a Paloma San Basilio en la serie de Camilo Sesto",
      "Url": "https://www.formulatv.com/noticias/elena-rivera-paloma-san-basilio-camislo-sesto-120191/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/120000/120191_nzgaxcU7PJi6kBRe13Yt5v2mqLWF4Ho98-hog.jpg",
      "PublishedAt": "2022-12-29T17:42:00Z",
      "Content": "La serie que Atresplayer Premium prepara sobre cómo Camilo Sesto trajo el musical de \"Jesucristo Superstar\" y lo adaptó a España en los años 70Elena Rivera se suma a la ficción producida por Buendía … [+1228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Juan Minujín jugó con la posibilidad de ser Lionel Scaloni en una serie sobre Qatar 2022",
      "Description": "El actor soprendió en sus redes luego de que seguidores señalaran su parecido con el DT de la Selección. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/juan-minujin-jugo-con-la-posibilidad-de-ser-lionel-scaloni-en-una-serie-sobre-qatar-2022.phtml",
      "UrlToImage": "https://fotos.perfil.com/2022/12/29/trim/1140/641/juan-minujin-jugo-con-la-posibilidad-de-ser-lionel-scaloni-en-una-serie-sobre-qatar-2022-1482236.jpg",
      "PublishedAt": "2022-12-29T17:24:24Z",
      "Content": "La Selección Argentina nos dio una de las alegrías más hermosas de finde año con la victoria en Qatar. La Scaloneta nos llenó de ilusiones y no decepcionaron y varios de ellos se convirtieron en figu… [+2268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Elena Rivera será (otra vez) Paloma San Basilio en la serie 'Camilo Superstar'",
      "Description": "Elena Rivera tendrá un papel en Camilo Superstar, la serie con la que Atresplayer Premium contará la apasionante aventura en la que se embarcó Camilo Sesto para traer a España el musical Jesucristo Superstar en la década de 1970.La actriz zaragozana, de 30 añ…",
      "Url": "https://vertele.eldiario.es/series/elena-rivera-paloma-san-basilio-camilo-sexto-superstar-atresplayer-premium_1_9831865.html",
      "UrlToImage": "https://static.eldiario.es/clip/93c4f2a9-70ac-4612-8172-cde381a9546e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-29T16:34:09Z",
      "Content": "Elena Rivera tendrá un papel en Camilo Superstar, la serie con la que Atresplayer Premium contará la apasionante aventura en la que se embarcó Camilo Sesto para traer a España el musical Jesucristo S… [+2240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Michelle Yeoh, una heroína de acción a los sesenta años",
      "Description": "Ha sido reina de la belleza, heroína de acción e imagen de firmas pero ahora, con el rumor de los Oscar a su alrededor gracias a ‘Todo a la vez en todas partes’, su fichaje para ‘Avatar’ y el estreno de ‘The Witcher: el origen de la sangre’ (Netflix), Michell…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-michelle-yeoh-heroina-accion-sesenta-anos-202212291646_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/29/michelle-kgjB--1024x512@abc.jpg",
      "PublishedAt": "2022-12-29T15:46:37Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:29/12/2022 16:46h\r\nGuardar\r\n Noticias relacionadas\r\nHa sido reina de la belleza, heroína de acción e imagen de firmas pero ahora, con el rumor de los Oscar a … [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Ruggero Deodato, director de la sádica 'Holocausto Caníbal'",
      "Description": "El director Ruggero Deodato, considerado el creador del 'falso documental' bajo el formato de 'metraje encontrado' gracias a su película Holocausto Caníbal, ha muerto este jueves a los 83 años de edad.\n\n\nSu particular manera de entender el cine, sus descarnad…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-muere-ruggero-deodato-director-sadica-holocausto-canibal-202212291622_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2022/12/29/holocausto-canibal-kYRG--1024x512@abc.jpg",
      "PublishedAt": "2022-12-29T15:22:42Z",
      "Content": "David Sánchez de CastroSEGUIR\r\nActualizado:29/12/2022 16:27h\r\nGuardar\r\n El director Ruggero Deodato, considerado el creador del 'falso documental' bajo el formato de 'metraje encontrado' gracias a su… [+3284 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "El jefe de Amazon habla sobre la marcha de Joseph Mawle como Adar en la Temporada 2 de Los Anillos de Poder",
      "Description": "¿Será lo mismo sin él?\nVernon Sanders, de Amazon Studios, reacciona a la salida del actor Joseph Mawle de la serie El Señor de los Anillos: Los Anillos de Poder.",
      "Url": "https://es.ign.com/el-senor-de-los-anillos-tv/186600/news/el-jefe-de-amazon-habla-sobre-la-marcha-de-joseph-mawle-como-adar-en-la-temporada-2-de-los-anillos-d",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/joseph-mewle-in-the-rings-of-power-1280x720_j7nh.1200.jpg",
      "PublishedAt": "2022-12-29T13:35:09Z",
      "Content": "Vernon Sanders ha reaccionado públicamente a la salida del actor Joseph Mawle de la serie El Señor de los Anillos: Los Anillos de Poder.\r\nDeadline ha tenido la oportunidad de hablar con Vernon Sander… [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "Muere el director italiano Ruggero Deodato, responsable de 'Holocausto caníbal'",
      "Description": "El cineasta italiano Ruggero Deodato, director de Holocausto caníbal, ha fallecido este jueves a los 83 años. La filmografía del también actor y guionista, nacido en Potenza, ha influido en las obras de figuras como Oliver Stone, Quentin Tarantino y Eli Roth.…",
      "Url": "https://www.eldiario.es/cultura/muere-ruggero-deodato-director-italiano-holocausto-canibal_1_9830801.html",
      "UrlToImage": "https://static.eldiario.es/clip/844790b2-36a9-4d1f-a70d-9a5e81aecc72_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-29T12:01:14Z",
      "Content": "El cineasta italiano Ruggero Deodato, director de Holocausto caníbal, ha fallecido este jueves a los 83 años. La filmografía del también actor y guionista, nacido en Potenza, ha influido en las obras… [+2159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"A veces, como mujeres, tenemos solo una oportunidad\". Charlize Theron confiesa que se unió a 'Arrested Development' para salvar su carrera del fracaso de 'Aeon Flux'",
      "Description": "Charlize Theron ha revelado que su paso por 'Arrested Development' probablemente la salvó del castigo de Hollywood cuando su película de acción y ciencia ficción de 2005, 'Aeon Flux' se estrelló en taquilla y frente a la crítica, hablando de cómo lidió su pas…",
      "Url": "https://www.espinof.com/actores-y-actrices/a-veces-como-mujeres-tenemos-solo-oportunidad-charlize-theron-confiesa-que-se-unio-a-arrested-development-para-salvar-su-carrera-fracaso-aeon-flux",
      "UrlToImage": "https://i.blogs.es/ff6783/a8a9vectazrhdrh5fvwvcg0zgu0/840_560.jpeg",
      "PublishedAt": "2022-12-29T12:00:27Z",
      "Content": "Charlize Theron ha revelado que su paso por 'Arrested Development' probablemente la salvó del castigo de Hollywood cuando su película de acción y ciencia ficción de 2005, 'Aeon Flux' se estrelló en t… [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Swing, rock y tarantella para recibir el Año Nuevo en Matadero",
      "Description": "La Navidad ha llegado a Matadero Madrid (Paseo de la Chopera, 14) con una semana entera de música, cultura y diversión para toda la familia y con entrada gratuita hasta el 3 de enero, con Italia como país invitado. Cada día, el escenario plaza de Matadero aco…",
      "Url": "https://www.abc.es/espana/madrid/swing-rock-tarantella-recibir-nuevo-matadero-20221228151711-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2022/12/28/matadero-corchea-U02078636087FRW-1024x512@abc.jpg",
      "PublishedAt": "2022-12-29T10:44:23Z",
      "Content": "La Navidad ha llegado a Matadero Madrid (Paseo de la Chopera, 14) con una semana entera de música, cultura y diversión para toda la familia y con entrada gratuita hasta el 3 de enero, con Italia como… [+5180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Charlie",
      "Title": "Tres opciones low-cost del vestido rojo de Margot Robbie en Babylon capaces de noquear a Brad Pitt",
      "Description": "Margot Robbie está en boca de todo el mundo, y todo gracias a su último film, Babylon. En menos de un mes se estrenará la película en nuestro país, sin embargo  el pronóstico en Estados Unidos no ha sido el esperado. Aunque su fracaso está más que anunciado, …",
      "Url": "https://www.trendencias.com/vestidos/tres-opciones-low-cost-vestido-rojo-margot-robbie-babylon-capaces-noquear-a-brad-pitt",
      "UrlToImage": "https://i.blogs.es/2d7587/margot-robbie-babylon-brad-pitt-vestido-mono-rojo-01/840_560.jpeg",
      "PublishedAt": "2022-12-29T10:32:28Z",
      "Content": "Margot Robbie está en boca de todo el mundo, y todo gracias a su último film, Babylon. En menos de un mes se estrenará la película en nuestro país, sin embargo  el pronóstico en Estados Unidos no ha … [+1557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'El peor vecino del mundo': Tom Hanks brilla mostrando su lado más gruñón en una efectiva película centrada en dejar buen sabor de boca",
      "Description": "La carrera de Tom Hanks está repleta de personajes inolvidables, la gran mayoría de ellos marcados por un enfoque más positivo, fuera en dramas o comedias, ya que el propio actor ha reconocido no sentirse a gusto interpretando villanos. En el caso de 'El peor…",
      "Url": "https://www.espinof.com/criticas/peor-vecino-mundo-tom-hanks-brilla-mostrando-su-lado-grunon-efectiva-pelicula-centrada-dejar-buen-sabor-boca",
      "UrlToImage": "https://i.blogs.es/2b56bf/el-peor-vecino-del-mundo/840_560.jpeg",
      "PublishedAt": "2022-12-29T10:30:25Z",
      "Content": "La carrera de Tom Hanks está repleta de personajes inolvidables, la gran mayoría de ellos marcados por un enfoque más positivo, fuera en dramas o comedias, ya que el propio actor ha reconocido no sen… [+5321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"La gente puede llamarlo como quiera, pero no va a cambiarlo\". Kate Hudson cree que el nepotismo en Hollywood no es tan grave y lo compara con la industria del modelaje",
      "Description": "Para expresarlo de un modo acorde a estas fechas señaladas, podríamos decir que la meritocracia, salvo casos puntuales, son los padres. Vivimos en un mundo en el que en prácticamente todas las profesiones —aunque sea más visible en las mediáticas— se dan caso…",
      "Url": "https://www.espinof.com/actores-y-actrices/gente-puede-llamarlo-como-quiera-no-va-a-cambiarlo-kate-hudson-cree-que-nepotismo-hollywood-no-grave-compara-industria-modelaje",
      "UrlToImage": "https://i.blogs.es/8cdf38/burberry-monogram-motif-oversized-square-frame-lola-sunglasses-of-kate-hudson-as-birdie-jay-in-glass-onion-a-knives-out-mystery-1/840_560.jpeg",
      "PublishedAt": "2022-12-29T09:00:29Z",
      "Content": "Para expresarlo de un modo acorde a estas fechas señaladas, podríamos decir que la meritocracia, salvo casos puntuales, son los padres. Vivimos en un mundo en el que en prácticamente todas las profes… [+1717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Gemma Martínez",
      "Title": "Huelga de móviles contra el 'sexting'",
      "Description": "El acoso sexual digital ha sido uno de los comportamientos que EL PERIÓDICO ha denunciado con vehemencia en este 2022 tan intenso y que se acerca a su fecha de caducidad. Una cobertura que ejemplifica este compromiso es la realizada en junio a raíz de la emis…",
      "Url": "https://www.elperiodico.com/es/opinion/20221229/caso-waka-sexting-articulo-gemma-martinez-80472637",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/a396d6e3-1c6c-4b17-9945-b2795320a045_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-29T04:01:02Z",
      "Content": "El acoso sexual digitalha sido uno de los comportamientos que EL PERIÓDICO ha denunciado con vehemencia en este 2022 tan intenso y que se acerca a su fecha de caducidad. Una cobertura que ejemplifica… [+2091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "The Last of Us: Troy Baker quedó impactado con la actuación de Pedro Pascal",
      "Description": "La calidad de Pedro Pascal como actor no está a discusión pues se ha ganado un lugar en los primeros planos del entretenimiento en TV gracias a sus interpretaciones en series como Narcos, The Mandalorain y a películas como Wonder Woman 1984. De ahí que en cua…",
      "Url": "https://www.levelup.com/noticias/717757/The-Last-of-Us-Troy-Baker-quedo-impactado-con-la-actuacion-de-Pedro-Pascal",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/778238/778238_600x315.jpg",
      "PublishedAt": "2022-12-29T04:00:00Z",
      "Content": "La calidad de Pedro Pascal como actor no está a discusión pues se ha ganado un lugar en los primeros planos del entretenimiento en TV gracias a sus interpretaciones en series como Narcos, The Mandalo… [+2049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción El HuffPost",
      "Title": "Sara Khadem, la ajedrecista que reta al régimen iraní al jugar sin velo se instalará en España",
      "Description": "Sara Khadem, sin yihab, en el campeonato de Blitz en KazajistánLa iraní Sarasadat Jademalsharieh, también conocida como Sara Khadem, tiene 25 años, posee dos títulos mundiales de ajedrez y es una de las jugadoras más prometedoras de un deporte que se ha hecho…",
      "Url": "https://www.huffingtonpost.es/entry/sara-khadem-la-ajedrecista-que-reta-al-regimen-irani-al-jugar-sin-velo-se-instalara-en-espana_es_631e5b3fe4b082746be0fb21",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63acdf632000001b007bbcb7.jpg?cache=7njFW5PsA5&ops=1200_630",
      "PublishedAt": "2022-12-29T00:30:43Z",
      "Content": "Sara Khadem, sin yihab, en el campeonato de Blitz en Kazajistán\r\nLa iraní Sarasadat Jademalsharieh, también conocida como Sara Khadem, tiene 25 años, posee dos títulos mundiales de ajedrez y es una d… [+2041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Charlie Cox revela que ?Daredevil: Born Again? no ser tan oscura como la serie de Netflix",
      "Description": "Con la aparicin de Daredevil en Spider-Man: No Way Home y She-Hulk, miles de fanticos festejaron su llegada al Universo Cinematogrfico de Marvel, pues muchos recuerdan con nostalgia aquella serie protagonizada por Charlie Cox y producida por Netflix, la cual …",
      "Url": "https://www.milenio.com/espectaculos/television/daredevil-born-again-charlie-cox-detalles-serie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/28/daredevil-born-again-especial.jpg",
      "PublishedAt": "2022-12-29T00:08:23Z",
      "Content": "Con la aparición de Daredevil en Spider-Man: No Way Home y She-Hulk, miles de fanáticos festejaron su llegada al Universo Cinematográfico de Marvel, pues muchos recuerdan con nostalgia aquella serie … [+2794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El éxito de los zuecos que han llegado hasta Buckingham Palace",
      "Description": "No lo veremos porque la sexta será la última, pero si hubiera décima temporada de ‘The Crown’, el equipo de vestuario de la serie quizá tendría que afrontar el día de rodaje en el que combinara un traje de cuadros digno de Enrique VIII cuando era príncipe de …",
      "Url": "https://www.abc.es/summum/estilo/moda/abci-exito-zuecos-llegado-hasta-buckingham-palace-202212290008_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/summum/2022/12/02/DL_u522880_001-k3aC--1024x512@abc.jpeg",
      "PublishedAt": "2022-12-28T23:08:45Z",
      "Content": "No lo veremos porque la sexta será la última, pero si hubiera décima temporada de \r\n The Crown, el equipo de vestuario de la serie quizá tendría que afrontar el día de rodaje en el que combinara un t… [+4660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "yoel.esquivel",
      "Title": "Bella Thorne acusada de coquetear a director cuando niña; le negaron papel",
      "Description": "Y. ESQUIVEL | CIUDAD DE MÉXICO\r\nLa sexualización de menores en los medios es algo que afecta a artistas que comienzan su carrera a una temprana edad. Esto le sucedió a la actriz de cine y modelo de OnlyFans, Bella Thorne, a quien le negaron un papel cuando er…",
      "Url": "https://www.excelsior.com.mx/funcion/bella-thorne-nina-negaron-papel-director-coqueteo/1561165",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/28/2880085.jpg",
      "PublishedAt": "2022-12-28T23:06:29Z",
      "Content": "La sexualización de menores en los medios es algo que afecta a artistas que comienzan su carrera a una temprana edad. Esto le sucedió a la actriz de cine y modelo de OnlyFans, Bella Thorne, a quien l… [+1557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Aficin",
      "Title": "Esposa de ngel di Mara le responde a Adil Rami: \"Te puede ensear cmo tratar a una mujer\"",
      "Description": "La polmica por el gesto de Emiliano Martnez tras la final del Mundial de Qatar 2022 no termina y es que ahora ha generado ms crticas, una de ellas fue hecha por el futbolista francs Adil Rami.El campen del mundo en Rusia 2018 declar que el portero argentino e…",
      "Url": "https://www.milenio.com/deportes/extra-cancha/esposa-de-angel-di-maria-lo-defiende-de-adil-rami-por-llamarlo-lloron",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/28/esposa-angel-di-maria-defiende.jpg",
      "PublishedAt": "2022-12-28T21:59:00Z",
      "Content": "La polémica por el gesto de Emiliano Martínez tras la final del Mundial de Qatar 2022 no termina y es que ahora ha generado más críticas, una de ellas fue hecha por el futbolista francés Adil Rami.\r\n… [+1844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "'Al descubierto', la película que muestra cómo el feminismo y el periodismo acabaron con Weinstein",
      "Description": "El 5 de octubre de 2017 el mundo cambió para siempre. Lo hizo gracias a la unión del feminismo y del periodismo. Un artículo de The New York Times desvelaba, con testimonios y datos, las decenas de abusos sexuales y de poder que durante décadas había cometido…",
      "Url": "https://www.eldiario.es/cultura/cine/descubierto-pelicula-muestra-feminismo-periodismo-acabaron-weinstein_1_9826491.html",
      "UrlToImage": "https://static.eldiario.es/clip/bf67eb41-394e-4282-81e5-ca23389b5bf3_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-28T21:24:36Z",
      "Content": "El 5 de octubre de 2017 el mundo cambió para siempre. Lo hizo gracias a la unión del feminismo y del periodismo. Un artículo de The New York Times desvelaba, con testimonios y datos, las decenas de a… [+303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Anabel Gutirrez, Rosa Castilla y ms: Los actores del Cine de Oro que murieron en 2022",
      "Description": "El Cine de Oro o la poca de Oro del Cine Mexicano es un periodo en la historia nacional donde las pelculas mexicanas se convirtieron en una de las producciones ms comerciales del mundo, teniendo su auge a finales de los aos 30 hasta la dcada de 1950, creando …",
      "Url": "https://www.milenio.com/espectaculos/famosos/cine-de-oro-los-actores-que-fallecieron-en-2022",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/28/actores-del-cine-de-oro.jpg",
      "PublishedAt": "2022-12-28T21:08:00Z",
      "Content": "El Cine de Oro o la Época de Oro del Cine Mexicano es un periodo en la historia nacional donde las películas mexicanas se convirtieron en una de las producciones más comerciales del mundo, teniendo s… [+3427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción El HuffPost",
      "Title": "Las noticias que nos hubiera gustado dar este 2022",
      "Description": "Otro año que se acaba y otro año en el que se nos quedan muchas, pero muchas noticias sin dar. Por eso en la redacción de El HuffPost cumplimos con nuestra tradición y aprovechamos este día para dar rienda suelta a nuestros sueños (e imaginación) y compartir …",
      "Url": "https://www.huffingtonpost.es/entry/las-noticias-que-nos-hubiera-gustado-dar-este-2022_es_63a58dc9e4b0d6724fb5ddb9",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63a58e932300005f0042c691.jpeg?cache=2alXS4I4t1&ops=1200_630",
      "PublishedAt": "2022-12-28T20:50:20Z",
      "Content": "Otro año que se acaba y otro año en el que se nos quedan muchas, pero muchas noticias sin dar. Por eso en la redacción de El HuffPost cumplimos con nuestra tradición y aprovechamos este día para dar … [+11695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "'Machos alfa': los hermanos Caballero vuelven a tener en nuestro presente la mejor herramienta para hacer humor",
      "Description": "A pesar de los constantes vaivenes que sufre su reparto y de haber vivido este año una profunda renovación en forma de mudanza, pocas series españolas ejemplifican mejor que La que se avecina aquello de no tocar lo que funciona. Solo Cuéntame, la única que la…",
      "Url": "https://vertele.eldiario.es/criticas/machos-alfa-netflix-hermanos-caballero-vuelven-tener-presente-mejor-herramienta-hacer-humor_1_9828897.html",
      "UrlToImage": "https://static.eldiario.es/clip/f85ad241-2608-4527-a0ec-5801fdc5ebee_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-28T19:46:00Z",
      "Content": "A pesar de los constantes vaivenes que sufre su reparto y de haber vivido este año una profunda renovación en forma de mudanza, pocas series españolas ejemplifican mejor que La que se avecina aquello… [+7658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Estefanía Fernández",
      "Title": "El cambio de look de Lily Collins para \"Emily in Paris\" que es tendencia",
      "Description": "La actriz se hizo un significativo cambio de look para encarar los nuevos episodio de la serie de Netflix que es furor. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/el-cambio-de-look-de-lily-collins-para-emily-in-paris-que-es-tendencia.phtml",
      "UrlToImage": "https://fotos.perfil.com/2022/12/28/trim/1140/641/emily-in-paris-1481533.jpg",
      "PublishedAt": "2022-12-28T18:57:23Z",
      "Content": "Con la llegada de la tercera temporada de\"Emily in Paris\", se dieron a conocer más cosas del backstage. Lejos de ser un spoiler, porque en el mismo tráiler de la temporada nos muestran el cambio capi… [+806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Hiba Abouk presume de 'tipazo' con estas fotos en bikini",
      "Description": "Hiba Abouk, que saltó a la fama en España por interpretar a Fátima en la serie ''El Príncipe', vivió con mucha emoción el Mundial de Qatar, en especial por la participación de su chico, Achraf Hakimi, con Marruecos. Durante la Copa del Mundo, la actriz compar…",
      "Url": "https://www.mundodeportivo.com/vaya-mundo/20221228/1001911513/hiba-abouk-presume-tipazo-fotos-bikini-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/12/28/63ac8bbf81fe3.png",
      "PublishedAt": "2022-12-28T18:35:50Z",
      "Content": "Hiba Abouk, que saltó a la fama en España por interpretar a Fátima en la serie ''El Príncipe', vivió con mucha emoción el Mundial de Qatar, en especial por la participación de su chico, Achraf Hakimi… [+785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Josep Maria Cortés",
      "Title": "El mejor teatro de 2022",
      "Description": "La vida es sueño. Calderón de la Barca. Director: Declan Donellan. Teatro de la Comedia (Madrid).\n\nSegismundo, un pequeño genio marcado a fuego por el destino, representa el Daimon, que resulta ser puramente agnóstico y contrario a la venganza que exigen los …",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/elegimos-nosotros/mejor-teatro-2022_755852_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/24/95/16/38/vive-moliere-ay-teatro-foto-david-ruiz-19_2_505x267.jpeg",
      "PublishedAt": "2022-12-28T18:20:00Z",
      "Content": "La vida es sueño. Calderón de la Barca. Director: Declan Donellan. Teatro de la Comedia (Madrid).\r\nSegismundo, un pequeño genio marcado a fuego por el destino, representa el Daimon, que resulta ser p… [+12471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Natalia Tllez revela si est lista para tener otro beb a casi un ao del nacimiento de su hija",
      "Description": "Para Natalia Tllez tener un beb fue una decisin que nunca tom a la ligera, ya que tena muy presente que su \"prdida ms grande ha sido no tener una mam\" y crea no ser lo suficientemente madura, incluso, revel hace un tiempo que lleg a pensar en abandonar a su h…",
      "Url": "https://www.milenio.com/espectaculos/famosos/natalia-tellez-revela-bebe-nacimiento-hija",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/28/natalia-tellez-revela-lista-mama.jpg",
      "PublishedAt": "2022-12-28T16:00:42Z",
      "Content": "Para Natalia Téllez tener un bebé fue una decisión que nunca tomó a la ligera, ya que tenía muy presente que su \"pérdida más grande ha sido no tener una mamá\" y creía no ser lo suficientemente madura… [+1785 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Así luciría Jason Momoa como Kratos en la serie de God of War si es el actor elegido",
      "Description": "¿Te convence o mejor pasamos a otro?\nUn fan imagina cómo se vería el actor Jason Momoa en la piel de Kratos para la serie de God of War.",
      "Url": "https://es.ign.com/god-of-war-ps2/186578/news/asi-luciria-jason-momoa-como-kratos-en-la-serie-de-god-of-war-si-es-el-actor-elegido",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_9zp7.1200.jpg",
      "PublishedAt": "2022-12-28T13:42:28Z",
      "Content": "Un fan ha imaginado cómo se luciría Jason Momoa si fuese Kratos en la reciente anunciada serie de God of War.\r\nHace un par de semanas se anunció la existencia de una serie de God of War que vendrá de… [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El showrunner de The Last of Us en HBO no tiene dudas: Bella Ramsey es \"la mejor Ellie de la historia\"",
      "Description": "Con la aproximación de la serie de The Last of Us para HBO, sus directores y productores están revelando nuevos detalles sobre lo que podemos esperar el mes que viene. De hecho, ya sabemos cuánto durará el primer episodio que nos tendrá pegados un buen rato a…",
      "Url": "https://www.vidaextra.com/series/showrunner-the-last-of-us-hbo-no-tiene-dudas-bella-ramsey-mejor-ellie-historia",
      "UrlToImage": "https://i.blogs.es/cd569c/bella-ramsey-ellie/840_560.jpeg",
      "PublishedAt": "2022-12-28T11:20:39Z",
      "Content": "Con la aproximación de la serie de The Last of Us para HBO, sus directores y productores están revelando nuevos detalles sobre lo que podemos esperar el mes que viene. De hecho, ya sabemos cuánto dur… [+1494 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Joey Batey explica cuándo tienen lugar las escenas de Jaskier en The Witcher: El origen de la sangre exactamente",
      "Description": "¿Qué hace Jaskier ahí?\nEl actor que interpreta a Jaskier explica la conexión entre The Witcher: El origen de la sangre y la serie de The Witcher.",
      "Url": "https://es.ign.com/the-witcher-blood-origin-1/186572/news/joey-batey-explica-cuando-tienen-lugar-las-escenas-de-jaskier-en-the-witcher-el-origen-de-la-sangre",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/b/bjaskier-a/bjaskier-actor-joey-bateybbrjaskier-known-as-dandelion-to-wi_w6qa.1200.jpg",
      "PublishedAt": "2022-12-28T10:31:05Z",
      "Content": "Atención: este artículo contiene spoilers de The Witcher: El origen de la sangre.\r\nEl actor Joey Batey ha explicado en qué momento se sitúa la presencia de Jaskier en la nueva serie de Netflix, The W… [+1632 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "La estrella del cine X más popular del mundo revela qué famosa actriz encabeza su lista de deseos",
      "Description": "La estrella porno más grande del mundo, Abella Danger, ha revelado que la persona con la que sueña para tener sexo es Margot Robbie. La actriz de 32 años que ha protagonizado pelíc",
      "Url": "https://www.marca.com/tiramillas/cine/2022/12/27/63ab25e0ca4741c1198b4574.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/02c3ebfc4fca531cc207616c9cc00b16/resize/1200/f/jpg/assets/multimedia/imagenes/2022/12/27/16721607591070.jpg",
      "PublishedAt": "2022-12-28T10:02:48Z",
      "Content": "La estrella porno más grande del mundo, Abella Danger, ha revelado que la persona con la que sueña para tener sexo esMargot Robbie. La actriz de 32 años que ha protagonizado películas como 'Babylon',… [+1189 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Joey Batey adelanta novedades sobre Jaskier en la Temporada 3 de The Witcher, incluyendo un nuevo interés amoroso",
      "Description": "Esto se está poniendo interesante.\nEl actor revela nuevos detalles de la Temporada 3 de la serie de The Witcher relacionados con su personaje Jaskier.",
      "Url": "https://es.ign.com/the-witcher-tv/186568/news/joey-batey-adelanta-novedades-sobre-jaskier-en-la-temporada-3-de-the-witcher-incluyendo-un-nuevo-int",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_3erf.1200.jpg",
      "PublishedAt": "2022-12-28T08:43:17Z",
      "Content": "El actor que interpreta a Jaskier en la serie de The Witcher ha revelado nuevos detalles de la Temporada 3, donde se incluye un nuevo interés amoroso para su personaje.\r\nEl medio GamesRadar ha tenido… [+1797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Presentamos a ClickBin, la inteligencia artificial que genera los titulares de Espinof que arrasan en visitas",
      "Description": "\"Dura dos horas y puedes encontrarla en Netflix: un maremoto de emociones protagonizado por Johnny Depp\"; \"El estupendo tráiler de [Una Película] hace que la esperemos con más ganas que nunca\"; \"Qué ver en Disney+: una estupenda aventura para adolescentes con…",
      "Url": "https://www.espinof.com/espinof/presentamos-a-clickbin-inteligencia-artificial-que-genera-titulares-espinof-que-arrasan-visitas",
      "UrlToImage": "https://i.blogs.es/797fb7/ia/840_560.jpeg",
      "PublishedAt": "2022-12-28T08:31:15Z",
      "Content": "\"Dura dos horas y puedes encontrarla en Netflix: un maremoto de emociones protagonizado por Johnny Depp\"; \"El estupendo tráiler de [Una Película] hace que la esperemos con más ganas que nunca\"; \"Qué … [+5296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Los Javis fichan a Jennifer Coolidge para protagonizar su serie sobre Lydia Lozano",
      "Description": "NUEVA SERIE La premiada actriz de 'The White Lotus' se pondrá en la piel de la periodista y colaboradora de 'Sálvame' en una serie que se rodará en inglés.\nLos Javis fichan a Jennifer Coolidge para protagonizar su serie sobre Lydia Lozano",
      "Url": "https://www.formulatv.com/noticias/los-javis-jennifer-coolidge-lydia-lozano-120133/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/120000/120133_L68NEtF0oa25PH4vLBzUc7xRsgm3ieJ9W-hog.jpg",
      "PublishedAt": "2022-12-28T08:24:00Z",
      "Content": "Tras el éxito de 'Veneno', Los Javis llevan tiempo preparando otra serie sobre la cultura popular cañí. Se trata en este caso de una ficción sobre la vida y obra de uno de los rostros más reconocidos… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Tom Hanks con cara de vinagre dice adiós a 2022: lo mejor y lo peor de los estrenos de cine",
      "Description": "28 de diciembre de 2022, día de los Santos Inocentes y último desembarco de estrenos en salas españolas de un curso cinematográfico que, coletazos en plataformas de streaming aparte, toca a su fin. Han sido 12 meses de goteo constante de largometrajes —unos m…",
      "Url": "https://www.espinof.com/estrenos/tom-hanks-cara-vinagre-dice-adios-a-2022-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/10b92b/16-9/840_560.jpeg",
      "PublishedAt": "2022-12-28T08:01:14Z",
      "Content": "28 de diciembre de 2022, día de los Santos Inocentes y último desembarco de estrenos en salas españolas de un curso cinematográfico que, coletazos en plataformas de streaming aparte, toca a su fin. H… [+2978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Ella es Billie Lourd, la talentosa hija de Carrie Fisher que no conocías",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA \r\nCarrie Fisher, quien se volvió legendaria por su papel de la princesa 'Leia' en las primeras cintas de 'Star Wars', falleció el 27 de diciembre de 2016. Su talento quedó inmortalizado.\r\n\nQuienes son fanáticos de la saga …",
      "Url": "https://www.excelsior.com.mx/funcion/conoce-a-billie-lourd-talentosa-hija-de-carrie-fisher/1561036",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/27/2879772.jpg",
      "PublishedAt": "2022-12-28T04:04:34Z",
      "Content": "Carrie Fisher, quien se volvió legendaria por su papel de la princesa 'Leia' en las primeras cintas de 'Star Wars', falleció el 27 de diciembre de 2016. Su talento quedó inmortalizado.\r\nQuienes son f… [+1329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Steve, de 'Las pistas de Blue', protagoniza emotivo reencuentro con fan tras 20 años",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA \r\nLa serie de 'Las Pistas de Blue' es una de las más recordadas por los millennials, pues muchos crecieron viendo a 'Blue' y a su fiel compañero 'Steve' resolver algunos misterios.\r\n\nEn el programa ambos protagonistas debí…",
      "Url": "https://www.excelsior.com.mx/funcion/pistas-de-blue-steve-protagoniza-emotivo-reencuentro-con-fan-tras-20-anos/1561030",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/27/2879756.jpg",
      "PublishedAt": "2022-12-28T03:21:25Z",
      "Content": "La serie de'Las Pistas de Blue' es una de las más recordadas por los millennials, pues muchos crecieron viendo a 'Blue' y a su fiel compañero 'Steve' resolver algunos misterios.\r\nEn el programa ambos… [+1702 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "JAVIER ESTRADA",
      "Title": "Eric Bogosian: \"Trump es sin duda la persona que más miedo me da en el mundo. Y todavía le queda para un rato\"",
      "Description": "El actor que ha dado vida al candidato demócrata de 'Succession' se convierte ahora en el periodista de los vampiros en la serie 'Entrevista con el vampiro, de Anne Rice' Leer",
      "Url": "https://www.elmundo.es/television/series/2022/12/28/63aaf025fdddfff49b8b456f.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7567804478444e95a6505ff317acdf0f/crop/460x117/2613x1553/resize/1200/f/jpg/assets/multimedia/imagenes/2022/12/27/16721463132851.jpg",
      "PublishedAt": "2022-12-28T00:43:43Z",
      "Content": "Vampiros hay muchos. Más de los que creemos. Eso es, al menos, lo que manifiesta Eric Bogosian (Boston, EEUU, 1953) cuando se habla del tema. \"A lo largo de mi vida he conocido gente con un carisma t… [+5856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Niegan que Silvia Pinal tenga covid; este es su estado de salud actual",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA \r\nLos rumores sobre un delicado estado de salud de Silvia Pinal encendieron las alarmas en el medio del espectáculo tras la noticia de que la actriz habría dado positivo a Covid.\r\n\nDebido a esta situación Pinal no pasó las…",
      "Url": "https://www.excelsior.com.mx/funcion/niegan-silvia-pinal-covid-estado-de-salud-actual/1560995",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/27/2879653.jpg",
      "PublishedAt": "2022-12-27T22:57:08Z",
      "Content": "Los rumores sobre undelicado estado de salud de Silvia Pinal encendieron las alarmas en el medio del espectáculo tras la noticia de que la actriz habría dado positivo a Covid.\r\nDebido a esta situació… [+1294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Javier Rey: \"Sé que Sito Miñanco es uno de los grandes personajes de mi vida, pero a la sombra ha habido otros\"",
      "Description": "El actor español con más gancho del momento no para. Está rodando 'La mujer dormida' de Laura Alvea y prepara el estreno de la serie 'Los Pacientes del Doctor García', dirigida por Joan Noguera y basada en el libro homónimo de Almudena Grandes. Además, se est…",
      "Url": "https://www.abc.es/summum/estilo/relojes/abci-javier-sito-minanco-grandes-personajes-vida-pero-sombra-habido-otros-202212272346_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/summum/2022/12/28/JavierRey-k0hG--1024x512@abc.jpg",
      "PublishedAt": "2022-12-27T22:46:46Z",
      "Content": "El actor español con más gancho del momento no para. Está rodando 'La mujer dormida' de Laura Alvea y prepara el estreno de la serie 'Los Pacientes del Doctor García', dirigida por Joan Noguera y bas… [+13258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Muere Stephen Greif, actor de 'The Crown', a los 78 años",
      "Description": "El actor británico Stephen Greif, conocido por su papel en la serie 'The Crown', ha fallecido a los 78 años. La triste noticia ha sido compartida por su agencia representante 'Michelle Braidman Associates' a través de Twitter.",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20221227/1001911253/muere-stephen-greif-actor-the-crown-78-anos-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2022/12/27/63ab54c3d68d4.r_d.660-440-9091.jpeg",
      "PublishedAt": "2022-12-27T20:26:09Z",
      "Content": "El actor británico Stephen Greif, conocido por su papel en la serie 'The Crown', ha fallecido a los 78 años. La triste noticia ha sido compartida por su agencia representante 'Michelle Braidman Assoc… [+881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Si los capítulos de The Last of Us no te dejan satisfecho, te espera un contenido extra semanal con sus creadores",
      "Description": "The Last of Us de HBO no para de recibir novedades más que interesantes. Si hace no mucho conocimos lo que nos deparaban los primeros capítulos de la serie gracias a uno de los actores de voz del juego y la extensa duración del primer capítulo de la serie, es…",
      "Url": "https://www.vidaextra.com/series/capitulos-the-last-of-us-no-te-dejan-satisfecho-te-espera-contenido-extra-semanal-sus-creadores",
      "UrlToImage": "https://i.blogs.es/cbfb72/tlou-hbooo/840_560.jpeg",
      "PublishedAt": "2022-12-27T20:00:25Z",
      "Content": "The Last of Us de HBO no para de recibir novedades más que interesantes. Si hace no mucho conocimos lo que nos deparaban los primeros capítulos de la serie gracias a uno de los actores de voz del jue… [+1118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Pedro Zárate",
      "Title": "De la 42 a la 1: nuestro ranking de las series españolas que se han estrenado en 2022",
      "Description": "2022 se acaba, y con él, otro año cargado de series españolas. Nuestra industria ha aprovechado el menor impacto de la pandemia para producir más ficción que en los dos años anteriores. Sin duda, una gran noticia para los intereses de nuestro audiovisual y, p…",
      "Url": "https://vertele.eldiario.es/noticias/ranking-series-espanolas-estrenadas-2022_1_9819760.html",
      "UrlToImage": "https://static.eldiario.es/clip/d52e0a83-e335-49ac-ae05-5699bf7bb13a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-27T19:46:15Z",
      "Content": "2022 se acaba, y con él, otro año cargado de series españolas. Nuestra industria ha aprovechado el menor impacto de la pandemia para producir más ficción que en los dos años anteriores. Sin duda, una… [+29509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aunque parezca lo contrario, Deadpool y Wolverine se llevarán a matar en la tercera película del Mercenario Bocazas",
      "Description": "La tercera parte de Deadpool presentó al Lobezno de Hugh Jackman como gran sorpresa para esta película. Si bien en el tráiler se puede ver el buen feeling de ambos actores, parece que este cariño se convertirá en odio durante las horas que dure la película.\n<…",
      "Url": "https://www.vidaextra.com/cine/parezca-contrario-deadpool-wolverine-se-llevaran-a-matar-tercera-pelicula-mercenario-bocazas",
      "UrlToImage": "https://i.blogs.es/30feda/deadpool-3-lobezno/840_560.jpeg",
      "PublishedAt": "2022-12-27T19:00:25Z",
      "Content": "La tercera parte de Deadpool presentó al Lobezno de Hugh Jackman como gran sorpresa para esta película. Si bien en el tráiler se puede ver el buen feeling de ambos actores, parece que este cariño se … [+1224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Univision.com"
      },
      "Author": "Arlenne Cortez Puebla",
      "Title": "Regreso 'Rebelde': Christopher Uckermann revela qué canción de RBD no le gusta y por qué",
      "Description": "El actor y cantante habló del tema que con el paso del tiempo le agradó menos y la canción que siguió cantando en su etapa de solista. Si quieres ver la telenovela 'Rebelde' gratis y completa sólo ingresa a ViX: entretenimiento sin límites con más de 100 cana…",
      "Url": "https://www.univision.com/famosos/christopher-uckermann-no-gusta-cancion-rbd",
      "UrlToImage": "https://st1.uvnimg.com/59/b8/a0d32bf7415e9a76259677a37313/christopher-uckermann.jpg",
      "PublishedAt": "2022-12-27T18:32:59Z",
      "Content": "La noticia del reencuentro de RBD después de 18 años de haber iniciado el proyecto emocionó a los fans de la agrupación, quienes han revivido algunos momentos y datos curiosos de los integrantes, com… [+2126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Un accidente sería la causa de la delicada enfermedad de Bruce Willis",
      "Description": "En marzo de este año el retiro intempestivo del actor Bruce Willis sacudió al mundo del cine. La causa de la despedida del actor de 67 años, protagonista de cintas como “Duro de matar” o “Sexto sentido”, era un trastorno neurológico conocido como afasia, que …",
      "Url": "https://www.eluniversal.com.co/farandula/un-accidente-seria-la-causa-de-la-delicada-enfermedad-de-bruce-willis-EF7689897",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1198x686/220c0/800d686/none/13704/BFKQ/bruce-willis_7164027_20221227132142.jpg",
      "PublishedAt": "2022-12-27T18:21:42Z",
      "Content": "En marzo de este año el retiro intempestivo del actor Bruce Willis sacudió al mundo del cine. La causa de la despedida del actor de 67 años, protagonista de cintas como Duro de matar o Sexto sentido,… [+2538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "‘Weird: la historia de Al Yankovic’ es la cara B de ‘Elvis’: Daniel Radcliffe logra su mejor papel desde Harry Potter en un biopic musical que dinamita los clichés del género",
      "Description": "Se estrena el 30 de diciembre en Disney+ ‘Weird: la historia de Al Yankovic’, un biopic musical que recoge la vida y obra de \"Weird Al\" Yankovic, un personaje que quizá en España suene poco, pese a que sus vídeos musicales fueran bastante habituales, incluso …",
      "Url": "https://www.espinof.com/criticas/weird-historia-al-yankovic-cara-b-elvis-daniel-radcliffe-logra-su-mejor-papel-harry-potter-biopic-musical-que-dinamita-cliches-genero",
      "UrlToImage": "https://i.blogs.es/df4071/weirdposter/840_560.jpeg",
      "PublishedAt": "2022-12-27T18:00:25Z",
      "Content": "Se estrena el 30 de diciembre en Disney+ Weird: la historia de Al Yankovic, un biopic musical que recoge la vida y obra de \"Weird Al\" Yankovic, un personaje que quizá en España suene poco, pese a que… [+5850 chars]"
    }
  ]
}