{
  "Status": 0,
  "Error": null,
  "TotalResults": 1230,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Premios Goya 2024: dónde ver en streaming las películas nominadas",
      "Description": "Estamos a menos de dos días de la 38 edición de los Premios Goya, cuya celebración tendrá lugar mañana, sábado 10 de febrero, a las 22:00 horas de la noche en Valladolid. Como todos los años, una de las categorías que tiene el foco puesto es la de 'Mejor Pelí…",
      "Url": "https://www.lavanguardia.com/andro4all/series/premios-goya-2024-donde-ver-en-streaming-las-peliculas-nominadas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/nominadas-mejor-pelicula-goya-2024.png?width=1200",
      "PublishedAt": "2024-02-09T13:54:37Z",
      "Content": "'Cerrar los ojos', '20.000 especies de abejas', 'Un amor', 'Saben aquell' y 'La sociedad de la nieve' son las nominadas a Mejor Película\r\nEstamos a menos de dos días de la 38 edición de los Premios G… [+12888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "San Valentín: citas en Telecinco, y radiografía del porno en Antena 3 con salto de Sonsoles Ónega al prime time",
      "Description": "Como siempre, San Valentín se dejará sentir en la televisión española. Antena 3 y Telecinco celebrarán 'el día de los enamorados' desde puntos de vista diferentes con dos programas que traerán una buena dosis de amor y sexualidad.La cadena de Atresmedia refle…",
      "Url": "https://www.eldiario.es/vertele/noticias/san-valentin-telecinco-first-dates-antena3-lo-tenemos-que-hablar-sonsoles-onega-programacion-tv-14-febrero_1_10910839.html",
      "UrlToImage": "https://static.eldiario.es/clip/8bb3a1c3-607d-433a-af1b-88b29a6d8099_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-09T13:42:12Z",
      "Content": "Como siempre, San Valentín se dejará sentir en la televisión española. Antena 3 y Telecinco celebrarán 'el día de los enamorados' desde puntos de vista diferentes con dos programas que traerán una bu… [+2324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Maverick89",
      "Title": "Seceuncia de Jabba el Hutt en versión humana que fue descartada en Star Wars",
      "Description": "Curiosamente, en la entrega original de La Guerra de las Galaxias, sencillamente se realizaba una mención sin llegar a mostrarlo, pero antes de todo eso, hubo una versión alternativa de Jabba el Hutt, que fue interpretada por el actor norirlandes, Declan Mulh…",
      "Url": "https://www.meneame.net/m/cultura/seceuncia-jabba-hutt-version-humana-fue-descartada-star-wars",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-02-09T13:01:35Z",
      "Content": "La saga de ciencia ficción más sobrevalorada de la Historia.\r\nNiños rata diciendo que no es ciencia-ficción debajo de la línea.------------------------------------------------------------------------… [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Héctor Izquierdo",
      "Title": "Patrick Dempsey: “Donde probablemente soy más feliz es pilotando. Encuentro que la actuación es un proceso doloroso, muy desafiante. No es tan fácil como conducir para mí”",
      "Description": "Podría decirte que esta entrevista con Patrick Dempsey contiene una serie de revelaciones tan impactantes y sobrecogedoras que después de leerla no tendrás más remedio que salir corriendo a compartirla de inmediato con tus amigos y redes sociales. Podría. Per…",
      "Url": "https://www.revistagq.com/articulo/patrick-dempsey-entrevista-porsche-ferrari",
      "UrlToImage": "https://media.revistagq.com/photos/65c4b7f286b5d38b0b089156/16:9/w_1280,c_limit/PATRICK_DEMPSEY_PORSCHE_DESIGN.jpg",
      "PublishedAt": "2024-02-09T12:03:46Z",
      "Content": "Mi única preocupación es que la Fórmula 1 se expanda demasiado aquí en América. Creo que es necesario quitar una carrera. Me sorprendió mucho y me alegré por el éxito y la calidad de las carreras en … [+6139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La última cruzada de Tom Cruise ya se puede ver en SkyShowtime. El actor desafía a la muerte y a Dios en una película de acción apoteósica",
      "Description": "Sus altibajos han sido pocos, pero Tom Cruise está viviendo muchas resurrecciones como superestrella. Ahora vive quizá uno de sus apogeos, con Internet convirtiéndole en objeto de culto por mantener alto el nivel de un cine espectáculo que, aunque siga siendo…",
      "Url": "https://www.espinof.com/actores-y-actrices/ultima-cruzada-tom-cruise-se-puede-ver-skyshowtime-actor-desafia-a-muerte-a-dios-pelicula-accion-apoteosica",
      "UrlToImage": "https://i.blogs.es/c1bd7a/mision-imposible-sentencia-mortal-2023-tom-cruise/840_560.jpeg",
      "PublishedAt": "2024-02-09T12:01:11Z",
      "Content": "Sus altibajos han sido pocos, pero Tom Cruise está viviendo muchas resurrecciones como superestrella. Ahora vive quizá uno de sus apogeos, con Internet convirtiéndole en objeto de culto por mantener … [+3205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Sara Hormigo",
      "Title": "La naturalidad de Sofía Vergara y la risa nerviosa de Vicky Martín Berrocal: por qué cuesta hablar claro sobre la menopausia",
      "Description": "Sofía Vergara sigue estando muy de actualidad y no solo por su recién estrenada serie en la que interpreta a la traficante colombiana, Griselda Blanco, sino por unas recientes declaraciones que realizó en el podcast de Vicky Martín Berrocal, “A solas”.\n<!-- B…",
      "Url": "https://www.trendencias.com/silver/naturalidad-sofia-vergara-risa-nerviosa-vicky-martin-berrocal-que-cuesta-hablar-claro-menopausia",
      "UrlToImage": "https://i.blogs.es/e02361/sofia-vergara-menopausia/840_560.jpeg",
      "PublishedAt": "2024-02-09T12:00:45Z",
      "Content": "Sofía Vergara sigue estando muy de actualidad y no solo por su recién estrenada serie en la que interpreta a la traficante colombiana, Griselda Blanco, sino por unas recientes declaraciones que reali… [+4271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La aparición sorpresa de un famoso actor de 'Los Serrano' en 'El Chiringuito'",
      "Description": "El culebrón de Kylian Mbappé vuelve a protagonizar todos los diarios deportivos después de que los medios franceses apuntaran a que el delantero podría poner rumbo al Real Madrid la próxima temporada. Josep Pedrerol y su equipo han vuelto a abordar el tema es…",
      "Url": "https://www.abc.es/play/television/noticias/aparicion-sorpresa-famoso-actor-serrano-chiringuito-20240209123641-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/09/newspaint-1707478572308-1920x1080-k2XE--1024x512@abc.jpg",
      "PublishedAt": "2024-02-09T11:36:42Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor y director Philippe Caubère, imputado por corrupción de menores y agresión sexual",
      "Description": "El director y actor francés Philippe Caubère, de 73 años y uno de los pilares del Théâtre du Soleil de Ariane Mnouchkine, ha sido imputado este jueves por agresiones sexuales, violaciones y corrupción de adolescentes de más de 15 años , por hechos presuntos c…",
      "Url": "https://www.abc.es/cultura/actor-director-philippe-caubere-imputado-corrupcion-menores-20240209123453-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/02/09/20581387-kSwD--1024x512@abc.jpg",
      "PublishedAt": "2024-02-09T11:34:53Z",
      "Content": "El director y actor francés Philippe Caubère, de 73 años y uno de los pilares del Théâtre du Soleil de Ariane Mnouchkine, ha sido imputado este jueves por agresiones sexuales, violaciones y corrupció… [+105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La actriz Carmé Elías documenta, expone su vida y la irrupción del Alzheimer en 'Mientras seas tú'",
      "Description": "«Lo peor que me ha pasado es quedarme en blanco. Olvidarme del texto completamente. Quedar como fuera del tiempo y del espacio», declaraba Carmé Elías en una antigua entrevista de TV3 como si estuviera revelando lo que iba a llegar a su vida. Así comienza 'Mi…",
      "Url": "https://www.abc.es/play/cine/actriz-carme-elias-documenta-expone-vida-irrupcion-20240209121840-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/09/1698925744-U67253614253XwI-1024x512@abc.jpg",
      "PublishedAt": "2024-02-09T11:18:41Z",
      "Content": "«Lo peor que me ha pasado es quedarme en blanco. Olvidarme del texto completamente. Quedar como fuera del tiempo y del espacio», declaraba Carmé Elías en una antigua entrevista de TV3 como si estuvie… [+91 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Christopher Nolan se rinde ante Robert Downey Jr. y asegura que su fichaje como Iron Man fue \"una de las decisiones más trascendentales de la historia del cine\"",
      "Description": "Desde su primera película en Marvel Studios, Tony Stark ha cautivado los corazones de todos los fans de la franquicia, y su despedida fue una de las más emotivas de la saga. Y todo esto no hubiera sido posible, claro está, sin la actuación de Robert Downey Jr…",
      "Url": "https://www.vidaextra.com/cine/christopher-nolan-se-rinde-robert-downey-jr-asegura-que-su-fichaje-como-iron-man-fue-decisiones-trascendentales-historia-cine",
      "UrlToImage": "https://i.blogs.es/6d45f2/iron-man/840_560.jpeg",
      "PublishedAt": "2024-02-09T11:15:15Z",
      "Content": "Desde su primera película en Marvel Studios, Tony Stark ha cautivado los corazones de todos los fans de la franquicia, y su despedida fue una de las más emotivas de la saga. Y todo esto no hubiera si… [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'Bandidos', la comedia de aventuras de Netflix con Ester Expósito",
      "Description": "LA BÚSQUEDA La actriz de élite forma parte de un equipo en busca de un gran tesoro en la serie que verá la luz el 13 de marzo.Tráiler de 'Bandidos', la comedia de aventuras de Netflix con Ester Expósito",
      "Url": "https://www.formulatv.com/videos/trailer-bandidos-comedia-netflix-ester-exposito-27761/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27761_LFeU536Jog-t.jpg",
      "PublishedAt": "2024-02-09T11:09:00Z",
      "Content": "La carrera de Ester Expósito está totalmente asociada a Netflix. Su salto a la fama se produjo con 'Élite', siendo seguramente la integrante de su reparto que más proyección internacional ha logrado … [+1029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Idris Elba se convierte de nuevo en equidna en 'Knuckles'. y el primer tráiler de la serie promete ser el aperitivo perfecto para 'Sonic 3'",
      "Description": "Hace unos años nos parecía imposible que hubiera una buena adaptación de videojuegos a formato película, pero 'Sonic: La película' le destruyó las expectativas (para bien) a más de uno y ya es una franquicia bien fuerte que incluso ha sacado del retiro a Jim …",
      "Url": "https://www.espinof.com/trailers/idris-elba-se-convierte-nuevo-equidna-knuckles-primer-trailer-serie-promete-ser-aperitivo-perfecto-para-sonic-3",
      "UrlToImage": "https://i.blogs.es/8d9cf3/knuckles/840_560.jpeg",
      "PublishedAt": "2024-02-09T11:01:10Z",
      "Content": "Hace unos años nos parecía imposible que hubiera una buena adaptación de videojuegos a formato película, pero 'Sonic: La película' le destruyó las expectativas (para bien) a más de uno y ya es una fr… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura se sincera sobre su estado de salud",
      "Description": "Santiago Segura (58 años) terminó el año con un buen susto. Y es que, en plenas fiestas navideñas, el actor compartió una imagen a través de su perfil de redes sociales en la que aparecía tumbado en la cama de un hospital. Acostumbrado a hacer bromas, el dire…",
      "Url": "https://www.abc.es/gente/santiago-segura-sincera-sobre-estado-salud-20240209114838-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/02/09/santiago-U16801178144PvP-1024x512@abc.jpg",
      "PublishedAt": "2024-02-09T10:48:39Z",
      "Content": "Santiago Segura (58 años) terminó el año con un buen susto. Y es que, en plenas fiestas navideñas, el actor compartió una imagen a través de su perfil de redes sociales en la que aparecía tumbado en … [+82 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La NBC rechaza esta oferta de Meghan Markle y dinamita su nuevo papel en 'Suits'",
      "Description": "En un tiempo muy lejano, cuando los príncipes Harry y Guillermo no se llevaban como el perro y el gato y reinaba la paz y la armonía en la Casa Real británica, Meghan Markle iniciaba su carrera de actriz, alcanzando la fama con su participación en la serie 'S…",
      "Url": "https://www.trendencias.com/celebrities/nbc-rechaza-esta-oferta-meghan-markle-dinamita-su-nuevo-papel-suits",
      "UrlToImage": "https://i.blogs.es/cc1707/sin-titulo---2024-02-09t104232.796/840_560.jpeg",
      "PublishedAt": "2024-02-09T10:41:06Z",
      "Content": "En un tiempo muy lejano, cuando los príncipes Harry y Guillermo no se llevaban como el perro y el gato y reinaba la paz y la armonía en la Casa Real británica, Meghan Markle iniciaba su carrera de ac… [+1243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eileen Cartter",
      "Title": "Christopher Nolan on Banning Uggs on Set: “I Try to Minimize Distractions”",
      "Description": "Pocos cineastas contemporáneos inspiran tantos chismes como Christopher Nolan, cuya presentación ante la prensa de Oppenheimer en la antesala de los Oscar ha generado todo tipo de historias sobre instructores de Peloton convertidos en críticos crueles de sus …",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-prohibicion-uggs-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/65c5e55c16ca55332c1485f3/16:9/w_1280,c_limit/nolan-uggs.jpg",
      "PublishedAt": "2024-02-09T09:49:24Z",
      "Content": "Pocos cineastas contemporáneos inspiran tantos chismes como Christopher Nolan, cuya presentación ante la prensa de Oppenheimer en la antesala de los Oscar ha generado todo tipo de historias sobre ins… [+2700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vuelta de l'Alqueria Blanca, Ricard Camarena y más: À Punt estrena nueva programación en una semana para «enamorar» a la audiencia",
      "Description": "La próxima semana, À Punt estrena cuatro grandes programas que quieren «enamorar a los valencianos»: «Son cuatro propuestas diversas, con formatos televisivos exitosos dirigidos al público familiar. Tres programas nuevos y la vuelta de L'Alqueria Blanca compl…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/vuelta-lalqueria-blanca-ricard-camarena-punt-estrena-20240209104128-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/02/09/alta-tension-apunt.jpg",
      "PublishedAt": "2024-02-09T09:41:29Z",
      "Content": "La próxima semana, À Punt estrena cuatro grandes programas que quieren «enamorar a los valencianos»: «Son cuatro propuestas diversas, con formatos televisivos exitosos dirigidos al público familiar. … [+138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La vida de Julio Iglesias se convertirá en serie de Netflix y ya es uno de los proyectos más esperados",
      "Description": "Después de éxitos como las series de Luis Miguel, Selena o Vicente Fernández, es el turno de que la vida de Julio Iglesias se convierta en serie de Netflix. Y como fue el caso con la del Sol de México, el cantante español formará parte de la creación del show…",
      "Url": "https://www.revistagq.com/articulo/julio-iglesias-vida-serie-netflix-en-desarrollo",
      "UrlToImage": "https://media.revistagq.com/photos/65c5f1469b05c641ae3f2d93/16:9/w_1280,c_limit/130933429",
      "PublishedAt": "2024-02-09T09:34:44Z",
      "Content": "Después de éxitos como las series de Luis Miguel, Selena o Vicente Fernández, es el turno de que la vida de Julio Iglesias se convierta en serie de Netflix. Y como fue el caso con la del Sol de Méxic… [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Peli, sofá y mantita: 5 películas en Blu-ray para pasar un San Valentín memorable",
      "Description": "Quedan tan sólo unos días para la llegada de San Valentín, ese día en el que aprovechamos hacer algún regalo a nuestra pareja o ser querido, pasar más tiempo juntos y, en definitiva, disfrutar de unas horas en compañía. El cine ha trasladado esos momentos en …",
      "Url": "https://www.espinof.com/seleccion/peli-sofa-mantita-5-peliculas-blu-ray-para-pasar-san-valentin-memorable",
      "UrlToImage": "https://i.blogs.es/05d180/call-me-by-your-name-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-09T09:31:09Z",
      "Content": "Quedan tan sólo unos días para la llegada de San Valentín, ese día en el que aprovechamos hacer algún regalo a nuestra pareja o ser querido, pasar más tiempo juntos y, en definitiva, disfrutar de una… [+3103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El famoso actor que interpretó a Hannibal Lecter antes que Anthony Hopkins",
      "Description": "Sin lugar a dudas estamos ante uno de los personajes más importantes de la historia del cine. En el año 1991, Anthony Hopkins se metía en la piel del Dr. Hannibal Lecter, un antiguo psicoanalista y asesino, de lo más distinguido. Lecter, dotado de una intelig…",
      "Url": "https://www.alucine.es/2024/02/09/el-famoso-actor-que-interpreto-a-hannibal-lecter-antes-que-anthony-hopkins/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/01/10.jpg",
      "PublishedAt": "2024-02-09T09:30:43Z",
      "Content": "Hannibal Lecter | El silencio de los corderos\r\nSin lugar a dudas estamos ante uno de los personajes más importantes de la historia del cine. En el año 1991, Anthony Hopkins se metía en la piel del Dr… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Adam demuestra que es un Driver al volante de un Ferrari bajo las órdenes de Michael Mann: lo mejor y lo peor de los estrenos de cine",
      "Description": "¡Ya está aquí, ya llegó! Un nuevo viernes aterriza en nuestras vidas con una nueva ristra de estrenos de cine bajo el brazo que este 9 de febrero están encabezados por dos nombres propios: Enzo Ferrari y Michael Mann. Pero no todo son biopics, y la oferta sem…",
      "Url": "https://www.espinof.com/estrenos/adam-demuestra-que-driver-al-volante-ferrari-ordenes-michael-mann-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/980f1e/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-02-09T08:01:09Z",
      "Content": "¡Ya está aquí, ya llegó! Un nuevo viernes aterriza en nuestras vidas con una nueva ristra de estrenos de cine bajo el brazo que este 9 de febrero están encabezados por dos nombres propios: Enzo Ferra… [+2549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una segunda oportunidad para 'La Moderna': una mañana en el rodaje del otro serial de época de TVE",
      "Description": "Hay un par de zapatos negros de tacón, dispuestos en el suelo, al lado de una jardinera, en plena galería comercial de 'La Moderna ', el serial ambientado en Madrid durante los años treinta. Producen TVE y Boomerang TV. Se emite desde septiembre en La 1 de lu…",
      "Url": "https://www.abc.es/play/series/noticias/segunda-oportunidad-moderna-manana-rodaje-serial-epoca-20240209085946-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/09/la-moderna-kc2H--1024x512@abc.jpg",
      "PublishedAt": "2024-02-09T07:31:03Z",
      "Content": "Hay un par de zapatos negros de tacón, dispuestos en el suelo, al lado de una jardinera, en plena galería comercial de 'La Moderna', el serial ambientado en Madrid durante los años treinta. Producen … [+89 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El 'beso de la muerte': la maldición que acabó con el piloto español de Ferrari que hacía temblar a Fangio",
      "Description": "El periodista de ABC Carlos Sentís definió en 1956 al Marqués de Portago como un tipo tranquilo y bien parecido que iba siempre acompañado de una «blusa de cuero». Un chaval que rozaba las treinta primaveras y que, a pesar de que hablaba a veces «como lo harí…",
      "Url": "https://www.abc.es/historia/beso-muerte-maldicion-acabo-piloto-espanol-ferrari-20240209170820-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/historia/2024/02/07/ferrari-principal-U01887664650MJb-1024x512@abc.jpg",
      "PublishedAt": "2024-02-09T07:29:16Z",
      "Content": "El periodista de ABC Carlos Sentís definió en 1956 al Marqués de Portago como un tipo tranquilo y bien parecido que iba siempre acompañado de una «blusa de cuero». Un chaval que rozaba las treinta pr… [+84 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las películas nominadas a los Premios Goya que puedes ver en Netflix",
      "Description": "Un año más, la Academia de Cine celebra la calidad del cine español con la gala de los Premios Goya a los profesionales que trabajan por ofrecer el meror cine español. Este 2024 se alcanza la edición número 38 de estos premios y la gala tendrá lugar el próxim…",
      "Url": "https://www.abc.es/play/cine/noticias/peliculas-favoritas-goya-puedes-ver-netflix-20240209051000-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/04/netflix-goya-kBaD-U6011830518333eC-1200x840@abc.jpg",
      "PublishedAt": "2024-02-09T07:28:27Z",
      "Content": "Un año más, la Academia de Cine celebra la calidad del cine español con la gala de los Premios Goya a los profesionales que trabajan por ofrecer el meror cine español. Este 2024 se alcanza la edición… [+59 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "Jacob Elordi tiene una colección de coches que no desentonaría en Saltburn ni en Graceland",
      "Description": "Parece que esta está siendo la temporada de Jacob Elordi. Por una parte, el actor australiano con raíces vascas sigue dando mucho que hablar por su papel en Saltburn, la controvertida película dirigida por Emerald Fennell (Una joven prometedora). De hecho, El…",
      "Url": "https://www.revistagq.com/articulo/jacob-elordi-tiene-una-coleccion-de-coches-que-no-desentonaria-en-saltburn-ni-en-graceland",
      "UrlToImage": "https://media.revistagq.com/photos/65c3675751f80101005c6044/16:9/w_1280,c_limit/2019_NOV_7_VMAN_08-035.jpg",
      "PublishedAt": "2024-02-09T07:04:43Z",
      "Content": "SUV compacto de lujo que forma parte de la familia Discovery de Land Rover. Este vehículo combina la elegancia característica de la marca con capacidades todoterreno robustas, lo que lo convierte en … [+3359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "Jacob Elordi tiene una colección de coches que no desentonaría ni en Saltburn ni en Graceland",
      "Description": "Parece que esta está siendo la temporada de Jacob Elordi. Por una parte, el actor australiano con raíces vascas sigue dando mucho que hablar por su papel en Saltburn, la controvertida película dirigida por Emerald Fennell (Una joven prometedora). De hecho, El…",
      "Url": "https://www.revistagq.com/articulo/jacob-elordi-coches-mercedes-land-rover-range",
      "UrlToImage": "https://media.revistagq.com/photos/65c6411fb6099b7d35f5a869/16:9/w_1280,c_limit/Jacob%20Elordi%20coche.jpeg",
      "PublishedAt": "2024-02-09T07:04:43Z",
      "Content": "SUV compacto de lujo que forma parte de la familia Discovery de Land Rover. Este vehículo combina la elegancia característica de la marca con capacidades todoterreno robustas, lo que lo convierte en … [+3359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "David Rubio",
      "Title": "¿Qué es la ketamina y por qué la usaba Matthew Perry?",
      "Description": "Fue un shock para millones de telespectadores de todo el mundo que adoraban la serie Friends: el actor Matthew Perry, el irónico y tierno Chandler en la ficción, moría a los 54 años. Cuando se hizo pública la autopsia, surgió el nombre de una sustancia muy po…",
      "Url": "https://www.publico.es/psicologia-y-mente/que-es-la-ketamina-y-por-que-la-usaba-matthew-perry/",
      "UrlToImage": "https://www.publico.es/psicologia-y-mente/wp-content/uploads/2024/01/ketamina-5.jpg",
      "PublishedAt": "2024-02-09T06:49:00Z",
      "Content": "Fue un shock para millones de telespectadores de todo el mundo que adoraban la serie Friends: el actor Matthew Perry, el irónico y tierno Chandler en la ficción, moría a los 54 años. Cuando se hizo p… [+12090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Raquel Pérez",
      "Title": "Penélope Cruz: 14 vestidos de alfombra roja para sus 14 nominaciones en los Goya",
      "Description": "Repasamos todos los looks que la madrileña ha lucido a lo largo de los últimos 30 años como actriz nominada o en el rol de invitada para asistir a los premios de nuestro cine",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/moda/2024-02-09/penelope-cruz-vestidos-premios-goya_3573098/",
      "UrlToImage": "https://images.ecestaticos.com/qDiSMe3DzgIZL1bH9CEq4dS1ATE=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/291/9bd/cbf/2919bdcbf7243d61193175e7a0cdf94d.jpg",
      "PublishedAt": "2024-02-09T04:00:00Z",
      "Content": "Han pasado más de 30 años desde que Penélope Cruz acudiera como nominada a los Goya por primera vez. Lo hacía una jovencísima Penélope, de 18 años, allá por 1993, gracias a su papel en la cinta de Bi… [+7723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Andrés Rey",
      "Title": "¿Cómo es el nuevo cine español?",
      "Description": "Visiones distintas, una nueva fórmula y mucho por hacer. Hablamos con la actriz María Vázquez, los directores Alfonso Zarauza y Óliver Laxe, y el crítico de cine José Luis Losa",
      "Url": "https://www.lavozdegalicia.es/noticia/fugas/2024/02/08/nuevo-cine-espanol/00031707405313768988100.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/xCrkB3fE8RW8Gu0XgbGJMUpVCcg=/1280x/2024/02/08/00121707405224467857711/Foto/peli.jpg",
      "PublishedAt": "2024-02-09T04:00:00Z",
      "Content": "El cine, igual que cualquier otra disciplina artística, cambia constantemente. Lo hace fotograma a fotograma, de modo casi imperceptible, gracias a la guerra silenciosa de un reducido grupo de autore… [+7728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Prieto Gallego",
      "Title": "Los Premios Desalambre recuerdan la guerra en Gaza: \"La masacre continúa en estos momentos\"",
      "Description": "Un periodista incansable, comprometido con la paz y la justicia. Una investigación periodística valiente que puso en evidencia la versión oficial de uno de los hechos más mortíferos de nuestras fronteras terrestres. Un reportaje que retrata los abusos que suf…",
      "Url": "https://www.eldiario.es/desalambre/premios-desalambre-recuerdan-guerra-gaza-masacre-continua-momentos_1_10908696.html",
      "UrlToImage": "https://static.eldiario.es/clip/7b294bd6-7907-4905-8557-248183dd558d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-08T21:58:23Z",
      "Content": "Un periodista incansable, comprometido con la paz y la justicia. Una investigación periodística valiente que puso en evidencia la versión oficial de uno de los hechos más mortíferos de nuestras front… [+13075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pablo Caruana Húder",
      "Title": "El teatro invoca a Carmen Martín Gaite para hablar con ella de nuevo",
      "Description": "La Tristura no ha adaptado para la escena un texto de las muchas novelas y ensayos que tiene Carmen Martin Gaite. El colectivo madrileño lo que ha intentado es crear un puente. Así hablábamos enlaza su lenguaje escénico con la autora de Caperucita en Manhatta…",
      "Url": "https://www.eldiario.es/cultura/teatro/teatro-invoca-carmen-martin-gaite-hablar-nuevo_1_10906822.html",
      "UrlToImage": "https://static.eldiario.es/clip/a379d8e4-7dd8-4fe8-b5d4-afb561546761_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-08T21:56:23Z",
      "Content": "La Tristura no ha adaptado para la escena un texto de las muchas novelas y ensayos que tiene Carmen Martin Gaite. El colectivo madrileño lo que ha intentado es crear un puente. Así hablábamos enlaza … [+705 chars]"
    }
  ]
}