{
  "Status": 0,
  "Error": null,
  "TotalResults": 889,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Yan-Kay Crystal Lowe Net Worth – How Much is Lowe Worth?",
      "Description": "Yan-Kay Crystal Lowe, a talented actress and director, has built an impressive net worth through her successful career in the entertainment industry. According to sources such as Wikipedia, Forbes, and Business Insider, Lowe’s net worth is estimated to be $5 …",
      "Url": "https://zacjohnson.com/yan-kay-crystal-lowe-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Yan-Kay-Crystal-Lowe-net-worth.jpg",
      "PublishedAt": "2023-12-12T00:20:56Z",
      "Content": "Yan-Kay Crystal Lowe, a talented actress and director, has built an impressive net worth through her successful career in the entertainment industry. According to sources such as Wikipedia, Forbes, a… [+8097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Augie Duke Net Worth – How Much is Duke Worth?",
      "Description": "Have you ever wondered how much Augie Duke, the talented TV actress, is worth? Well, you’re in luck because we’ve got the answer for you. Augie Duke has achieved significant success in her career, with recurring roles on shows like Gravity and Chemistry, as w…",
      "Url": "https://zacjohnson.com/augie-duke-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Augie-Duke-net-worth.jpg",
      "PublishedAt": "2023-12-12T00:05:14Z",
      "Content": "Have you ever wondered how much Augie Duke, the talented TV actress, is worth? Well, you’re in luck because we’ve got the answer for you. Augie Duke has achieved significant success in her career, wi… [+12557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Erin Brown Net Worth – How Much is Brown Worth?",
      "Description": "Have you ever wondered about the financial status of movie actress Erin Brown? Well, you’re in the right place! In this article, we will delve into the net worth and financial success of Erin Brown, shedding light on her fortune and achievements in the film i…",
      "Url": "https://zacjohnson.com/erin-brown-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Erin-Brown-net-worth.jpg",
      "PublishedAt": "2023-12-12T00:03:45Z",
      "Content": "Have you ever wondered about the financial status of movie actress Erin Brown? Well, you’re in the right place! In this article, we will delve into the net worth and financial success of Erin Brown, … [+10303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "Zac Efron Says He's 'Eternally Grateful' For 'High School Musical' Director, Producer For Launching His Career During Walk of Fame Speech",
      "Description": "Once a Wildcat, always a Wildcat. “High School Musical” star Zac Efron said Monday that he still thinks about the Disney Channel Original movie that launched his career “every day.” “I still think about it every day — I sing the songs in the shower,” the 36-y…",
      "Url": "https://biztoc.com/x/19556dfa25870f3c",
      "UrlToImage": "https://c.biztoc.com/p/19556dfa25870f3c/s.webp",
      "PublishedAt": "2023-12-11T23:56:36Z",
      "Content": "Once a Wildcat, always a Wildcat. High School Musical star Zac Efron said Monday that he still thinks about the Disney Channel Original movie that launched his career every day.I still think about it… [+305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Hafsia Herzi Net Worth – How Much is Herzi Worth?",
      "Description": "Hafsia Herzi, the talented movie actress from France, has earned considerable fame and success throughout her career. With notable performances in films like “The Secret of the Grain” and “Dawn of the World,” Herzi has made a significant impact on the French …",
      "Url": "https://zacjohnson.com/hafsia-herzi-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Hafsia-Herzi-net-worth.jpg",
      "PublishedAt": "2023-12-11T23:27:39Z",
      "Content": "Hafsia Herzi, the talented movie actress from France, has earned considerable fame and success throughout her career. With notable performances in films like “The Secret of the Grain” and “Dawn of th… [+8076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Kristin Herrera Net Worth – How Much is Herrera Worth?",
      "Description": "Kristin Herrera is a Soap Opera Actress born on February 21, 1989, in Los Angeles, California. She is best known for her role as Dana Cruz in the TV show “Zoey 101” and for her appearance in the film “Freedom Writers.” Herrera’s net worth is estimated to be $…",
      "Url": "https://zacjohnson.com/kristin-herrera-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Kristin-Herrera-net-worth.jpg",
      "PublishedAt": "2023-12-11T23:07:37Z",
      "Content": "Kristin Herrera is a Soap Opera Actress born on February 21, 1989, in Los Angeles, California. She is best known for her role as Dana Cruz in the TV show “Zoey 101” and for her appearance in the film… [+7203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Jess Weixler Net Worth – How Much is Weixler Worth?",
      "Description": "Jess Weixler, the talented movie actress hailing from Kentucky, has amassed a net worth of $6.4 billion as of 2023. Her immense wealth is a result of her successful career in the entertainment industry, where she earns an estimated salary of $1 million per ye…",
      "Url": "https://zacjohnson.com/jess-weixler-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Jess-Weixler-net-worth.jpg",
      "PublishedAt": "2023-12-11T23:02:42Z",
      "Content": "Jess Weixler, the talented movie actress hailing from Kentucky, has amassed a net worth of $6.4 billion as of 2023. Her immense wealth is a result of her successful career in the entertainment indust… [+13637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Talia Ryder Net Worth: How Much is Ryder Worth?",
      "Description": "Talia Ryder, born on August 16, 2002, is a successful American movie actress, renowned for her exceptional talent and remarkable performances. As she continues to make a name for herself in Hollywood, many are curious about Talia Ryder’s net worth. According …",
      "Url": "https://zacjohnson.com/talia-ryder-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Talia-Ryder-net-worth.jpg",
      "PublishedAt": "2023-12-11T22:58:43Z",
      "Content": "Talia Ryder, born on August 16, 2002, is a successful American movie actress, renowned for her exceptional talent and remarkable performances. As she continues to make a name for herself in Hollywood… [+13848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Lindsay Lohan Net Worth – How Much is Lohan Worth?",
      "Description": "Lindsay Lohan, a Hollywood actress, has had a fluctuating net worth throughout her career. While she has faced financial challenges in the past, her current estimated net worth is around $1.5 million. Despite this, Lohan has earned millions through her movie …",
      "Url": "https://zacjohnson.com/lindsay-lohan-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Lindsay-Lohan-net-worth-2.jpg",
      "PublishedAt": "2023-12-11T22:32:42Z",
      "Content": "Lindsay Lohan, a Hollywood actress, has had a fluctuating net worth throughout her career. While she has faced financial challenges in the past, her current estimated net worth is around $1.5 million… [+5358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Shazam! Zachary Levi Takes Playful Nepo-Bro Swipe At DC Actor Sean Gunn",
      "Description": "Even though audiences might not exactly be counting the days until another Shazam! movie – the last one was savaged by critics and DC fans – star Zachary Levi says he’d be pumped for more installments. “I would love to be able to do more iterations of it,” Le…",
      "Url": "https://biztoc.com/x/eb789ff1ed609f47",
      "UrlToImage": "https://c.biztoc.com/p/eb789ff1ed609f47/s.webp",
      "PublishedAt": "2023-12-11T22:14:22Z",
      "Content": "Even though audiences might not exactly be counting the days until another Shazam! movie the last one was savaged by critics and DC fans star Zachary Levi says hed be pumped for more installments. I … [+290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Greg Evans",
      "Title": "‘Shazam!’ Star Zachary Levi Takes Playful Nepo-Bro Swipe At DC Actor Sean Gunn",
      "Description": "Even though audiences might not exactly be counting the days until another Shazam! movie – the last one was savaged by critics and DC fans – star Zachary Levi says he’d be pumped for more installments. “I would love to be able to do more iterations of it,” Le…",
      "Url": "https://deadline.com/2023/12/zachary-levi-sean-gunn-1235662454/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/07/zachary-levi-shazam.jpg?w=1024",
      "PublishedAt": "2023-12-11T22:10:14Z",
      "Content": "Even though audiences might not exactly be counting the days until another Shazam! movie – the last one was savaged by critics and DC fans – star Zachary Levi says he’d be pumped for more installment… [+1194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "p0uritup",
      "Title": "Glen Powell and Sydney Sweeney promote their movie in NYC",
      "Description": "Sydney Sweeney looks adoringly at her Anyone But You co-star Glen Powell while promoting their movie in NYCGlen, 35, looked handsome in black pants and a white sweater. Speaking about the film in a new interview with Entertainment Tonight, Powell, 35, said: “…",
      "Url": "https://ohnotheydidnt.livejournal.com/127405190.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/497676?v=1702331748",
      "PublishedAt": "2023-12-11T21:55:35Z",
      "Content": "Sydney Sweeney looks adoringly at her Anyone But You co-star Glen Powell while promoting their movie in NYC\r\nGlen, 35, looked handsome in black pants and a white sweater. \r\nSpeaking about the film in… [+345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Katherine Heigl Net Worth – How Much is Heigl Worth?",
      "Description": "Katherine Heigl is an Emmy-winning American actress and producer with a net worth of $30 million. She has had a successful career in both film and television, garnering recognition and substantial earnings along the way. Known for her role as Dr. Izzie Steven…",
      "Url": "https://zacjohnson.com/katherine-heigl-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Katherine-Heigl-net-worth.jpg",
      "PublishedAt": "2023-12-11T21:46:55Z",
      "Content": "Katherine Heigl is an Emmy-winning American actress and producer with a net worth of $30 million. She has had a successful career in both film and television, garnering recognition and substantial ea… [+17230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Jonathan Majors Trial, Driver Claims Grace Jabbari Hit Actor",
      "Description": "Big update from the Jonathan Majors assault trial ... the driver of the SUV in which Majors and Grace Jabbari were fighting, took the stand and testified he thought she hit the movie star. Jonathan is accused of roughing up Grace in the back of…\n Permalink",
      "Url": "https://www.tmz.com/2023/12/11/jonathan-majors-trial-driver-claims-grace-jabbari-hit-actor/",
      "UrlToImage": "https://imagez.tmz.com/image/44/16by9/2023/12/11/44d6a24862cb4919bfad7ae4740cc985_xl.jpg",
      "PublishedAt": "2023-12-11T21:43:54Z",
      "Content": "Big update from the Jonathan Majors assault trial ... the driver of the SUV in which Majors and Grace Jabbari were fighting, took the stand and testified he thought she hit the movie star.\r\nJonathan … [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Kasia Smutniak Net Worth – How Much is Smutniak Worth?",
      "Description": "In the world of entertainment, financial success is often an intriguing subject for fans and industry insiders alike. One name that frequently sparks curiosity is Kasia Smutniak. The talented Polish movie actress has garnered attention not only for her perfor…",
      "Url": "https://zacjohnson.com/kasia-smutniak-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Kasia-Smutniak-net-worth.jpg",
      "PublishedAt": "2023-12-11T21:29:09Z",
      "Content": "In the world of entertainment, financial success is often an intriguing subject for fans and industry insiders alike. One name that frequently sparks curiosity is Kasia Smutniak. The talented Polish … [+13292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Madeline Carroll Net Worth – How Much is Carroll Worth?",
      "Description": "Madeline Carroll is a talented American movie actress known for her exceptional performances and stunning beauty. With a net worth of $5 million, Carroll has established herself as one of the successful actresses in the entertainment industry. Her wealth come…",
      "Url": "https://zacjohnson.com/madeline-carroll-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Madeline-Carroll-net-worth.jpg",
      "PublishedAt": "2023-12-11T21:24:43Z",
      "Content": "Madeline Carroll is a talented American movie actress known for her exceptional performances and stunning beauty. With a net worth of $5 million, Carroll has established herself as one of the success… [+15520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wealthofgeeks.com"
      },
      "Author": "Richard Pretorius",
      "Title": "AI Recreates Jimmy Stewart’s Voice in App as a Sleep Aid",
      "Description": "The drawl of actor Jimmy Stewart gets more familiar this time of year as the 1946 Frank Capra movie It’s a Wonderful Life gets played over and over. Now the famous voice that spoke for the troubled character George Bailey's coming to realize how loved he was …",
      "Url": "https://wealthofgeeks.com/ai-recreates-jimmy-stewarts-voice-app-sleep-aid/",
      "UrlToImage": "https://wealthofgeeks.com/wp-content/uploads/2023/12/james-stewart.jpg",
      "PublishedAt": "2023-12-11T21:05:26Z",
      "Content": "The drawl of actor Jimmy Stewart gets more familiar this time of year as the 1946 Frank Capra movie Its a Wonderful Life gets played over and over.\r\nNow the famous voice that spoke for the troubled c… [+2360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Memory’: Read The Screenplay For Michel Franco’s Thoughtful Drama Starring Jessica Chastain & Peter Sarsgaard",
      "Description": "Deadline’s Read the Screenplay series spotlighting the year’s most talked-about scripts continues with Michel Franco’s Memory, the thoughtful drama that won Peter Sarsgaard the Best Actor Volpi Cup in Venice earlier this year. Franco directs and wrote the mov…",
      "Url": "https://biztoc.com/x/d829e48af097ab7b",
      "UrlToImage": "https://c.biztoc.com/p/d829e48af097ab7b/s.webp",
      "PublishedAt": "2023-12-11T21:02:36Z",
      "Content": "Deadlines Read the Screenplay series spotlighting the years most talked-about scripts continues with Michel Francos Memory, the thoughtful drama that won Peter Sarsgaard the Best Actor Volpi Cup in V… [+310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Patrick Hipes",
      "Title": "‘Memory’: Read The Screenplay For Michel Franco’s Thoughtful Drama Starring Jessica Chastain & Peter Sarsgaard",
      "Description": "Deadline’s Read the Screenplay series spotlighting the year’s most talked-about scripts continues with Michel Franco’s Memory, the thoughtful drama that won Peter Sarsgaard the Best Actor Volpi Cup in Venice earlier this year. Franco directs and wrote the mov…",
      "Url": "https://deadline.com/2023/12/memory-screenplay-read-michel-franco-script-jessica-chastain-peter-sarsgaard-movie-1235661606/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/12/Memory.jpg?w=1024",
      "PublishedAt": "2023-12-11T21:01:00Z",
      "Content": "Deadline’s Read the Screenplay series spotlighting the year’s most talked-about scripts continues with Michel Franco’s Memory, the thoughtful drama that won Peter Sarsgaard the Best Actor Volpi Cup i… [+1447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Zachary Levi Talks Shazam’s DCU Future, What Team-Up He Wants",
      "Description": "Zachary Levi‘s future in the DC Universe is currently unknown, but if the actor had his way, he knows who he’d like to work with. Speaking to ComicBook.com, Levi briefly touched on his role as Shazam in the DC Universe. That role that is mostly up in the air …",
      "Url": "https://www.comingsoon.net/movies/news/1436704-zachary-levi-talks-shazams-dcu-future-what-team-up-he-wants",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/zachary-levi-header.jpg?resize=1200,630",
      "PublishedAt": "2023-12-11T20:55:36Z",
      "Content": "Zachary Levis future in the DC Universe is currently unknown, but if the actor had his way, he knows who hed like to work with.\r\nSpeaking to ComicBook.com, Levi briefly touched on his role as Shazam … [+1629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Alexz Johnson Net Worth – How Much is Johnson Worth?",
      "Description": "Alexz Johnson, a Canadian movie actress, has gained significant success in the entertainment industry throughout her career. Many curious fans and followers wonder about Alexa Johnson’s net worth and financial status. According to various sources, including W…",
      "Url": "https://zacjohnson.com/alexz-johnson-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Alexz-Johnson-net-worth.jpg",
      "PublishedAt": "2023-12-11T20:51:10Z",
      "Content": "Alexz Johnson, a Canadian movie actress, has gained significant success in the entertainment industry throughout her career. Many curious fans and followers wonder about Alexa Johnson’s net worth and… [+10684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "Doctor Who Saved Its Biggest Gift for Itself",
      "Description": "Screenshot: BBC\r\nFor a show that is often so optimistically forward thinking—and where change is baked into its hearts—Doctor Who often has a bittersweet view of its own past. Heroes and friends come and go, goodbyes are frequent and brief, and a lot of them …",
      "Url": "https://gizmodo.com/doctor-who-the-giggle-recap-bigeneration-ncuti-gatwa-1851087704",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/44d3a35b9e654836c4ca494c37e2f9f4.png",
      "PublishedAt": "2023-12-11T20:30:00Z",
      "Content": "For a show that is often so optimistically forward thinkingand where change is baked into its heartsDoctor Who often has a bittersweet view of its own past. Heroes and friends come and go, goodbyes a… [+10261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Jana Kramer Net Worth – How Much is Kramer Worth?",
      "Description": "Jana Kramer, the talented actress and country music star, has made a name for herself in the entertainment industry. Known for her role as Alex Dupre on the hit TV show One Tree Hill, Jana has also had a successful music career. With her diverse talents and h…",
      "Url": "https://zacjohnson.com/jana-kramer-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Jana-Kramer-net-worth-1.jpg",
      "PublishedAt": "2023-12-11T20:17:25Z",
      "Content": "Jana Kramer, the talented actress and country music star, has made a name for herself in the entertainment industry. Known for her role as Alex Dupre on the hit TV show One Tree Hill, Jana has also h… [+18679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Garrett Backstrom Net Worth – How Much is Backstrom Worth?",
      "Description": "Garrett Backstrom, the talented movie actor, has achieved remarkable financial success throughout his career in the entertainment industry. With an estimated net worth of $5 million, Backstrom’s wealth showcases the fruits of his hard work and dedication. Let…",
      "Url": "https://zacjohnson.com/garrett-backstrom-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Garrett-Backstrom-net-worth.jpg",
      "PublishedAt": "2023-12-11T20:06:20Z",
      "Content": "Garrett Backstrom, the talented movie actor, has achieved remarkable financial success throughout his career in the entertainment industry. With an estimated net worth of $5 million, Backstrom’s weal… [+15053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Mackenzie Ziegler Net Worth – How Much is Ziegler Worth?",
      "Description": "Mackenzie Ziegler is an American dancer, singer, actress, and model. She first gained national attention as a child on the reality TV show “Dance Moms” and has since built a successful career. According to sources, her current net worth is estimated to be $3 …",
      "Url": "https://zacjohnson.com/mackenzie-ziegler-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Mackenzie-Ziegler-net-worth-1.jpg",
      "PublishedAt": "2023-12-11T20:01:27Z",
      "Content": "Mackenzie Ziegler is an American dancer, singer, actress, and model. She first gained national attention as a child on the reality TV show “Dance Moms” and has since built a successful career. Accord… [+20518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Page Six"
      },
      "Author": "Nicki Cox",
      "Title": "Glen Powell, Sydney Sweeney refuel dating rumors in bashful interview",
      "Description": "The \"Euphoria\" actress, 26, and the \"Top Gun: Maverick\" star, 35, sparked romance rumors earlier this year while getting cozy on set of their new movie.",
      "Url": "https://pagesix.com/2023/12/11/entertainment/glen-powell-sydney-sweeney-refuel-dating-rumors-in-bashful-interview/",
      "UrlToImage": "https://pagesix.com/wp-content/uploads/sites/3/2023/12/syd-glen-comp.jpg?quality=75&strip=all&w=1024",
      "PublishedAt": "2023-12-11T19:59:04Z",
      "Content": "Glen Powell and Sydney Sweeney are never beatingthose romance rumors. \r\nThe co-stars refueled dating speculation after Hoda Kotb brought up their palatable chemistry on and off the screen while appea… [+3261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "deepsbluesea",
      "Title": "Meryl Streep Breaks Her Own Golden Globes Record",
      "Description": "Meryl Streep Breaks Her Own Golden Globes Record https://t.co/P4DbfbAmKr\r\n— The Hollywood Reporter (@THR) December 11, 2023 * Meryl Streep has broken a Golden Globes record — her own. Streep came in to Monday’s Globes nominations with 32 noms and eight wins a…",
      "Url": "https://ohnotheydidnt.livejournal.com/127403489.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/497669?v=1702323947",
      "PublishedAt": "2023-12-11T19:45:45Z",
      "Content": "Meryl Streep Breaks Her Own Golden Globes Record https://t.co/P4DbfbAmKr\r\n— The Hollywood Reporter (@THR) December 11, 2023\r\n* Meryl Streep has broken a Golden Globes record her own. Streep came in t… [+404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Nikohl Boosheri Net Worth – How Much is Boosheri Worth?",
      "Description": "Welcome to our article on Nikohl Boosheri’s net worth. In this piece, we will explore the financial status of the talented movie actress and shed light on her earnings, assets, and overall income. From her successful acting career to her achievements, we will…",
      "Url": "https://zacjohnson.com/nikohl-boosheri-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Nikohl-Boosheri-net-worth.jpg",
      "PublishedAt": "2023-12-11T19:09:41Z",
      "Content": "Welcome to our article on Nikohl Boosheri’s net worth. In this piece, we will explore the financial status of the talented movie actress and shed light on her earnings, assets, and overall income. Fr… [+16392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Leisha Hailey Net Worth – How Much is Hailey Worth?",
      "Description": "Leisha Hailey, an American actress and musician, has made a name for herself in the entertainment industry. With her notable role in the hit TV show “The L Word” and her successful music career, many wonder about Leisha Hailey’s net worth and financial status…",
      "Url": "https://zacjohnson.com/leisha-hailey-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Leisha-Hailey-net-worth.jpg",
      "PublishedAt": "2023-12-11T18:51:47Z",
      "Content": "Leisha Hailey, an American actress and musician, has made a name for herself in the entertainment industry. With her notable role in the hit TV show “The L Word” and her successful music career, many… [+15636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wealthofgeeks.com"
      },
      "Author": "Robert DeSalvo",
      "Title": "Jacob Elordi Says That He Played Elvis Presley as a Victim of Fame",
      "Description": "Priscilla star Jacob Elordi said that he played Elvis Presley as a victim — not a product — of fame in Sofia Coppola's movie. The 26-year-old Australian actor also plays Nate Jacobs on HBO's Euphoria. Jacob Elordi got together with Euphoria costar Colman Domi…",
      "Url": "https://wealthofgeeks.com/jacob-elordi-says-that-he-played-elvis-presley-as-a-victim-of-fame/",
      "UrlToImage": "https://wealthofgeeks.com/wp-content/uploads/2023/12/Jacob-Elordi-shutterstock_2148955687-e1702317634617.jpg",
      "PublishedAt": "2023-12-11T18:30:39Z",
      "Content": "Priscilla star Jacob Elordi said that he played Elvis Presley as a victim — not a product — of fame in Sofia Coppola's movie. The 26-year-old Australian actor also plays Nate Jacobs on HBO's Euphoria… [+3469 chars]"
    }
  ]
}