{
  "Status": 0,
  "Error": null,
  "TotalResults": 753,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El universo de John Wick se expandirá con otra película: anunciado un spin-off protagonizado por Caine, el asesino ciego",
      "Description": "Grandiosa noticia para todos aquellos que les encanta cualquier producto relacionado con el universo de John Wick, porque la franquicia no quiere tomarse ningún descanso y pretende seguir expandiéndose más todavía. Lo último que se acaba de hacer oficial es u…",
      "Url": "https://www.vidaextra.com/cine/universo-john-wick-se-expandira-otra-pelicula-anunciado-spin-off-protagonizado-caine-asesino-ciego",
      "UrlToImage": "https://i.blogs.es/90293e/john-wick-caine/840_560.jpeg",
      "PublishedAt": "2024-05-16T17:30:38Z",
      "Content": "Grandiosa noticia para todos aquellos que les encanta cualquier producto relacionado con el universo de John Wick, porque la franquicia no quiere tomarse ningún descanso y pretende seguir expandiéndo… [+2354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "El personaje de 'Breaking Bad' que murió prematuramente. Lo mató su propio actor",
      "Description": "Es considerada casi unánimemente como una de las mejores series de la historia el valor que aporta esta serie a la historia de la ficción en pequeña pantalla es increíble y fue una de las principales razones del estallido de la Edad de Oro de las series. Por …",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-personaje-de-breaking-bad-que-murio-prematuramente-lo-mato-su-propio-actor",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2021/01/Breaking-Bad-se-ha-ganado-a-pulso-su-repercusion-en-el-panorama-televisivo.jpg?width=1200",
      "PublishedAt": "2024-05-16T17:01:24Z",
      "Content": "El dúo inseparable de Jessie y Walter contó con un importante villano al principio de todo\r\nEs considerada casi unánimemente como una de las mejores series de la historia el valor que aporta esta ser… [+3218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El gran secreto de Vera, al descubierto en \"La Promesa\": todo lo que sucederá en el episodio del viernes, 17 de mayo",
      "Description": "Estamos viviendo momentos de mucha emoción en \"La Promesa\". Después de que Jana aceptase la propuesta de matrimonio de Manuel, no podemos esperar cómo será el momento en que el señorito revele la noticia a sus padres, los marqueses de Luján. Y es que esto, su…",
      "Url": "https://www.trendencias.com/telenovelas/gran-secreto-vera-al-descubierto-promesa-todo-que-sucedera-episodio-viernes-17-mayo",
      "UrlToImage": "https://i.blogs.es/c7efc4/image-6-1-/840_560.jpeg",
      "PublishedAt": "2024-05-16T16:30:39Z",
      "Content": "Estamos viviendo momentos de mucha emoción en \"La Promesa\". Después de que Jana aceptase la propuesta de matrimonio de Manuel, no podemos esperar cómo será el momento en que el señorito revele la not… [+2004 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Aarón Márquez",
      "Title": "Se filtra un primer vistazo al Geralt de Rivia de Liam Hemsworth en la cuarta temporada de The Witcher",
      "Description": "Después de la salida de Henry Cavill\nPor fin hemos podido echar un primer vistazo al actor Liam Hemsworth caracterizado para interpretar a Geralt de Rivia en la serie de Netflix.",
      "Url": "https://es.ign.com/the-witcher-tv/203181/news/se-filtra-un-primer-vistazo-al-geralt-de-rivia-de-liam-hemsworth-en-la-cuarta-temporada-de-the-witch",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-witche/the-witcher-season-4-first-look-at-liam-hemsworths-geralt-of_c538.1200.jpg",
      "PublishedAt": "2024-05-16T16:30:30Z",
      "Content": "Unas fotos filtradas del set de rodaje de la cuarta temporada de The Witcher han revelado un primer vistazo al Geralt de Rivia interpretado por Liam Hemsworth, que sustituye a Henry Cavill en el pape… [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Disney+, Prime Video, Movistar, Max, Filmin y Apple TV+",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-17-mayo-netflix-filmin-movistar-disney",
      "UrlToImage": "https://media.revistagq.com/photos/66461b30a88391f56a02db5b/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-05-16%20a%20las%2016.41.26.png",
      "PublishedAt": "2024-05-16T15:28:38Z",
      "Content": "Tras un accidente de coche casi mortal, Sam se despierta y descubre que está atrapado en un hospital abandonado por fuerzas misteriosas y siniestras que no tienen intención de dejarle marchar. Con es… [+678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Witcher: así luce Liam Hemsworth como Geralt de Rivia; fans lo aprueban",
      "Description": "La serie live-action de The Witcher se prepara para entrar a una nueva era con su Temporada 4, pues serán los primeros episodios donde no veremos a Henry Cavill como Geralt de Rivia. El actor Liam Hemsworth tomará el papel protagónico y muchos fans se pregunt…",
      "Url": "https://www.levelup.com/noticias/788334/The-Witcher-asi-luce-Liam-Hemsworth-como-Geralt-de-Rivia-fans-lo-aprueban",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/851344/851344_600x315.jpg",
      "PublishedAt": "2024-05-16T15:10:00Z",
      "Content": "La serie live-action de The Witcher se prepara para entrar a una nueva era con su Temporada 4, pues serán los primeros episodios donde no veremos a Henry Cavill como Geralt de Rivia. El actor Liam He… [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "La película canaria ‘Voy a desaparecer’, de Coré Ruiz, se estrena este domingo en Estados Unidos",
      "Description": "La película canaria Voy a Desaparecer se estrenará este domingo en el Festival Internacional Cine Las Américas de Austin (Texas), dentro de la selección de Showcase Features, con la asistencia de su director, Coré Ruiz, y de la actriz protagonista, Raquel Her…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/pelicula-canaria-desaparecer-core-ruiz-estrena-domingo-estados-unidos_1_11372488.html",
      "UrlToImage": "https://static.eldiario.es/clip/fa6de136-3ac1-4d21-8a6e-c05586446ec2_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-16T14:46:21Z",
      "Content": "La película canaria Voy a Desaparecer se estrenará este domingo en el Festival Internacional Cine Las Américas de Austin (Texas), dentro de la selección de Showcase Features, con la asistencia de su … [+2769 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video renueva 'The Boys' por una quinta temporada un mes antes de estrenar la cuarta",
      "Description": "Amazon Prime Video ha renovado The Boys por una quinta temporada. La plataforma ha sellado la continuidad de la serie antes incluso de estrenar la cuarta tanda, que verá la luz el jueves 13 de junio con el estreno de sus tres primeros capítulos. Después lanza…",
      "Url": "https://www.eldiario.es/vertele/series/amazon-prime-video-renueva-the-boys-quinta-temporada-mes-estrenar-cuarta_1_11371657.html",
      "UrlToImage": "https://static.eldiario.es/clip/f69cb540-62b9-488d-b25d-a42a7a694508_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-16T12:07:39Z",
      "Content": "Amazon Prime Video ha renovado The Boys por una quinta temporada. La plataforma ha sellado la continuidad de la serie antes incluso de estrenar la cuarta tanda, que verá la luz el jueves 13 de junio … [+2249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "De 'Valeria' a conquistar a Catalina: todo sobre Ibrahim Al Shami, nueva incorporación de 'La Promesa'",
      "Description": "El actor sevillano interpretará al campesino Adriano en la nueva fase de la serie de La 1 de TVE, aunque esta no es su primera experiencia en una serie diaria",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-16/la-promesa-ibrahim-al-shami-adriano-biografia-trayectoria-2mpa_3883617/",
      "UrlToImage": "https://images.ecestaticos.com/1vSrGiJyZHto4ZPAeA8g1KcGOCA=/0x0:1180x910/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/948/cb3/e96/948cb3e96f3e63b27c6af6e4ab33d404.jpg",
      "PublishedAt": "2024-05-16T12:00:00Z",
      "Content": "La revolución de La Promesa: así será la nueva fase de la serie, según su creador, Josep Cister RubioReparto de La Promesa: conoce a todos los personajes de la serie de TVENacido en Sevilla, el actor… [+2871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Olga Merino",
      "Title": "Basado en un crimen real",
      "Description": "La miniserie El caso Asunta’, con la versátil actriz Candela Peña en el papel protagonista, se ha convertido en la más vista de Netflix. El producto gusta y engancha, como todas las historias basadas en crímenes reales. Ya saben, Rosario Porto y Alfonso Baste…",
      "Url": "https://www.elperiodico.com/es/opinion/20240516/basado-crimen-real-ficcion-netflix-articulo-olga-merino-102461367",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/46c9da5b-ad8e-4c94-998b-e5a4b07baa58_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-16T11:52:29Z",
      "Content": "La miniserie El caso Asunta, con la versátil actriz Candela Peña en el papel protagonista, se ha convertido en la más vista de Netflix. El producto gusta y engancha, como todas las historias basadas … [+2841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es La mujer del camarote 10, la próxima película de Keira Knightley para Netflix",
      "Description": "Si te gustan los thrillers y eres fan de las historias de Agatha Christie, entonces La mujer del camarote 10 te va a encantar. Y es que la novela de Ruth Ware, que ha sido un éxito de ventas en todo el mundo, se va a convertir en película para Netflix con Kei…",
      "Url": "https://www.revistagq.com/articulo/la-mujer-del-camarote-10-netflix-pelicula-keira-knightley",
      "UrlToImage": "https://media.revistagq.com/photos/6645f0711b2c763f4b46b9d4/16:9/w_1280,c_limit/la-mujer-del-camarote-10-netflix.jpeg",
      "PublishedAt": "2024-05-16T11:40:53Z",
      "Content": "Si te gustan los thrillers y eres fan de las historias de Agatha Christie, entonces La mujer del camarote 10 te va a encantar. Y es que la novela de Ruth Ware, que ha sido un éxito de ventas en todo … [+1997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Palma de oro al mejor estilismo: Meryl Streep con sombrero Fedora y Julianne Moore por su gorra de Adidas",
      "Description": "Está de moda vestir la cabeza y como ocurre con las buenas tendencias, siempre hay una función práctica en el gesto, en este caso, proteger la cara del sol. Los desfiles y las grandes marcas proponen sombreros de ala ancha que se expanden hacia abajo para pon…",
      "Url": "https://www.abc.es/estilo/moda/palma-oro-mejor-estilismo-meryl-streep-sombrero-20240516092108-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2024/05/16/puntadas-sombreros-desk-U66005865404QLf-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-16T11:18:40Z",
      "Content": "Está de moda vestir la cabeza y como ocurre con las buenas tendencias, siempre hay una función práctica en el gesto, en este caso, proteger la cara del sol. Los desfiles y las grandes marcas proponen… [+3030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La inquietante frase que escribió Rosario Porto en su celda sobre una foto del juez del caso",
      "Description": "La nueva serie de 'Netflix' sobre el caso Asunta continúa aportando datos desconocidos para el mundo hasta ahora. El último, una frase que Rosario Porto habría escrito dentro de su celda sobre una foto del juez encargado de su caso, José Antonio Vázquez Taín,…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240516/1002247678/inquietante-frase-escribio-rosario-porto-celda-sobre-foto-juez-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2020/11/18/60e7786127916.jpeg",
      "PublishedAt": "2024-05-16T11:10:55Z",
      "Content": "La nueva serie de 'Netflix' sobre el caso Asunta continúa aportando datos desconocidos para el mundo hasta ahora. El último, una frase que Rosario Porto habría escrito dentro de su celda sobre una fo… [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Mujeres acaparan el festival de Cannes con las películas Moi aussi y Furiosa",
      "Description": "Mujeres poderosas estuvieron en escena durante la primera jornada del Festival Internacional de Cine de Cannes, como la actriz Judith Godrèche, voz del #MeToo en Francia, quien denunció a dos cineastas que supuestamente abusaron de ella en su adolescencia y p…",
      "Url": "https://www.jornada.com.mx/2024/05/16/espectaculos/a09n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/05/16/fotos/a09n1esp-1.jpg",
      "PublishedAt": "2024-05-16T11:02:46Z",
      "Content": "Periódico La JornadaJueves 16 de mayo de 2024, p. 9\r\nMujeres poderosas estuvieron en escena durante la primera jornada del Festival Internacional de Cine de Cannes, como la actriz Judith Godrèche, vo… [+2231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "El reloj de Omar Sy en Cannes es un Cartier que no estamos acostumbrados a ver",
      "Description": "El Festival Internacional de Cine de Cannes ya se ha asentado en la Costa Azul para acoger a las mayores estrellas del cine. Durante dos semanas, del 14 al 25 de mayo, el prestigioso festival recibirá los estrenos más destacados en su 77ª edición y el jurado …",
      "Url": "https://www.revistagq.com/articulo/omar-sy-cannes-cartier-santos-skeleton-fotos-precio",
      "UrlToImage": "https://media.revistagq.com/photos/6645e17c23cb3378ff6aa5e7/16:9/w_1280,c_limit/2152940592",
      "PublishedAt": "2024-05-16T10:45:28Z",
      "Content": "El Festival Internacional de Cine de Cannes ya se ha asentado en la Costa Azul para acoger a las mayores estrellas del cine. Durante dos semanas, del 14 al 25 de mayo, el prestigioso festival recibir… [+2216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The last of us' muestra las primeras imágenes de Pedro Pascal y Bella Ramsey como Joel y Ellie en su temporada 2",
      "Description": "The last of us, la serie protagonizada por Pedro Pascal y Bella Ramsey basada en el videojuego de PlayStation, estrenará su segunda temporada ya en la plataforma Max en el año 2025, por el momento sin fecha de lanzamiento concreta. Pero la compañía ya ha empe…",
      "Url": "https://www.eldiario.es/vertele/series/the-last-of-us-muestra-primeras-imagenes-pedro-pascal-bella-ramsey-joel-ellie-temporada-2_1_11371053.html",
      "UrlToImage": "https://static.eldiario.es/clip/120ce7e1-4ee3-4459-b0e5-2bf62d735d89_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-16T10:03:24Z",
      "Content": "The last of us, la serie protagonizada por Pedro Pascal y Bella Ramsey basada en el videojuego de PlayStation, estrenará su segunda temporada ya en la plataformaMax en el año 2025, por el momento sin… [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu próxima comedia romántica de Netflix favorita no será una película sino una serie",
      "Description": "Apunta el título Nobody Wants This (Nadie quiere esto) porque va a ser tu próxima comedia romántica de Netflix favorita. Seguro. Y es que tiene una historia con la que muchos se sentirán identificados, tus actores preferidos de las series que veías en los 200…",
      "Url": "https://www.revistagq.com/articulo/comedia-romantica-netflix-nobody-wants-this-serie",
      "UrlToImage": "https://media.revistagq.com/photos/6645d5a11264c52eb94e1ec9/16:9/w_1280,c_limit/comedia-romantica-netflix-nobody-wants-this.jpeg",
      "PublishedAt": "2024-05-16T09:46:48Z",
      "Content": "Apunta el título Nobody Wants This (Nadie quiere esto) porque va a ser tu próxima comedia romántica de Netflix favorita. Seguro. Y es que tiene una historia con la que muchos se sentirán identificado… [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Quién es Ilker Kaleli, el protagonista de 'La pasión turca'",
      "Description": "El actor turco ha conseguido cautivar a la audiencia con sus numerosas escenas hablando en español en la ficción de Antena 3. Ilker Kaleli ha conseguido calar en la audiencia española después de haberse convetido en protagonista junto a Maggie Civantos de 'La…",
      "Url": "https://www.bekia.es/television/noticias/quien-ilker-kaleli-protagonista-pasion-turca/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/133000/133132.jpg",
      "PublishedAt": "2024-05-16T09:27:59Z",
      "Content": "Ilker Kaleli ha conseguido calar en la audiencia española después de haberse convetido en protagonista junto a Maggie Civantos de 'La pasión turca', la serie que es una adaptación de la obra literari… [+3864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Alejandro Cañete",
      "Title": "'El juego del calamar': Lee Jung-jae ha confirmado que la segunda temporada se estrenará a finales de 2024",
      "Description": "ACTUALIZACIÓN Según el actor, la serie volverá a Netflix en diciembre, aunque no ha revelado el día exacto.'El juego del calamar': Lee Jung-jae ha confirmado que la segunda temporada se estrenará a finales de 2024",
      "Url": "https://www.ecartelera.com/noticias/el-juego-del-calamar-confirmado-estreno-finales-2024-77218/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77200/77218-h2.jpg",
      "PublishedAt": "2024-05-16T09:22:14Z",
      "Content": "'El juego del calamar' es una de las series más exitosas y la más vista de la historia del gigante de streaming. Desde que finalizó la primera temporada, la plataforma se puso en marcha para ofrecer … [+2618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Adam Cheung",
      "Title": "Chris Hemsworth se ha puesto el traje de verano perfecto para lucirse en el Festival de Cannes",
      "Description": "Hace poco más de una semana, Chris Hemsworth enamoró a todo el mundo en la MET Gala 2024. Y aunque la mayoría de los hombres tardarían al menos un mes y medio en recuperarse de un evento de este nivel (particularmente cuando eres uno de los anfitriones), el a…",
      "Url": "https://www.revistagq.com/articulo/chris-hemsworth-traje-etro-festival-cannes-2024",
      "UrlToImage": "https://media.revistagq.com/photos/6645c22d69b7a76e7d0f41c5/16:9/w_1280,c_limit/Chris.jpeg",
      "PublishedAt": "2024-05-16T09:01:32Z",
      "Content": "Hace poco más de una semana, Chris Hemsworth enamoró a todo el mundo en la MET Gala 2024. Y aunque la mayoría de los hombres tardarían al menos un mes y medio en recuperarse de un evento de este nive… [+1587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El problema de los 3 cuerpos ha sido renovada por una segunda temporada",
      "Description": "Ya es oficial: El problema de los 3 cuerpos va a tener una segunda temporada en Netflix, algo que sin duda sorprende después de unos resultados muy por debajo de lo esperado en cuanto a visualizaciones se refiere.\r\n\nEs decir, obtuvo unos 46 millones de visual…",
      "Url": "https://www.revistagq.com/articulo/el-problema-de-los-3-cuerpos-netflix-renovacion-temporada-2",
      "UrlToImage": "https://media.revistagq.com/photos/6645c77b69b7a76e7d0f41cc/16:9/w_1280,c_limit/3_Body_Problem_n_S1_E5_00_47_09_08R.jpg,3_Body_Problem_n_S1_E5_00_47_09_08R.jpg",
      "PublishedAt": "2024-05-16T08:46:35Z",
      "Content": "Ya es oficial: El problema de los 3 cuerpos va a tener una segunda temporada en Netflix, algo que sin duda sorprende después de unos resultados muy por debajo de lo esperado en cuanto a visualizacion… [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "¿Por qué Hollywood olvidó a Susan Sarandon?",
      "Description": "Difícilmente podemos encontrar una actriz de su calibre en las últimas décadas de cine. Susan Sarandon es una de las más grandes. Desde su debut en 1970 con Joe, esta neoyorkina de arrebatadora mirada no ha hecho más que demostrar su talento una y otra vez. U…",
      "Url": "https://www.alucine.es/2024/05/16/por-que-hollywood-olvido-a-susan-sarandon/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2019/11/19.jpg",
      "PublishedAt": "2024-05-16T08:30:49Z",
      "Content": "Difícilmente podemos encontrar una actriz de su calibre en las últimas décadas de cine. Susan Sarandon es una de las más grandes. Desde su debut en 1970 con Joe, esta neoyorkina de arrebatadora mirad… [+1384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Disney+ estrena un histórico concierto remasterizado y dos novedades más esta semana",
      "Description": "Si la semana pasada fueron Los Beatles con su documental Let It Be, ahora le llega el turno a otra de las bandas de rock más icónicas de todos los tiempos: Queen, cuyo mítico concierto en Montreal ha sido remasterizado. Además, la plataforma de streaming pres…",
      "Url": "https://www.lavanguardia.com/andro4all/series/disney-estrena-un-historico-concierto-remasterizado-y-dos-novedades-mas-esta-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/queen-rock-montreal-disney.png?width=1200",
      "PublishedAt": "2024-05-16T07:45:26Z",
      "Content": "Freddie Mercury en el concierto de Queen en Montreal, en 1981\r\nSi la semana pasada fueron Los Beatles con su documental Let It Be, ahora le llega el turno a otra de las bandas de rock más icónicas de… [+3716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La dolorosa pérdida de Laura Pamplona, de 'Aquí no hay quien viva', con la muerte de su hermana en un incendio",
      "Description": "La gran Laura Pamplona se ganó el cariño del público al interpretar a Alicia en 'Aquí no hay quien viva'. Esta aspirante actriz, algo altiva y una apasionada de los amores fugaces de una noche, compartía piso de alquiler con Belén, aunque era la última la que…",
      "Url": "https://www.trendencias.com/celebrities/dolorosa-perdida-laura-pamplona-aqui-no-hay-quien-viva-muerte-su-hermana-incendio",
      "UrlToImage": "https://i.blogs.es/353a70/sin-titulo---2024-05-16t082849.850/840_560.jpeg",
      "PublishedAt": "2024-05-16T07:35:15Z",
      "Content": "La gran Laura Pamplona se ganó el cariño del público al interpretar a Alicia en 'Aquí no hay quien viva'. Esta aspirante actriz, algo altiva y una apasionada de los amores fugaces de una noche, compa… [+2478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Un nuevo canal gratis llega hoy a Movistar Plus+: esto es todo lo que podrás ver en él",
      "Description": "Del mismo modo que Vodafone renovó sus canales invitados para todo el mes de mayo, Movistar acaba de hacer lo propio con el canal pop-up de su dial 15, que hasta hace un par de semanas estaba ocupado por un canal dedicado a James Bond.\n<!-- BREAK 1 -->\nA part…",
      "Url": "https://www.xatakamovil.com/movistar/nuevo-canal-gratis-llega-hoy-a-movistar-plus-esto-todo-que-podras-ver",
      "UrlToImage": "https://i.blogs.es/4adc03/movistar-clint-eastwood-smartmockups/840_560.jpeg",
      "PublishedAt": "2024-05-16T07:00:16Z",
      "Content": "Del mismo modo que Vodafone renovó sus canales invitados para todo el mes de mayo, Movistar acaba de hacer lo propio con el canal pop-up de su dial 15, que hasta hace un par de semanas estaba ocupado… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Miguel Caiceo viste de humor el Alzheimer en la obra 'En el baúl de mis recuerdos' en el Teatro Távora de Sevilla",
      "Description": "El Alzheimer es una de las enfermedades que más afectan a la población mundial y es de las más temidas porque de momento no tiene cura. Sin embargo, hay formas de abordar esta afección desde otra perspectiva como el humor o la emotividad. Esa son las claves d…",
      "Url": "https://www.abc.es/queplan/sevilla/teatro/miguel-caiceo-viste-humor-alzheimer-obra-baul-20240516072751-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/queplan/2024/05/15/baul-mis-recuerdos-U43186315632Eod-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-16T05:27:52Z",
      "Content": "El Alzheimer es una de las enfermedades que más afectan a la población mundial y es de las más temidas porque de momento no tiene cura. Sin embargo, hay formas de abordar esta afección desde otra per… [+4139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los tres secretos del Imperio español para dominar los mares que envidiaba toda Europa",
      "Description": "Alessandro Vanoli empieza la entrevista con una doble disculpa; y eso que es italiano. En primer lugar, por su español: «Estuve muchos años aquí de profesor, pero llevo tiempo sin practicarlo». A nosotros nos parece estupendo. Lo que más le escuece, sin embar…",
      "Url": "https://www.abc.es/historia/tres-secretos-imperio-espanol-dominar-mares-envidiaba-20240516043412-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/historia/2024/05/14/catolicos_20240514143746-U10242663218jrM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-16T02:34:13Z",
      "Content": "Alessandro Vanoli empieza la entrevista con una doble disculpa; y eso que es italiano. En primer lugar, por su español: «Estuve muchos años aquí de profesor, pero llevo tiempo sin practicarlo». A nos… [+14276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"Realmente no hay límite\": Chris Pratt quiere que Nintendo haga su MCU y considera que Super Mario Bros 2 es perfecta para iniciar",
      "Description": "Tras romper la taquilla en 2023, Super Mario Bros regresará a la pantalla grande para una secuela, lo que significa que aún hay muchas historias que contar dentro del universo del famoso fontanero pero Chris Pratt quiere ir todavía más lejos.\n<!-- BREAK 1 -->…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/realmente-no-hay-limite-chris-pratt-quiere-que-nintendo-haga-su-mcu-considera-que-super-mario-bros-2-perfecta-para-iniciar",
      "UrlToImage": "https://i.blogs.es/c8aad7/image-8-/840_560.png",
      "PublishedAt": "2024-05-16T02:00:05Z",
      "Content": "Tras romper la taquilla en 2023, Super Mario Bros regresará a la pantalla grande para una secuela, lo que significa que aún hay muchas historias que contar dentro del universo del famoso fontanero pe… [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Muere Elda Peralta, actriz de ‘Chucho el Roto’, a los 91 años",
      "Description": "Elda Peralta, actriz del cine mexicano murió a los 91 años, confirmó la Asociación Nacional de Actores este miércoles.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/05/15/muere-elda-peralta-a-los-91-anos-quien-era-que-le-paso/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/H_fYiOl61M5eY9niev9uM19A6a4=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/6ZMUT3LBERDABIGXF6RXGW4EKY.jpg",
      "PublishedAt": "2024-05-15T23:36:02Z",
      "Content": "Elda Peralta Ayala, actriz mexicana que participó en películas como Chucho el Roto murió este miércoles a los 91 años, informó la Asociación Nacional de Actores (ANDA) a través de sus redes sociales.… [+678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Leo de Lozanne y Sandra Echeverría son pareja de nuevo: así lo confirma el cantante al hacer pública su reconciliación",
      "Description": "Hace diez años los titulares replicaron la noticia de que el cantante de la banda Fobia y la actriz de la telenovela 'La usurpadora', Leo de Lozanne y Sandra Echeverría tenían un romance que auguraba mucho éxito, sin embargo, por razones que no se dieron a co…",
      "Url": "https://www.trendencias.com/mexico/leo-lozanne-sandra-echeverria-pareja-nuevo-asi-confirma-cantante-al-hacer-publica-su-reconciliacion",
      "UrlToImage": "https://i.blogs.es/123537/snapinsta.app_443567363_1663600737799853_934652001554562583_n_1080/840_560.jpeg",
      "PublishedAt": "2024-05-15T22:57:35Z",
      "Content": "Hace diez años los titulares replicaron la noticia de que el cantante de la banda Fobia y la actriz de la telenovela 'La usurpadora', Leo de Lozanne y Sandra Echeverría tenían un romance que auguraba… [+1812 chars]"
    }
  ]
}