{
  "Status": 0,
  "Error": null,
  "TotalResults": 688,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La cultura se convierte, literalmente, en «un soplo de aire fresco» y refugio contra el calor en Madrid",
      "Description": "Museos, cines y bibliotecas como refugios de la mente y, también, del cuerpo. Un mes antes del inicio oficial del verano, el Ayuntamiento de Madrid ya tenía preparada una red de áreas refrescantes —desde zonas de agua hasta 300 equipamientos municipales clima…",
      "Url": "https://www.abc.es/espana/madrid/cultura-convierte-literalmente-soplo-aire-fresco-refugio-20240626175500-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/06/26/guitarrista-U02831138836dpj-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-26T15:55:01Z",
      "Content": "Museos, cines y bibliotecas como refugios de la mente y, también, del cuerpo. Un mes antes del inicio oficial del verano, el Ayuntamiento de Madrid ya tenía preparada una red de áreas refrescantes de… [+2188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Víctor Mopez",
      "Title": "Eva Longoria: \"'Tierra de mujeres' tiene el tono de 'Mujeres desesperadas' porque la llevo en el ADN\"",
      "Description": "ENTREVISTA ECARTELERA La actriz es la protagonista y productora ejecutiva de la serie de Apple TV+ creada por Ramón Campos y Gema R. Neira.Eva Longoria: \"'Tierra de mujeres' tiene el tono de 'Mujeres desesperadas' porque la llevo en el ADN\"",
      "Url": "https://www.ecartelera.com/noticias/eva-longoria-tierra-de-mujeres-entrevista-77589/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77500/77589-h2.jpg",
      "PublishedAt": "2024-06-26T15:02:00Z",
      "Content": "Ver a Eva Longoriaandando en tacones por las viñas de La Muga, un pequeño municipio de la provincia de Girona, no tiene precio. Esta imagen capta toda la atención de 'Tierra de mujeres', serie de App… [+2182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los fans de Juego de Tronos la vuelven a liar: un actor de La Casa del Dragón restringe los comentarios en sus redes sociales para evitar insultos de los espectadores",
      "Description": "La segunda temporada de La Casa del Dragón ha comenzado con una buena cantidad de momentos únicos. El primer episodio nos dejó con una escena bastante inquietante, y los siguientes apuntan a ser una verdadera odisea de emociones. Sin embargo, no todo está sie…",
      "Url": "https://www.vidaextra.com/series/fans-juego-tronos-vuelven-a-liar-actor-casa-dragon-restringe-comentarios-sus-redes-sociales-para-evitar-insultos-espectadores",
      "UrlToImage": "https://i.blogs.es/bfe0f3/la-casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2024-06-26T14:30:35Z",
      "Content": "La segunda temporada de La Casa del Dragón ha comenzado con una buena cantidad de momentos únicos. El primer episodio nos dejó con una escena bastante inquietante, y los siguientes apuntan a ser una … [+1563 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Muchos han perdido la esperanza de que Jamie Lee Curtis interprete a Kureha en One Piece de Netflix",
      "Description": "¿Incompatibilidad de agendas?\nLa secuela de Ponte en mi lugar podría poner en peligro la participación de la actriz en la serie One Piece de Netflix",
      "Url": "https://es.ign.com/tv/204720/news/muchos-han-perdido-la-esperanza-de-que-jamie-lee-curtis-interprete-a-kureha-en-one-piece-de-netflix",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/o/one-piece-/one-piece-season-2-all-but-confirmed-to-star-jamie-lee-curti_11pw.1200.jpg",
      "PublishedAt": "2024-06-26T14:18:23Z",
      "Content": "Netflix ya está preparando la temporada 2 de One Piece, la serie live-action que conquistó a todos los fans del manganime. Incluso el creador Eiichiro Oda tuvo muy buenas palabras para esta producció… [+1651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE graba ya 'That's my jam', que actualiza su título para su salto al abierto con Arturo Valls",
      "Description": "TVE está grabando ya las nuevas entregas de That's my jam, programa que llega a la cadena pública procedente de Movistar Plus+, donde se emitió a lo largo de 2023 hasta su cancelación. Arturo Valls seguirá siendo su presentador en esta nueva etapa en la que, …",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-graba-that-my-jam-titulo-arturo-valls_1_11479977.html",
      "UrlToImage": "https://static.eldiario.es/clip/12fecc46-4641-489d-8440-d383c3b5dd0b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-26T14:07:47Z",
      "Content": "TVE está grabando ya las nuevas entregas de That's my jam, programa que llega a la cadena pública procedente de Movistar Plus+, donde se emitió a lo largo de 2023 hasta su cancelación. Arturo Valls s… [+1119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Netflix sigue desvelando el elenco de One Piece: Crocus, Brogy y Dorry ya tienen actores para la segunda temporada",
      "Description": "Poco a poco, Netflix va desvelando algunos de los actores que formarán parte de la segunda temporada de One Piece. La versión live action del manga de Eiichiro Oda continuará con las aventuras de los Sombrero de Paja ya en el Grand Line y ayer mismo conocimos…",
      "Url": "https://www.vidaextra.com/series/netflix-sigue-desvelando-elenco-one-piece-crocus-brogy-dorry-tienen-actores-para-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/c5dd30/49ad5033ec3139b07e3ac7adc2176e771e92bb59r1-1559-1200v2_uhq-1-/840_560.jpeg",
      "PublishedAt": "2024-06-26T13:52:16Z",
      "Content": "Poco a poco, Netflix va desvelando algunos de los actores que formarán parte de la segunda temporada de One Piece. La versión live action del manga de Eiichiro Oda continuará con las aventuras de los… [+1317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Filemon314",
      "Title": "La Audiencia da la razón a Laureano Oubiña en su pleito contra la productora y los distribuidores de la serie Fariña",
      "Description": "En concreto, se refiere el fallo a la escena de sexo de la popular serie Fariña en la que el personaje que interpreta al demandante se relaciona con su entonces pareja, la actriz que hace las veces de la fallecida Esther Lago, secuencia que deberá ser elimina…",
      "Url": "https://www.meneame.net/m/actualidad/audiencia-da-razon-laureano-oubina-pleito-contra-productora",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-06-26T13:02:16Z",
      "Content": "Me resulta muy llamativo que de todas las cosas que muestra la serie que hizo, la que le moleste sea que se follaba a su mujer..."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"La Promesa\" cambia de horario: la nueva hora en la que veremos la alianza más esperada",
      "Description": "Después de que el conde de Ayala fuera envenenado, todos creen que Martina es la culpable. Incluso Margarita también sospecha de su propia hija, más aún después de haber encontrado un frasco de cicuta en su habitación. Sin embargo, la muchacha ya no sabe cómo…",
      "Url": "https://www.trendencias.com/telenovelas/alianza-esperada-promesa-llega-episodio-hoy-cambio-horario-incluido",
      "UrlToImage": "https://i.blogs.es/8abc32/f.elconfidencial.comoriginal9110-1-/840_560.jpeg",
      "PublishedAt": "2024-06-26T11:59:07Z",
      "Content": "Después de que el conde de Ayala fuera envenenado, todos creen que Martina es la culpable. Incluso Margarita también sospecha de su propia hija, más aún después de haber encontrado un frasco de cicut… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Marta Robles y Carmen Posadas culpan a su asesor fiscal en el 'caso Nummaria'",
      "Description": "Dentro de la 'alfombra roja' en la que se ha convertido la Audiencia Nacional desde que comenzara el juicio por el ' caso Nummaria ', esta vez ha correspondido el turno a la periodista Marta Robles y a la escritora Carmen Posadas , quienes no han dudado en cu…",
      "Url": "https://www.abc.es/gente/marta-robles-carmen-posadas-culpan-asesor-fiscal-20240626134550-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/06/26/marta-robles-carmen-posadas-fernando-pena-caso-nummaria-U46124085365jWP-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-26T11:45:51Z",
      "Content": "Dentro de la 'alfombra roja' en la que se ha convertido la Audiencia Nacional desde que comenzara el juicio por el 'caso Nummaria', esta vez ha correspondido el turno a la periodista Marta Robles y a… [+3151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "¿Adelgazó con Photoshop 'Los Bridgerton' a Nicola Coughlan? La actriz zanja la polémica ante las críticas de los fans",
      "Description": "Los rumores se extienden en el universo romántico creado por Shonda Rhimes. Los fans de la serie de Netflix censuran la hipocresía de la ficción, que según ellos, ha querido mejorar el cuerpo de una de sus protagonistas con retoques fotográficos",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-26/nicola-coughlan-zanja-polemica-photoshop-los-bridgerton_3911326/",
      "UrlToImage": "https://images.ecestaticos.com/rMu4EB1lsFNmSpPiYD770XYKVDo=/0x0:1366x911/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/500/a7b/747/500a7b747606e4445ff2bf094238789c.jpg",
      "PublishedAt": "2024-06-26T11:41:00Z",
      "Content": "¿Por qué la cuarta temporada de Los Bridgerton será la mejor a pesar de que tardará dos años en verse?Los fans de Los Bridgerton pillan el mayor fallo de la temporada 3: \"Poco realista para ser una f… [+3994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joana Costa",
      "Title": "La impresionante mansión en Mallorca de Catherine Zeta-Jones y Michael Douglas de ocho habitaciones",
      "Description": "No son una pareja de moda (pasajera), sino que la alianza de Michael Douas y Catherine Zeta-Jones fue una de las enseñas hollywoodienses con más dires y diretes (sobretodo por las cláusulas que se impusieron entre ellos en caso de divorcio).\n<!-- BREAK 1 -->\n…",
      "Url": "https://decoracion.trendencias.com/casas/impresionante-mansion-mallorca-catherine-zeta-jones-michael-douglas-ocho-habitaciones",
      "UrlToImage": "https://i.blogs.es/7cc258/img_bb9958e783de-1/840_560.jpeg",
      "PublishedAt": "2024-06-26T11:00:57Z",
      "Content": "No son una pareja de moda (pasajera), sino que la alianza de Michael Douas y Catherine Zeta-Jones fue una de las enseñas hollywoodienses con más dires y diretes (sobretodo por las cláusulas que se im… [+4067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Ernesto Gómez Cruz, una “figura camaleónica del cine”",
      "Description": "Una urna con las cenizas de Ernesto Gómez Cruz (1933-2024), fallecido el pasado 6 de abril, y el Ariel de Oro que le fue otorgado en 2014 estuvieron presentes en el homenaje póstumo que se rindió al primer actor en la sala principal del Palacio de Bellas Arte…",
      "Url": "https://www.jornada.com.mx/2024/06/26/espectaculos/a08n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/06/26/fotos/a08n1esp-1.jpg",
      "PublishedAt": "2024-06-26T10:30:42Z",
      "Content": "Periódico La JornadaMiércoles 26 de junio de 2024, p. 8\r\nUna urna con las cenizas de Ernesto Gómez Cruz (1933-2024), fallecido el pasado 6 de abril, y el Ariel de Oro que le fue otorgado en 2014 estu… [+4072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Joan Centelles Martínez",
      "Title": "Uno de los Mozos de Arousa debuta como actor en 'Clanes', la serie de Netflix sobre el narcotráfico gallego",
      "Description": "CAMEO El thriller protagonizado por Clara Lago y Tamar Novas se grabó en Ría de Arousa, de donde son los concursantes de 'Reacción en cadena'Uno de los Mozos de Arousa debuta como actor en 'Clanes', la serie de Netflix sobre el narcotráfico gallego",
      "Url": "https://www.formulatv.com/noticias/mozos-arousa-actor-clanes-netflix-narcotrafico-128948/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/128000/128948_nzW0s6Jx93a218eoBYERFq4imLUtcPgkH-hog.jpg",
      "PublishedAt": "2024-06-26T10:25:38Z",
      "Content": "Los Mozos de Arousa se siguen expandiendo más allá de 'Reacción en cadena'. Si hace un par de meses vimos a Bruno Vila como concursante de 'Bailando con las estrellas', ahora el que ha sumado un nuev… [+1489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Jaime Lorente se casará con Marta Goenaga tras casi cuatro años juntos y dos hijos en común",
      "Description": "El actor y su chica sellarán su amor en una boda que se celebrará en 2025 en un lugar muy especial de Madrid. Jaime Lorente tiene planes de boda con su chica, Marta Goenaga, y la madre de sus dos hijos. El acto, que se dio a conocer por la serie 'La casa de p…",
      "Url": "https://www.bekia.es/celebrities/noticias/jaime-lorente-casara-marta-goenaga-2025-dos-hijos/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/133000/133923.jpg",
      "PublishedAt": "2024-06-26T09:57:26Z",
      "Content": "Jaime Lorente tiene planes de boda con su chica, Marta Goenaga, y la madre de sus dos hijos. El acto, que se dio a conocer por la serie 'La casa de papel', sellará su amor muy pronto con su pareja, e… [+1960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Pérez Andújar",
      "Title": "Milei, el gran Chiripitifláutico",
      "Description": "Es muy difícil no juzgar a Milei por su aspecto. Siempre que lo veo, me acuerdo de los Chiripitifláuticos (cosas de boomer, adonde no alcanza la cultura, llega la biografía). La gente se acuerda más de Valentina, de Locomotoro...; pero a quien se parece Milei…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/milei-gran-chiripitiflautico_129_11476168.html",
      "UrlToImage": "https://static.eldiario.es/clip/5df75a95-bef4-4a11-b6db-c281bc963c8c_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-25T20:26:48Z",
      "Content": "Es muy difícil no juzgar a Milei por su aspecto. Siempre que lo veo, me acuerdo de los Chiripitifláuticos (cosas de boomer, adonde no alcanza la cultura, llega la biografía). La gente se acuerda más … [+860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: uno de los mejores thrillers psicológicos de los 2000 que consiguió tenerme en tensión durante sus 90 minutos",
      "Description": "Hay cosas que tenemos que tener clarísimas en la vida: la primera es que si tu madre te dice que cojas una rebequita o chaquetita por si luego refresca le hagas caso; la segunda que, en efecto, tal y como te advirtió tu amiga, no fue buena idea volverle a hab…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-en-prime-video-uno-de-los-mejores-thrillers-psicologicos-de-los-2000-que-consiguio-tenerme-en-tension-durante-sus-90-minutos",
      "UrlToImage": "https://i.blogs.es/063cab/trendencias-pelicula-thriller-carretera-al-infierno/840_560.jpeg",
      "PublishedAt": "2024-06-25T18:47:26Z",
      "Content": "Hay cosas que tenemos que tener clarísimas en la vida: la primera es que si tu madre te dice que cojas una rebequita o chaquetita por si luego refresca le hagas caso; la segunda que, en efecto, tal y… [+2324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Creo que puedo decir eso, no lo sé\": Norman Reedus la lía y deja caer que The Walking Dead: Daryl Dyxon tendrá una cuarta temporada",
      "Description": "Mientras espera la llamada de Hideo Kojima, Norman Reedus está listo para grabar la nueva temporada de Daryl Dixon. La segunda temporada nos llevará una vez más a Francia, y la tercera pondrá rumbo a España. Sin embargo, parece que el actor se ha adelantado y…",
      "Url": "https://www.vidaextra.com/series/creo-que-puedo-decir-eso-no-se-norman-reedus-lia-deja-caer-que-the-walking-dead-daryl-dyxon-tendra-cuarta-temporada",
      "UrlToImage": "https://i.blogs.es/a05c73/daryl-dixon/840_560.jpeg",
      "PublishedAt": "2024-06-25T18:30:39Z",
      "Content": "Mientras espera la llamada de Hideo Kojima, Norman Reedus está listo para grabar la nueva temporada de Daryl Dixon. La segunda temporada nos llevará una vez más a Francia, y la tercera pondrá rumbo a… [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Belén Esteban 'ficha' por SkyShowtime y se pone 'vaquera' para anunciar el regreso de 'Yellowstone'",
      "Description": "Desde que Sálvame finalizara hace ahora un año, Belén Esteban se ha dejado querer por las cadenas y marcas como imagen promocional. Así, pese a su fichaje frustrado por TVE y también el de Antena 3, la televisiva se deja querer y sigue recibiendo ofertas cuan…",
      "Url": "https://www.eldiario.es/vertele/series/belen-esteban-ficha-skyshowtime-pone-vaquera-anunciar-regreso-yellowstone_1_11477665.html",
      "UrlToImage": "https://static.eldiario.es/clip/83d7efd0-be09-4a17-8aa0-b0311d4388a9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-25T17:59:30Z",
      "Content": "Desde que Sálvame finalizara hace ahora un año, Belén Esteban se ha dejado querer por las cadenas y marcas como imagen promocional. Así, pese a su fichaje frustrado por TVE y también el de Antena 3, … [+2300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta importante actriz de \"La Promesa\" aparecerá en la nueva película española de William Levy",
      "Description": "Hace unos días te contábamos la noticia que ha causado furor entre los fans de las telenovelas y, más concretamente, de William Levy. El actor cubano está grabando su primera película española en Canarias y, además, lo está haciendo con otra de las actrices m…",
      "Url": "https://www.trendencias.com/telenovelas/esta-importante-actriz-promesa-aparecera-nueva-pelicula-espanola-william-levy",
      "UrlToImage": "https://i.blogs.es/254f8f/667a6f494491d-1-/840_560.jpeg",
      "PublishedAt": "2024-06-25T16:05:08Z",
      "Content": "Hace unos días te contábamos la noticia que ha causado furor entre los fans de las telenovelas y, más concretamente, de William Levy. El actor cubano está grabando su primera película española en Can… [+2467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La historia interminable de Kevin Costner, el último héroe del wéstern clásico",
      "Description": "La ley del oeste se aprende a la fuerza y casi nunca se cuenta, pero Kevin Costner se la grabó a fuego en un cine, con siete años, cuando vio 'El hombre que disparó a Liberty Valance' y todavía era demasiado joven para cargar con una Colt y llevar espuelas. «…",
      "Url": "https://www.abc.es/play/cine/noticias/historia-interminable-kevin-costner-ultimo-heroe-western-20240625175422-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/06/25/horizon-kevin-costner-kBWE--1024x512@diario_abc.jpeg",
      "PublishedAt": "2024-06-25T15:54:22Z",
      "Content": "La ley del oeste se aprende a la fuerza y casi nunca se cuenta, pero Kevin Costner se la grabó a fuego en un cine, con siete años, cuando vio 'El hombre que disparó a Liberty Valance' y todavía era d… [+579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cine de verano de la Diputación de Sevilla: cartelera, fechas y horarios",
      "Description": "Este miércoles 26 de junio comienza el ciclo del cine de verano en el patio de la Diputación de Sevilla con la película española 'Te estoy amando localmente'. La temporada ésta de 2024, que se extenderá hasta el 8 de septiembre , en la que se van a proyectar …",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/cine-verano-diputacion-sevilla-cartelera-fechas-horarios-20240625145528-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/queplan/2024/06/25/cine-patio-diputacion-U67044853171Ftn-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-25T14:08:07Z",
      "Content": "Este miércoles 26 de junio comienza el ciclo del cine de verano en el patio de la Diputación de Sevilla con la película española 'Te estoy amando localmente'. La temporada ésta de 2024, que se extend… [+3055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE saca del cajón por sorpresa y promociona la temporada 3 de 'HIT', más de un año después de presentarla",
      "Description": "TVE saca por sorpresa del cajón una de sus series más reclamadas. La cadena pública ha empezado a promocionar el estreno de la tercera temporada de HIT, su serie juvenil protagonizada por Daniel Grao, dos años después de rodarla.\n \n La 1 aprovechó este lunes …",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-saca-cajon-sorpresa-promociona-temporada-3-hit-ano-despues-presentarla_1_11476630.html",
      "UrlToImage": "https://static.eldiario.es/clip/42e5b428-f47b-4015-9796-4e35b533c4e2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-25T13:40:53Z",
      "Content": "TVE saca por sorpresa del cajón una de sus series más reclamadas. La cadena pública ha empezado a promocionar el estreno dela tercera temporada de HIT, su serie juvenil protagonizada por Daniel Grao,… [+3416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "'Te extraño': esta es la historia del bolero de Armando Manzanero que marcó para siempre la carrera de Luis Miguel",
      "Description": "Aunque se pueda hablar largo y tendido sobre Luis Miguel, tanto de su vida privada como de su exitosa carrera musical, el astro vivió un momento clave en su carrera: conocer a un compositor mexicano lo llevó a la cima del estrellato y lo consagró como un expo…",
      "Url": "https://www.trendencias.com/eventos/te-extrano-esta-historia-bolero-armando-manzanero-que-marco-para-siempre-carrera-luis-miguel",
      "UrlToImage": "https://i.blogs.es/93a380/snapinsta.app_19955600_1135325829944194_4513251655835189248_n_1080/840_560.jpeg",
      "PublishedAt": "2024-06-25T13:36:42Z",
      "Content": "Aunque se pueda hablar largo y tendido sobre Luis Miguel, tanto de su vida privada como de su exitosa carrera musical, el astro vivió un momento clave en su carrera: conocer a un compositor mexicano … [+6777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Fue sólo para mi beneficio\": Hayden Christensen revela que pidió permiso a George Lucas para disfrazarse de Darth Vader en Star Wars: La Venganza de los Sith",
      "Description": "Con el paso de los años, la opinión del público sobre Hayden Christensen y su interpretación de Anakin Skywalker ha mejorado significativamente. La versión más joven del temible Sith enamoró a muchos espectadores, demostrando que el actor tenía las dotes para…",
      "Url": "https://www.vidaextra.com/cine/fue-solo-para-mi-beneficio-hayden-christensen-revela-que-pidio-permiso-a-george-lucas-para-disfrazarse-darth-vader-star-wars-venganza-sith",
      "UrlToImage": "https://i.blogs.es/212f0e/stasr-wars/840_560.jpeg",
      "PublishedAt": "2024-06-25T13:31:44Z",
      "Content": "Con el paso de los años, la opinión del público sobre Hayden Christensen y su interpretación de Anakin Skywalker ha mejorado significativamente. La versión más joven del temible Sith enamoró a muchos… [+1871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno",
      "Title": "'Hermanos': El motivo de salud por el que una actriz muy querida estará ausente de la serie",
      "Description": "La personalidad vitalista e imprevisible de su personaje ha sabido ganarse el corazón del público",
      "Url": "https://www.hola.com/actualidad/20240625701377/hermanos-ausencia-elif-motivo-salud/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/256846674ef4-portada-eylullize-ig-t.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-06-25T12:42:00Z",
      "Content": "Además de mucho suspense e intriga, la tercera temporada de Hermanos ha vivido la llegada de una nueva incorporación a la trama: Elif Çetin, que con su presencia ha logrado refrescar la historia y ll… [+4341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tras su paso por Sobrenatural, Jared Padalecki confirma que está muy cerca de fichar para la última temporada de The Boys: \"Hemos hablado sobre un papel en concreto\"",
      "Description": "Hace varios días, Eric Kripke confirmó que The Boys terminará con una quinta temporada que promete ser sorprendente. Aunque no habrá un giro argumental drástico como en el cómic, es probable que veamos revelaciones y personajes interesantes interpretados por …",
      "Url": "https://www.vidaextra.com/series/su-paso-sobrenatural-jared-padalecki-confirma-que-esta-muy-cerca-fichar-para-ultima-temporada-the-boys-hemos-hablado-papel-concreto",
      "UrlToImage": "https://i.blogs.es/1326bc/jared-padalecki/840_560.jpeg",
      "PublishedAt": "2024-06-25T12:31:43Z",
      "Content": "Hace varios días, Eric Kripke confirmó que The Boys terminará con una quinta temporada que promete ser sorprendente. Aunque no habrá un giro argumental drástico como en el cómic, es probable que veam… [+1441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "El actor Ibrahim Çelikkol, de la serie turca 'Tierra Amarga', sufre un accidente de tráfico",
      "Description": "El actor turco se ha llevado un buen susto cuando iba montando en su moto, aunque por suerte no ha sido nada grave. Ibrahim Çelikkol, [i/]https://www.bekia.es/television/noticias/inesperada-declaracion-can-yaman-me-siento-solo/[i]actor turco[/i] conocido por …",
      "Url": "https://www.bekia.es/celebrities/noticias/actor-ibrahm-celikkol-tierra-amarga-accidente-moto/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/133000/133902.jpg",
      "PublishedAt": "2024-06-25T12:11:51Z",
      "Content": "Ibrahim Çelikkol, actor turco conocido por sus trabajos en las series 'Amor en blanco y negro', 'Tierra Amarga' y 'Las alas de la ambición', ha tenido un grave accidente de moto, que es una de sus gr… [+1741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La razón por la que este actor de 'Harry Potter' ha confirmado que no estará en la serie que Max está preparando",
      "Description": "El protagonista de la saga original, Daniel Radcliffe, también ha declarado sus intenciones de ver la serie sin involucrarse artísticamente en ella",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-25/harry-potter-max-matthew-lewis-nevill-longbottom-1qrt_3910529/",
      "UrlToImage": "https://images.ecestaticos.com/2mTi6vQ6Lvb8xqchGY1xm_jc1C8=/0x0:2272x1514/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/fc2/528/d89/fc2528d8925669273807c43aac9161dd.jpg",
      "PublishedAt": "2024-06-25T12:07:00Z",
      "Content": "Perversa y escabrosa: la serie de HBO que todo fan de La casa del dragón debería tener en su radarColin Farrell, irreconocible; y Gotham, inundada: así es el nuevo avance de El Pingüino (Max), de la … [+3608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Muere el surfista y actor de 'Piratas del Caribe', Tamayo Perry, a los 49 años tras morderle un tiburón",
      "Description": "Era un famoso guardacostas e instructor de surf de la costa norte de Honolulu. Además, Perry también dejó su huella en la industria cinematográfica en la franquicia de aventuras de Walt Disney y en la serie 'Hawái 5.0'",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-06-25/muere-tamayo-perry-actor-piratas-del-caribe-ataque-tiburon-1qrt_3910358/",
      "UrlToImage": "https://images.ecestaticos.com/gdve8nd1uzXFxXs_Zd6gBJDfwRY=/0x0:1000x667/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/62f/a95/274/62fa95274ff1b9ebaab05e291c4a18ea.jpg",
      "PublishedAt": "2024-06-25T11:02:00Z",
      "Content": "Si te gustó La sociedad de la nieve, tienes que ver esta película de Netflix basada en hechos reales sobre supervivencia extremaLa nueva saga fantástica de literatura juvenil adaptada a la ficción qu… [+2381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Anthony Hopkins celebra la recuperación de Ian McKellen con un conmovedor vídeo",
      "Description": "Hace unas semanas, Ian McKellen (85 años), sufrió una aparatosa caída mientras interpretaba 'Player Kings', una adaptación de una obra de William Shakespeare, en el teatro Noël Coward. El actor británico conocido mundialmente por sus papeles como Gandalf en '…",
      "Url": "https://www.abc.es/gente/anthony-hopkins-celebra-recuperacion-ian-mckellen-conmovedor-20240625115947-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/25/mckellen-hopkins-U32683810561qFm-1024x512@diario_abc.png",
      "PublishedAt": "2024-06-25T09:59:48Z",
      "Content": "Hace unas semanas, Ian McKellen (85 años), sufrió una aparatosa caída mientras interpretaba 'Player Kings', una adaptación de una obra de William Shakespeare, en el teatro Noël Coward. El actor britá… [+2613 chars]"
    }
  ]
}