{
  "Status": 0,
  "Error": null,
  "TotalResults": 1086,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "‘Pacto de silencio’ la serie mexicana de Netflix que está siendo tendencia; ¿De qué trata?",
      "Description": "Netflix estrena contenido constantemente, este mes debutaron varias series, pero una que destaca es ‘Pacto de silencio’, producción mexicana que ha dado una sorpresa, ya que está teniendo una buena aceptación de la audiencia. Esta serie no se recomienda a men…",
      "Url": "https://www.milenio.com/espectaculos/television/pacto-de-silencio-la-serie-mexicana-de-netflix-de-que-trata",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/24/pacto-de-silencio-la-nueva.jpg",
      "PublishedAt": "2023-10-24T19:53:00Z",
      "Content": "Netflix estrena contenido constantemente, este mes debutaron varias series, pero una que destaca es Pacto de silencio, producción mexicana que ha dado una sorpresa, ya que está teniendo una buena ace… [+2423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'Succession' reconoce su \"alivio\" tras finalizar la serie: \"Esa presión fue muy grande\"",
      "Description": "Jesse Armstrong, creador de Succession, es el gran reclamo de la décima edición del Serielizados Fest, que se celebra en Madrid del 24 al 28 de octubre. El guionista y productor ha aprovechado este encuentro con la prensa y los fans españoles para reflexionar…",
      "Url": "https://www.eldiario.es/vertele/series/creador-succession-reconoce-alivio-cerrar-serie-presion-grande_1_10626878.html",
      "UrlToImage": "https://static.eldiario.es/clip/3c67269c-c46c-45ef-8cb3-992ac6020fc9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-24T19:25:02Z",
      "Content": "Jesse Armstrong, creador de Succession, es el gran reclamo de la décima edición del Serielizados Fest, que se celebra en Madrid del 24 al 28 de octubre. El guionista y productor ha aprovechado este e… [+2627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Dwayne Johnson se pronuncia sobre su polémica figura de cera y el museo no ha tardado en responder: \"Nos dimos cuenta\"",
      "Description": "Los museos de figuras de cera pueden ser muy divertidos, a veces por los motivos no deseados, resultando más apropiadas como casas del terror para la noche de Halloween. Recientemente se ha hecho viral la imagen de un nuevo muñeco de cera que pretende represe…",
      "Url": "https://www.espinof.com/actores-y-actrices/dwayne-johnson-se-pronuncia-polemica-figura-cera-museo-no-ha-tardado-responder-nos-dimos-cuenta",
      "UrlToImage": "https://i.blogs.es/9957c9/dwayne-johnson-polemica-piel-figura-cera/840_560.jpeg",
      "PublishedAt": "2023-10-24T18:58:30Z",
      "Content": "Los museos de figuras de cera pueden ser muy divertidos, a veces por los motivos no deseados, resultando más apropiadas como casas del terror para la noche de Halloween. Recientemente se ha hecho vir… [+2018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Disney se lanza al vacío con una serie que mezcla anime y live-action: Dragons of Wonderhatch quiere ser la gran sorpresa del 2023",
      "Description": "Los live actions de anime no paran y, después del lanzamiento de One Piece, muchos estudios se están lanzando al vacío con producciones niponas inspiradas en animes. Sin embargo, Disney parece que dará una vuelta de tuerca a estas series de acción real, ya qu…",
      "Url": "https://www.vidaextra.com/series/disney-se-lanza-al-vacio-serie-que-mezcla-anime-live-action-dragons-of-wonderhatch-quiere-ser-gran-sorpresa-2023",
      "UrlToImage": "https://i.blogs.es/45a9ad/dragons/840_560.jpeg",
      "PublishedAt": "2023-10-24T18:31:11Z",
      "Content": "Los live actions de anime no paran y, después del lanzamiento de One Piece, muchos estudios se están lanzando al vacío con producciones niponas inspiradas en animes. Sin embargo, Disney parece que da… [+1353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La temporada 2 de One Piece arranca con esta foto de su equipo de guionistas",
      "Description": "Después de que la huelga de guionistas de Hollywood tocara a su fin (aunque la de actores aún no ha concluido) toca remangarse y volver a la faena, pero si es para escribir la segunda temporada del live action de One Piece para Netflix poco problema habrá, au…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-temporada-2-de-one-piece-arranca-con-esta-foto-de-su-equipo-de-guionistas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/one-piece.1698170054.6109.jpg?width=1200",
      "PublishedAt": "2023-10-24T18:30:56Z",
      "Content": "Iñaki Godoy como Luffy, capitán del Going Merry\r\nDespués de que la huelga de guionistas de Hollywood tocara a su fin (aunque la de actores aún no ha concluido) toca remangarse y volver a la faena, pe… [+1808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Lo nuevo de Álex de la Iglesia en HBO Max conserva toda la aterradora energía de sus mejores producciones",
      "Description": "La segunda temporada de '30 monedas' se ha hecho de rogar, pero lo cierto es que su arranque en HBO Max no decepciona. Con el padre Vergara muerto al final de la primera temporada podría parecer que esta serie dirigida por Álex de la Iglesia había llegado a u…",
      "Url": "https://www.xataka.com/streaming/nuevo-alex-iglesia-hbo-max-conserva-toda-aterradora-energia-sus-mejores-producciones",
      "UrlToImage": "https://i.blogs.es/07d491/30-monedas-temporada-2-64b92b72d6cae/840_560.jpeg",
      "PublishedAt": "2023-10-24T18:01:10Z",
      "Content": "La segunda temporada de '30 monedas' se ha hecho de rogar, pero lo cierto es que su arranque en HBO Max no decepciona. Con el padre Vergara muerto al final de la primera temporada podría parecer que … [+1972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Noche de chicas', una venganza entre amigas",
      "Description": "La venganza no es algo insólito en ficción, sobre todo si es Liam Neeson quien la ejecuta . Abunda menos, eso sí, si la llevan a cabo las mujeres, que es a quienes lega el testigo la serie 'Noche de chicas', que estrena Disney+ este miércoles y que viene a se…",
      "Url": "https://www.abc.es/play/series/noticias/noche-chicas-venganza-amigas-20231024185824-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/24/noche-chicas-U43600683706rdq-1024x512@abc.jpg",
      "PublishedAt": "2023-10-24T16:58:26Z",
      "Content": "La venganza no es algo insólito en ficción, sobre todo si es Liam Neeson quien la ejecuta. Abunda menos, eso sí, si la llevan a cabo las mujeres, que es a quienes lega el testigo la serie 'Noche de c… [+1787 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Alexandra Ferguson",
      "Title": "Rebecca Loos dice que David Beckham se retrató \"como una víctima\" en la serie de Netflix",
      "Description": "La docuserie de Netflix \"Beckham\" hace un recorrido por la vida de la superestrella del fútbol, incluida una supuesta aventura de hace décadas con Rebecca Loos, que fue su asistente personal. Esta fue su reacción a la serie.",
      "Url": "https://cnnespanol.cnn.com/2023/10/24/rebecca-loos-david-beckham-victima-netflix-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/10/231024091436-rebecca-loos-david-beckham-split.webp",
      "PublishedAt": "2023-10-24T16:31:21Z",
      "Content": "Beckham, el documental, es un retrato íntimo del futbolista inglés 1:52\r\n(CNN) -- Rebecca Loos no parece contenta con que se repase su historia con David Beckham.\r\nLa docuserie de Netflix \"Beckham\" h… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Acaba de llegar a Netflix una de las mejores series de animación de la década: con Jake el Perro y Finn el humano lo pasaremos bien",
      "Description": "HBO sigue \"alquilando\" su material original a Netflix, y ahora le ha tocado a 'Hora de Aventuras': la fantástica serie de Cartoon Network marcó un antes y un después en la animación de su década y la tenéis disponible en Netflix.\n<!-- BREAK 1 -->\nAventuras en…",
      "Url": "https://www.espinof.com/netflix/acaba-llegar-a-netflix-mejores-series-animacion-decada-jake-perro-finn-humano-pasaremos-bien",
      "UrlToImage": "https://i.blogs.es/13159a/hora-de-aventuras/840_560.jpeg",
      "PublishedAt": "2023-10-24T16:01:10Z",
      "Content": "HBO sigue \"alquilando\" su material original a Netflix, y ahora le ha tocado a 'Hora de Aventuras': la fantástica serie de Cartoon Network marcó un antes y un después en la animación de su década y la… [+3597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un nuevo plan podría dar un paso agigantado en la investigación de Iván en 'Amar es para siempre'",
      "Description": "Otro día más, el capítulo de 'Amar es para siempre' nos sabe a poco. La serie que tanto tiempo nos ha estado acompañando a través de la televisión, sigue sabiendo cómo dejarnos con la miel en los labios. A pesar de que sabemos muy claramente que el final de l…",
      "Url": "https://www.trendencias.com/telenovelas/nuevo-plan-podria-dar-paso-agigantado-investigacion-ivan-amar-para-siempre",
      "UrlToImage": "https://i.blogs.es/df24e0/amar-7-653782ba3d98e-1-/840_560.jpeg",
      "PublishedAt": "2023-10-24T15:01:11Z",
      "Content": "Otro día más, el capítulo de 'Amar es para siempre' nos sabe a poco. La serie que tanto tiempo nos ha estado acompañando a través de la televisión, sigue sabiendo cómo dejarnos con la miel en los lab… [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "EXCLUSIVA: Checa el primer tráiler de ‘Ojitos de Huevo’, la serie en Netflix de Alexis Arroyo",
      "Description": "Cuando pensamos en comedias en español, especialmente hechas en México, nos llenamos de dudas respecto a la calidad. ¿La razón? El tono, la forma o incluso...\nThe post EXCLUSIVA: Checa el primer tráiler de ‘Ojitos de Huevo’, la serie en Netflix de Alexis Arro…",
      "Url": "https://www.sopitas.com/cine-y-tv/exclusiva-primer-trailer-ojitos-de-huevo-serie-netflix-alexis-arroyo/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/10/ojitos-de-huevo-primer-trailer-netflix.jpg",
      "PublishedAt": "2023-10-24T15:00:22Z",
      "Content": "Lo que necesitas saber: \r\nEl comediante Alexis Arroyo estrenará en Netflix una comedia titulada 'Ojitos de Huevo' que, les prometemos, vale cada segundo de nuestro tiempo.\r\nCuando pensamos en comedia… [+4664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Candela Peña desvela que le han cortado la luz de casa dos veces: «Antes trabajaba mucho por amor al arte»",
      "Description": "La última serie de televisión que protagonizó Candela Peña (48) fue 'Maricón perdido' (2021). La tres veces ganadora del Goya interpretaba a la complicada madre del protagonista, Bob Pop . Antes había rodado las dos temporadas de 'Hierro' (2019-2021), en Movi…",
      "Url": "https://www.abc.es/play/television/noticias/candela-pena-desvela-cortado-luz-casa-dos-20231024160314-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/24/candela-pena-ksZD--1024x512@abc.jpg",
      "PublishedAt": "2023-10-24T14:03:15Z",
      "Content": "La última serie de televisión que protagonizó Candela Peña (48) fue 'Maricón perdido' (2021). La tres veces ganadora del Goya interpretaba a la complicada madre del protagonista, Bob Pop. Antes había… [+2519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "El jamón de Navidad lo cortaremos con este cuchillo jamonero con más de 300 comentarios que arrasa en Amazon",
      "Description": "Arcos es una marca muy conocida en nuestro país. Sus cuchillo son afilados, precisos y muy resistentes. Y de Arcos precisamente es este cuchillo jamonero, el que cuenta con más comentarios de Amazon. Su precio es de 40,90 euros y tiene una longitud de 280mm. …",
      "Url": "https://www.directoalpaladar.com/seleccion/jamon-navidad-cortaremos-este-cuchillo-jamonero-300-comentarios-que-arrasa-amazon",
      "UrlToImage": "https://i.blogs.es/2da916/by-timolina-/840_560.jpeg",
      "PublishedAt": "2023-10-24T14:01:11Z",
      "Content": "Arcos es una marca muy conocida en nuestro país. Sus cuchillo son afilados, precisos y muy resistentes. Y de Arcos precisamente es este cuchillo jamonero, el que cuenta con más comentarios de Amazon.… [+2140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La nueva serie de ciencia ficción del creador de 'Breaking Bad' que le reunirá con el gran descubrimiento de 'Better Call Saul': \"Va a ser divertida y diferente\"",
      "Description": "La carrera de Vince Gilligan ha girado durante más de una década alrededor del universo que creó que 'Breaking Bad'. Sin embargo, él mismo dejó claro que había llegado la hora de dejarlo aparcado y centrarse en otros proyectos. De hecho, tenía ya uno perfilad…",
      "Url": "https://www.espinof.com/series-de-ficcion/nueva-serie-ciencia-ficcion-creador-breaking-bad-que-le-reunira-gran-descubrimiento-better-call-saul-va-a-ser-divertida-diferente",
      "UrlToImage": "https://i.blogs.es/0db991/better-call-saul/840_560.jpeg",
      "PublishedAt": "2023-10-24T13:45:14Z",
      "Content": "La carrera de Vince Gilligan ha girado durante más de una década alrededor del universo que creó que 'Breaking Bad'. Sin embargo, él mismo dejó claro que había llegado la hora de dejarlo aparcado y c… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Jesse Armstrong (Succession): \"Los poderosos creen que acumular poder y dinero es una manera de no pensar en la muerte\"",
      "Description": "El creador británico y showrunner de 'Succession', Jesse Armstrong, reconoce que se inspiró en algunos magnates para llevar a cabo la serie de HBO, como Rupert Murdoch o Donald Trump, sobre quienes afirma que debe ser \"difícil\" ser sus hijos porque \"para ello…",
      "Url": "https://www.europapress.es/tv/noticia-jesse-armstrong-succession-poderosos-creen-acumular-poder-dinero-manera-no-pensar-muerte-20231024153647.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231024153647_1200.jpg",
      "PublishedAt": "2023-10-24T13:36:47Z",
      "Content": "MADRID, 24 Oct. (EUROPA PRESS) - \r\n   El creador británico y showrunner de 'Succession', Jesse Armstrong, reconoce que se inspiró en algunos magnates para llevar a cabo la serie de HBO, como Rupert M… [+4598 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "Carlos Salas",
      "Title": "Luis Felipe Uribe, el clavadista que le tenía miedo al agua",
      "Description": "Era su kryptonita, su mayor temor. Así como pasa en la serie de manga que triunfa ahora en Netflix, One Piece, era el pirata cuya única debilidad era el agua. Luis Felipe Uribe enc",
      "Url": "https://www.marca.com/co/2023/10/24/6537c4bcca474113618b45b1.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/930100deb9ddf06b22f823d651b20863/resize/1200/f/jpg/assets/multimedia/imagenes/2023/10/24/16981528320884.jpg",
      "PublishedAt": "2023-10-24T13:31:46Z",
      "Content": "Era su kryptonita, su mayor temor. Así como pasa en la serie de manga que triunfa ahora en Netflix, One Piece, era el pirata cuya única debilidad era el agua. Luis Felipe Uribe encarna una de esas hi… [+6135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Nuevo tráiler del reality de El juego del calamar: calcado a la serie pero sin muertes (creemos)",
      "Description": "El juego del calamar: El desafío, el nuevo reality de Netflix centrado en la serie homónima y que en 2021 supuso todo un fenómeno mundial, está a poco menos de un mes de su estreno en la plataforma de streaming, por lo que la maquinaria se ha puesto en marcha…",
      "Url": "https://www.lavanguardia.com/andro4all/series/nuevo-trailer-del-reality-de-el-juego-del-calamar-calcado-a-la-serie-pero-sin-muertes-creemos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/juego-del-calamar.jpg?width=1200",
      "PublishedAt": "2023-10-24T13:30:00Z",
      "Content": "Los guardias de El juego del calamar\r\nEl juego del calamar: El desafío, el nuevo reality de Netflix centrado en la serie homónima y que en 2021 supuso todo un fenómeno mundial, está a poco menos de u… [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "George Clooney, Emma Stone y Ben Affleck ofrecieron 150 millones de dólares para poner fin a la huelga de actores",
      "Description": "Se han cumplido los 100 días de huelga del Sindicato de Actores de Estados Unidos con una nueva reunión de la alianza que representa a los principales estudios con los líderes sindicales. Las dos partes anunciaron en un comunicado conjunto que se reunirían en…",
      "Url": "https://www.abc.es/play/cine/noticias/george-clooney-emma-stone-ben-affleck-ofrecieron-20231024150013-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/24/1473092800-kqgF--1024x512@abc.jpg",
      "PublishedAt": "2023-10-24T13:00:15Z",
      "Content": "Se han cumplido los 100 días de huelga del Sindicato de Actores de Estados Unidos con una nueva reunión de la alianza que representa a los principales estudios con los líderes sindicales. Las dos par… [+4789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Christian Ruiz",
      "Title": "En los descuentos de MediaMarkt de esta semana tienes chollos como esta enorme smart TV de Sony por 400 euros menos",
      "Description": "MediaMarkt parece no esperarse al Black Friday 2023 para lanzar diferentes ofertas que hacen caer de precio productos seleccionados. Si coincide que estás buscando una smart TV de altas prestaciones para aprovechar el invierno en ver películas y series, esta …",
      "Url": "https://www.xataka.com/seleccion/descuentos-mediamarkt-esta-semana-tienes-chollos-como-esta-enorme-smart-tv-sony-400-euros",
      "UrlToImage": "https://i.blogs.es/fcd916/smart-tv-sony-bravia-xr-75x90l/840_560.jpeg",
      "PublishedAt": "2023-10-24T12:31:11Z",
      "Content": "MediaMarkt parece no esperarse al Black Friday 2023 para lanzar diferentes ofertas que hacen caer de precio productos seleccionados. Si coincide que estás buscando una smart TV de altas prestaciones … [+2058 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Lidl te trae un regalo de Navidad anticipado: Un Kayak hinchable de dos plazas rebajado a solo 75 euros",
      "Description": "Tus vacaciones nunca serán las mismas si aprovechas esta oferta de Lidl que rebaja a solo 74,99 euros un kayak hinchable de dos plazas de Mistral. Costaba 249,99 euros, por lo que te ahorras 170 euros.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n \n \r\n\n \n MI…",
      "Url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/lidl-te-trae-regalo-navidad-anticipado-kayak-hinchable-dos-plazas-rebajado-a-solo-75-euros",
      "UrlToImage": "https://i.blogs.es/89d42f/14-removebg-preview/840_560.png",
      "PublishedAt": "2023-10-24T12:30:30Z",
      "Content": "Tus vacaciones nunca serán las mismas si aprovechas esta oferta de Lidl que rebaja a solo 74,99 euros un kayak hinchable de dos plazas de Mistral. Costaba 249,99 euros, por lo que te ahorras 170 euro… [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix en España tiene la peor nota de la crítica (pero la mejor del público)",
      "Description": "La crítica y el público siguen sin ponerse de acuerdo en lo que es bueno y lo que no. ¿La última prueba? La película más vista de Netflix en España en estos momentos y la que probablemente será líder del ranking semanal internacional (mañana lo sabremos).\r\n\nY…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-papas-a-la-antigua",
      "UrlToImage": "https://media.revistagq.com/photos/6537b22cf6373b58ab1c8709/16:9/w_1280,c_limit/OD_11266_R.jpg",
      "PublishedAt": "2023-10-24T12:04:02Z",
      "Content": "La crítica y el público siguen sin ponerse de acuerdo en lo que es bueno y lo que no. ¿La última prueba? La película más vista de Netflix en España en estos momentos y la que probablemente será líder… [+1759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Kerem Bürsin ('Love is the air') y Hafsanur Sancaktutan hacen saltar las alarmas de una posible relación tras ser pillados en su casa",
      "Description": "Actor, modelo y productor. Kerem Bürsin tiene todos los ingredientes necesarios para convertirse en todo un icono de éxito en Turquía. De hecho, gracias a sus papeles en diferentes telenovelas turcas (en España le conocemos, sobre todo, por su interpretación …",
      "Url": "https://www.trendencias.com/telenovelas/kerem-bursin-love-is-the-air-hafsanur-sancaktutan-hacen-saltar-alarmas-posible-relacion-ser-pillados-su-casa",
      "UrlToImage": "https://i.blogs.es/880048/hafsanur-sancaktutan-y-kerem-bur-1-/840_560.jpeg",
      "PublishedAt": "2023-10-24T11:58:17Z",
      "Content": "Actor, modelo y productor. Kerem Bürsin tiene todos los ingredientes necesarios para convertirse en todo un icono de éxito en Turquía. De hecho, gracias a sus papeles en diferentes telenovelas turcas… [+2255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Parra",
      "Title": "Netflix lanza la primera imagen de 'Respira', lo nuevo del creador de 'Élite' para Netflix",
      "Description": "PRÓXIMAMENTE Aitana Sánchez-Gijón, Alfonso Bassave, Najwa Nimri, Borja Luna, Blanca Suárez y Manu Ríos protagonizan la serie de Carlos Montero.Netflix lanza la primera imagen de 'Respira', lo nuevo del creador de 'Élite' para Netflix",
      "Url": "https://www.formulatv.com/noticias/netflix-primera-imagen-respira-elite-netflix-124982/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/124000/124982_o2s9085vRP4mqFczB7xUL1t3YEWeHakJi-hog.jpg",
      "PublishedAt": "2023-10-24T11:52:00Z",
      "Content": "El pasado mes de agosto comenzó el rodaje de 'Respira', la nueva ficción de Carlos Montero, creador de 'Élite', que también se podrá ver en Netflix. La plataforma ha publicado la primera imagen del r… [+1732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Dura solo 6 horas y es un thriller retorcido y sorprendente: esta miniserie en HBO Max nos sumerge en un turbador caso criminal",
      "Description": "A nivel de libro de estilo, 'Wolf' —miniserie de seis episodios que se puede ver en HBO Max— marca todas las casillas de verificación de lo que se puede esperar de un thriller policíaco. Esto incluye a un protagonista atormentado por su pasado y obsesionado p…",
      "Url": "https://www.espinof.com/criticas/dura-solo-seis-horas-thriller-retorcido-sorprendente-esta-miniserie-hbo-max-nos-sumerge-turbador-caso-criminal",
      "UrlToImage": "https://i.blogs.es/2d02b2/wolf-masks/840_560.jpeg",
      "PublishedAt": "2023-10-24T11:45:11Z",
      "Content": "A nivel de libro de estilo, 'Wolf' miniserie de seis episodios que se puede ver en HBO Maxmarca todas las casillas de verificación de lo que se puede esperar de un thriller policíaco. Esto incluye a … [+2693 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza el tráiler del polémico reality de 'El juego del calamar': \"Haz amigos. Haz enemigos. Gana millones\"",
      "Description": "Netflix ha lanzado el tráiler oficial del reality basado en El juego del calamar. \"Haz amigos. Haz enemigos. Gana millones\", dice el eslogan oficial de este programa de competición, que llegará el miércoles 22 de noviembre a la plataforma bajo el nombre de El…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-lanza-trailer-polemico-reality-juego-calamar-haz-amigos-haz-enemigos-gana-millones_7_10624913.html",
      "UrlToImage": "https://static.eldiario.es/clip/974c5dfb-97b0-49a6-81ce-a8324058e27f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-24T11:25:20Z",
      "Content": "Netflix ha lanzado el tráiler oficial del reality basado en El juego del calamar. “Haz amigos. Haz enemigos. Gana millones”, dice el eslogan oficial de este programa de competición, que llegará el mi… [+1453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Najwa Nimri, Aitana Sánchez-Gijón y Blanca Suárez, juntas en Respira, la nueva serie de Netflix",
      "Description": "Netflix ha desvelado la primera imagen de Respira, la nueva serie de ficción creada por Carlos Montero (Élite, Todas las veces que nos enamoramos). Najwa Nimri, Aitana Sánchez-Gijón y Blanca Suárez encabezan el reparto de esta nueva ficción que seguirá los pa…",
      "Url": "https://www.culturaocio.com/tv/noticia-najwa-nimri-aitana-sanchez-gijon-blanca-suarez-juntas-respira-nueva-serie-netflix-20231024132226.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231024132226_1200.jpg",
      "PublishedAt": "2023-10-24T11:22:26Z",
      "Content": "MADRID, 24 Oct. (CulturaOcio) - \r\n   Netflix ha desvelado la primera imagen de Respira, la nueva serie de ficción creada por Carlos Montero (Élite, Todas las veces que nos enamoramos). Najwa Nimri, A… [+2937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "En el último capítulo de 'Hermanos': Süsen y Sarp, cómplices de un gran secreto",
      "Description": "'Hermanos' es esa ficción de la que, tras ver un nuevo capítulo, acabamos aún más enganchadas. La serie turca emitida por Antena 3 es todo un éxito en el prime time de las noches de los lunes y martes. Además, la trama está al rojo vivo. Ya te contamos un bre…",
      "Url": "https://www.trendencias.com/telenovelas/ultimo-capitulo-hermanos-susen-sarp-complices-gran-secreto",
      "UrlToImage": "https://i.blogs.es/bb300e/ultimo-capitulo-hermanos-susen-s/840_560.jpeg",
      "PublishedAt": "2023-10-24T10:57:34Z",
      "Content": "'Hermanos' es esa ficción de la que, tras ver un nuevo capítulo, acabamos aún más enganchadas. La serie turca emitida por Antena 3 es todo un éxito en el prime time de las noches de los lunes y marte… [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"El paso del tiempo no ayuda\". El director de 'Stranger Things' explica cómo va a lidiar la serie de Netflix con el envejecimiento de sus jóvenes protagonistas",
      "Description": "Uno de los títulos más afectados por las huelgas que ha habido en Hollywood es 'Stranger Things', ya que sus jóvenes protagonistas siguen creciendo y cada vez habrá una mayor disparidad entre su edad real y la que tienen sus respectivos personaje. De hecho, e…",
      "Url": "https://www.espinof.com/directores-y-guionistas/paso-tiempo-no-ayuda-director-stranger-things-explica-como-va-a-lidiar-serie-netflix-envejecimiento-sus-jovenes-protagonistas",
      "UrlToImage": "https://i.blogs.es/f70ed9/stranger-things/840_560.jpeg",
      "PublishedAt": "2023-10-24T10:46:53Z",
      "Content": "Uno de los títulos más afectados por las huelgas que ha habido en Hollywood es 'Stranger Things', ya que sus jóvenes protagonistas siguen creciendo y cada vez habrá una mayor disparidad entre su edad… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El final de La caída de la casa Usher, explicado: ¿Por qué mueren y cuál es el pacto de Verna y Pym?",
      "Description": "Netflix ha lanzado La caída de la casa Usher, serie creada por Mike Flanagan e inspirada en la obra de Edgar Allan Poe. La ficción cuenta la historia de la caída en desgracia de la familia Usher, herederos multimillonarios de la ficticia Fortunato Pharmaceuti…",
      "Url": "https://www.culturaocio.com/tv/noticia-final-caida-casa-usher-explicado-mueren-cual-pacto-verna-pym-20231024123631.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231024123631_1200.jpg",
      "PublishedAt": "2023-10-24T10:36:31Z",
      "Content": "MADRID, 24 Oct. (CulturaOcio) - \r\n   Netflix ha lanzado La caída de la casa Usher, serie creada por Mike Flanagan e inspirada en la obra de Edgar Allan Poe. La ficción cuenta la historia de la caída … [+3768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Disney alza el vuelo con 'Dragons of Wonderhatch': primer tráiler y fecha de estreno de la serie de anime y acción real con el estudio de 'Psycho-Pass' y 'Haikyuu!'",
      "Description": "Poquito a poco Disney+ se ha ido metiendo en el mundo del anime al licenciar algunos simulcast como el de 'Bleach: Thousand-Year Blood War' o 'Tokyo Revengers', pero también está metiendo el pie en las series originales. Uno de los proyectos que anunció recie…",
      "Url": "https://www.espinof.com/series-de-ficcion/disney-alza-vuelo-dragones-wonderhatch-primer-trailer-fecha-estreno-serie-anime-accion-real-estudio-psycho-pass-haikyuu",
      "UrlToImage": "https://i.blogs.es/a7dfed/dragons-of-wonderhatch/840_560.jpeg",
      "PublishedAt": "2023-10-24T10:31:12Z",
      "Content": "Poquito a poco Disney+ se ha ido metiendo en el mundo del anime al licenciar algunos simulcast como el de 'Bleach: Thousand-Year Blood War' o 'Tokyo Revengers', pero también está metiendo el pie en l… [+1495 chars]"
    }
  ]
}