{
  "Status": 0,
  "Error": null,
  "TotalResults": 1049,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Canal abierto: ¿Cómo te gustan tus remakes?",
      "Description": "El gran nuevo lanzamiento de Netflix para el finde de semana es Scott Pilgrim despega, un resurgimiento anime de la popular serie de novelas gráficas de Bryan Lee O’Malley. Es un poco extraño; prelanzamiento, O’Malley y BenDavid Grabinski dijeron en repetidas…",
      "Url": "https://es.gizmodo.com/meta-narracion-de-remake-de-canal-abierto-1851034608",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/92c78aced3714013f347943b66470937.jpg",
      "PublishedAt": "2023-11-19T19:20:00Z",
      "Content": "El gran nuevo lanzamiento de Netflix para el finde de semana es Scott Pilgrim despega, un resurgimiento anime de la popular serie de novelas gráficas de Bryan Lee OMalley. Es un poco extraño; prelanz… [+2713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Demi Moore, la actriz más poderosa de Hollywood que casi destruyó su carrera con 'Striptease' y 'La teniente O'Neil'",
      "Description": "Si abrías una revista de cine a mediados de los 90, lo más probable es que le dedicaran uno (o varios) reportajes a Demi Moore. La actriz tuvo una carrera fulgurante que se aprovechó de formar parte de una de las power couple más icónicas de la historia moder…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-demi-moore-actriz-poderosa-hollywood-que-casi-destruyo-su-carrera-striptease-teniente-neil",
      "UrlToImage": "https://i.blogs.es/7928e8/moore/840_560.jpeg",
      "PublishedAt": "2023-11-19T19:01:28Z",
      "Content": "Si abrías una revista de cine a mediados de los 90, lo más probable es que le dedicaran uno (o varios) reportajes a Demi Moore. La actriz tuvo una carrera fulgurante que se aprovechó de formar parte … [+7309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La triste historia que se esconde tras \"Mattman\" y el último mensaje de Matthew Perry en Instagram",
      "Description": "El triste día de la muerte de Matthew Perry fue inevitable que corrieran los rumores a lo largo y ancho de todo Internet. Unos más truculentos, otros más realistas, pero todos con algo en común: nadie sabía nada con certeza. Nadie, salvo los que creyeron que …",
      "Url": "https://www.espinof.com/actores-y-actrices/triste-historia-que-se-esconde-mattman-ultimo-mensaje-matthew-perry-instagram",
      "UrlToImage": "https://i.blogs.es/49b1a3/mattman/840_560.jpeg",
      "PublishedAt": "2023-11-19T16:01:28Z",
      "Content": "El triste día de la muerte de Matthew Perryfue inevitable que corrieran los rumores a lo largo y ancho de todo Internet. Unos más truculentos, otros más realistas, pero todos con algo en común: nadie… [+4330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"One Piece me salvó la vida\". El showrunner de la serie de Netflix explica por qué el anime le sacó de uno de sus momentos más oscuros (y cómo se ganó la confianza de Eiichiro Oda)",
      "Description": "Después de que muchos temieran el desastre el live action de 'One Piece' de Netflix no solo ha funcionado, si no que además ha arrasado en la plataforma y ya tiene una segunda temporada en marcha.\n<!-- BREAK 1 -->\nParte del éxito ha venido porque (a pesar de …",
      "Url": "https://www.espinof.com/series-de-ficcion/me-salvo-vida-showrunner-one-piece-explica-que-anime-le-saco-uno-sus-momentos-oscuros-como-consiguio-confianza-eiichiro-oda-gracias-a-ello",
      "UrlToImage": "https://i.blogs.es/03607a/one-piece-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-19T15:01:28Z",
      "Content": "Después de que muchos temieran el desastre el live action de 'One Piece' de Netflix no solo ha funcionado, si no que además ha arrasado en la plataforma y ya tiene una segunda temporada en marcha.\r\nP… [+2406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Este alucinante fracaso en taquilla que Netflix ha vuelto a poner de moda tiene un espectacular reparto de futuras estrellas",
      "Description": "Como maniobra comercial quizás no tenga todo el sentido del mundo: Netflix ha estrenado una serie anime basada en el cómic Scott Pilgrim, un pequeño éxito a nivel editorial subterráneo a principios de este siglo. Obtuvo algo más de repercusión con su adaptaci…",
      "Url": "https://www.xataka.com/cine-y-tv/este-alucinante-fracaso-taquilla-que-netflix-ha-vuelto-a-poner-moda-tiene-espectacular-reparto-futuras-estrellas",
      "UrlToImage": "https://i.blogs.es/f35f6a/image__12_/840_560.jpeg",
      "PublishedAt": "2023-11-19T14:01:27Z",
      "Content": "Como maniobra comercial quizás no tenga todo el sentido del mundo: Netflix ha estrenado una serie anime basada en el cómic Scott Pilgrim, un pequeño éxito a nivel editorial subterráneo a principios d… [+5642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "Esta serie es mucho más que una espectacular historia de superhéroes y violencia desatada. La temporada 2 de 'Invencible' confirma que estamos ante una grandísima adaptación de comics",
      "Description": "En esta pequeña serie de artículos en Espinof donde repasamos los cómics y las series que adaptan, hemos tenido de todo: cómics de buenas ideas pero no muy finos que dan lugar a series superiores, a cómics y series que empatan en sus aciertos y fallos...\n<!--…",
      "Url": "https://www.espinof.com/criticas/esta-serie-mucho-que-espectacular-historia-superheroes-violencia-desatada-temporada-2-invencible-confirma-que-estamos-grandisima-adaptacion-comics",
      "UrlToImage": "https://i.blogs.es/139380/invencible-portada/840_560.jpeg",
      "PublishedAt": "2023-11-19T13:01:27Z",
      "Content": "En esta pequeña serie de artículos en Espinof donde repasamos los cómics y las series que adaptan, hemos tenido de todo: cómics de buenas ideas pero no muy finos que dan lugar a series superiores, a … [+14676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Amanda Prado",
      "Title": "Nicole Kidman rompe internet al anunciar que 'Big Little Lies' tendrá tercera temporada",
      "Description": "La actriz contó en su último evento público que la serie de HBO 'Big Little Lies' tendrá más capítulos. Y los fanáticos de esta historia, que narra los conflictos de un grupo de mujeres cuyas vidas aparentemente perfectas se ven afectadas por un misterioso as…",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a45884309/nicole-kidman-anuncia-big-little-lies-tercera-temporada/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/big-little-lies-6559fad4b40ee.jpg?crop=0.779xw:0.618xh;0.107xw,0.276xh&resize=1200:*",
      "PublishedAt": "2023-11-19T12:58:00Z",
      "Content": "La serie estadounidense 'Big Little Lies', basada en la novela del mismo nombre escrita por Liane Moriarty, fue creada por David E. Kelley y cuenta con la dirección de Jean-Marc Vallée. Se estrenó en… [+1801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Zendaya es la gran estrella de 'Euphoria', pero la sórdida serie de HBO estuvo a punto de tener una actriz protagonista totalmente diferente",
      "Description": "Cuando Sam Levinson empezó a preparar la adaptación estadounidense de 'Euphoria', llegó a las oficinas de HBO con un collage de ideas en el que destacaba la foto de Zendaya. Una decisión curiosa porque por aquel entonces la joven actriz no se había quitado de…",
      "Url": "https://www.espinof.com/actores-y-actrices/zendaya-gran-estrella-euphoria-sordida-serie-hbo-estuvo-a-punto-tener-actriz-protagonista-totalmente-diferente",
      "UrlToImage": "https://i.blogs.es/6b30fe/euphoria-1644308825/840_560.jpeg",
      "PublishedAt": "2023-11-19T12:01:28Z",
      "Content": "Cuando Sam Levinson empezó a preparar la adaptación estadounidense de 'Euphoria', llegó a las oficinas de HBO con un collage de ideas en el que destacaba la foto de Zendaya. Una decisión curiosa porq… [+2574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Mushishi', 'Little Witch Academia' y otras 5 fantásticas series de anime que ver en streaming si te ha gustado 'El chico y la garza' y necesitas más vibras de Studio Ghibli",
      "Description": "Ya se ha estrenado en España 'El chico y la garza' y nos ha pegado una alegría manteniéndose bastante alto en la taquilla. Ha funcionado tan bien que incluso en su segunda semana se duplicó el número de salas donde podemos ver lo nuevo de Hayao Miyazaki y Stu…",
      "Url": "https://www.espinof.com/listas/mushishi-little-witch-academia-otras-5-fantasticas-series-anime-que-ver-streaming-te-ha-gustado-chico-garza-necesitas-vibras-studio-ghibli",
      "UrlToImage": "https://i.blogs.es/c26729/animes-como-ghibli/840_560.jpeg",
      "PublishedAt": "2023-11-19T11:01:26Z",
      "Content": "Ya se ha estrenado en España 'El chico y la garza' y nos ha pegado una alegría manteniéndose bastante alto en la taquilla. Ha funcionado tan bien que incluso en su segunda semana se duplicó el número… [+4452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Oubiña lleva a juicio la serie Fariña por dibujarle «como un monstruo»",
      "Description": "En la primera escena de la serie televisiva 'Fariña', el exnarcotraficante gallego Laurano Oubiña, interpretado por el actor Carlos Blanco , aparece manteniendo relaciones sexuales con su segunda esposa, Esther Lago —en la piel de la actriz Eva Fernández—. Cu…",
      "Url": "https://www.abc.es/espana/galicia/oubina-lleva-juicio-serie-farina-dibujarle-monstruo-20231119212345-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/11/19/oubinados-U40255834465Zov-1024x512@abc.jpg",
      "PublishedAt": "2023-11-19T09:33:18Z",
      "Content": "En la primera escena de la serie televisiva 'Fariña', el exnarcotraficante gallego Laurano Oubiña, interpretado por el actor Carlos Blanco, aparece manteniendo relaciones sexuales con su segunda espo… [+4896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Las mejores luces de Navidad: ¿cuál comprar? Consejos y recomendaciones",
      "Description": "Faltan pocas semanas para Navidad y es probable que estés pensando en comprar decoración navideña para tu hogar. Las luces de Navidad son cada vez más populares, pues son muy económicas a la vez que originales. Tenemos algunos consejos que darte a la hora de …",
      "Url": "https://www.compradiccion.com/decoracion-y-muebles/mejores-luces-navidad-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/e26b6e/gato-navidad/840_560.png",
      "PublishedAt": "2023-11-19T08:41:26Z",
      "Content": "Faltan pocas semanas para Navidad y es probable que estés pensando en comprar decoración navideña para tu hogar. Las luces de Navidad son cada vez más populares, pues son muy económicas a la vez que … [+6543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Mia Threapleton, hija de Kate Winslet, se embarca en una serie romántica al estilo de 'Los Bridgerton'",
      "Description": "La joven actriz, de 23 años, es una de las protagonistas de 'The Buccaneers: Aristócratas por amor' en Apple TV+",
      "Url": "https://www.hola.com/actualidad/20231119243402/mia-threapleton-hija-kate-winslet-protagonista-the-buccaneers/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231119243402/mia-threapleton-hija-kate-winslet-protagonista-the-buccaneers/1-336-295/mia-anguspigott-appletv-ok-t.jpg",
      "PublishedAt": "2023-11-19T07:23:22Z",
      "Content": "Las series de época están más de moda que nunca. Son muchos los fans que esperan ansiosos el estreno de la tercera temporada de Los Bridgerton, que está previsto para 2024. Pero, mientras llega ese m… [+5335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Todas las series de estreno en Netflix, HBO Max, Disney+, SkyShowtime, Movistar Plus+ y Filmin, del 20 a 26 de noviembre de 2023",
      "Description": "Los episodios especiales de 'Doctor Who', el misterio sobrenatural de Berto Romero, y la (¿nueva?) serie de Nicole Kidman, entre las destacadas de la semana",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-19/listado-series-estreno-semana-47-netflix-hbo-max-disney-skyshowtime-movistar-filmin_3774723/",
      "UrlToImage": "https://images.ecestaticos.com/yjkq73ihgly7AUBTZFfkiv9H5xM=/0x0:2272x1278/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/955/666/939/955666939e9d838cd2b237d7a2093ec0.jpg",
      "PublishedAt": "2023-11-19T04:00:00Z",
      "Content": "El retraso de las nuevas temporadas de The White Lotus, Euphoria y The last of us: ¿cuándo las veremos?Elizabeth Debicki, sobre su rol de Lady Di en The Crown: \"Es muy abusivo acosar a alguien de esa… [+10885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "The Last of Us Parte 2 frente a su remaster: ¿hasta qué punto se nota la mejora?",
      "Description": "¿Cuánto es posible mejorar un juego que nos deslumbró en julio de 2020? Tras la puesta al día integral que Naughty Dog le dio a Uncharted y The Last of Us en PS5,  y viendo que la llegada de su proyecto multijugador va para largo, su próximo lanzamiento será …",
      "Url": "https://www.vidaextra.com/accion/the-last-of-us-parte-2-frente-a-su-remaster-que-punto-se-nota-mejora",
      "UrlToImage": "https://i.blogs.es/f9316d/last-of-us-2-ps5/840_560.jpeg",
      "PublishedAt": "2023-11-18T21:55:38Z",
      "Content": "¿Cuánto es posible mejorar un juego que nos deslumbró en julio de 2020? Tras la puesta al día integral que Naughty Dog le dio a Uncharted y The Last of Us en PS5,  y viendo que la llegada de su proye… [+3238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "La próxima aparición de Mike Flanagan habría llevado a los espectadores a Hell House",
      "Description": "Mike Flanagan Ha sido un conocido director de terror durante años, pero 2018 La maldición de Hill House Podría decirse que la serie para Netflix lo puso en el centro de atención. Después de seguir eso con La maldición de Bly Manor Dos años después, Flanagan h…",
      "Url": "https://es.gizmodo.com/mike-flanagan-serie-inquietante-hell-house-temporada-3-1851033787",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/4c3d300938f30b5910f8045928948400.jpg",
      "PublishedAt": "2023-11-18T21:00:00Z",
      "Content": "Mike Flanagan Ha sido un conocido director de terror durante años, pero 2018 La maldición de Hill House Podría decirse que la serie para Netflix lo puso en el centro de atención. Después de seguir es… [+3116 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Alberto Rey",
      "Title": "Robbie Williams, una vieja estrella pop en ropa interior",
      "Description": "En el último episodio de Robbie Williams, la serie documental de Netflix, unos reunidos Take That interpretan The Flood en directo. La canción, cursi, exagerada y descaradamente...",
      "Url": "https://www.elmundo.es/cultura/2023/11/18/65574761e4d4d868708b45c5.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a1d2a2169813a32557088054e897b5a4/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/17/17002225230682.jpg",
      "PublishedAt": "2023-11-18T20:37:50Z",
      "Content": "En el último episodio de Robbie Williams, la serie documental de Netflix, unos reunidos Take That interpretan The Flood en directo. La canción, cursi, exagerada y descaradamente destinada a ser un hi… [+2839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Dónde ver completa El joven Sheldon ahora que sabemos que acaba",
      "Description": "Cuando se anunció no esperábamos gran cosa de ella, de hecho, no solemos hacerlo de ningún spin off surgido de otra serie, y es porque, salvo honrosas excepciones como la reciente Gen V o Aída, por nombrar un producto patrio, estos poco más que experimentos s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/donde-ver-completa-el-joven-sheldon-ahora-que-sabemos-que-acaba",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/joven-sheldon.1700229810.0297.jpg?width=1200",
      "PublishedAt": "2023-11-18T20:30:08Z",
      "Content": "Sheldon, de \"joven\"\r\nCuando se anunció no esperábamos gran cosa de ella, de hecho, no solemos hacerlo de ningún spin off surgido de otra serie, y es porque, salvo honrosas excepciones como la recient… [+2375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Fue la primera película de Studio Ghibli y también es una de las mejores: está en streaming y es excepcional",
      "Description": "Ver anime en el pasado siempre cargó con una pesada mácula muy injusta. Sin embargo, con el paso de los años se ha ido abriendo a un público cada vez mayoritario. Si hay un estudio de películas que tiene una fortísima importancia a la hora de normalizar este …",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/fue-la-primera-pelicula-de-studio-ghibli-y-tambien-es-una-de-las-mejores-esta-en-streaming-y-es-excepcional",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/nausicaa-del-valle-del-viento.png?width=1200",
      "PublishedAt": "2023-11-18T18:01:28Z",
      "Content": "Es una de las grandes obras maestras de su estudio\r\nVer anime en el pasado siempre cargó con una pesada mácula muy injusta. Sin embargo, con el paso de los años se ha ido abriendo a un público cada v… [+3365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Jesús Quesada",
      "Title": "Ordenador portátil Apple MacBook Pro M3 VS MacBook Air M2: características, diferencias y precios",
      "Description": "Apple presentó recientemente la nueva familia de chips M3 junto a algunos ordenadores portátiles, más concretamente los MacBook Pro, que están disponibles en distintas configuraciones según las necesidades de los usuarios respecto al tipo de trabajo que reali…",
      "Url": "https://www.applesfera.com/seleccion/ordenador-portatil-apple-macbook-pro-m3-vs-macbook-air-m2-caracteristicas-diferencias-precios",
      "UrlToImage": "https://i.blogs.es/374b07/macbook-pro-m3-vs-macbook-air-m2/840_560.jpeg",
      "PublishedAt": "2023-11-18T18:01:25Z",
      "Content": "Apple presentó recientemente la nueva familia de chips M3 junto a algunos ordenadores portátiles, más concretamente los MacBook Pro, que están disponibles en distintas configuraciones según las neces… [+9807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Víctor Sandoval pierde a su \"otra mitad\": \"Mi motor se paró en seco\"",
      "Description": "Víctor Sandoval está viviendo un muy buen momento profesional. El presentador es uno de los ocho protagonistas de 'Sálvese quien pueda', el nuevo reality de Netflix con los colaboradores de 'Sálvame'. Además de la importancia de dar el salto a una gran plataf…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231118/1002120889/victor-sandoval-pierde-mitad-mi-motor-paro-seco-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/04/02/64297e7d42cf2.jpeg",
      "PublishedAt": "2023-11-18T17:48:55Z",
      "Content": "Víctor Sandoval está viviendo un muy buen momento profesional. El presentador es uno de los ocho protagonistas de 'Sálvese quien pueda', el nuevo reality de Netflix con los colaboradores de 'Sálvame'… [+1139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Conozca al elenco de voces japonesas de Scott Pilgrim Takes Off",
      "Description": "Prelanzamiento de Netflix Scott Pilgrim despega fue anunciado como un regreso nostálgico de la querida serie de novelas gráficas. No solo es el creador Bryan Lee O’Malley coescribió y presentó el programa con BenDavid Grabinski, el elenco original de el live-…",
      "Url": "https://es.gizmodo.com/scott-pilgrim-netflix-anime-doblaje-japones-1851033615",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/e539cee23c34cc84e50da05108df48b4.png",
      "PublishedAt": "2023-11-18T17:25:00Z",
      "Content": "Prelanzamiento de Netflix Scott Pilgrim despegafue anunciado como un regreso nostálgico de la querida serie de novelas gráficas. No solo es el creador Bryan Lee OMalley coescribió y presentó el progr… [+2182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Akuma Kun' es el Sherlock Holmes paranormal de Netflix. Un vibrante anime con demonios, fantasmas y maldiciones que entra solo en menos de 5 horas",
      "Description": "Aunque la temporada de anime de otoño arrancó oficialmente en octubre, todavía nos queda un trecho por delante y Netflix se estaba guardando muchos de sus estrenos para finales de año. En noviembre han llegado una ristra de series nuevas, y si todavía seguimo…",
      "Url": "https://www.espinof.com/criticas/akuma-kun-es-el-sherlock-holmes-paranormal-de-netflix-un-vibrante-anime-con-demonios-fantasmas-y-maldiciones-que-entra-solo-en-menos-de-5-horas",
      "UrlToImage": "https://i.blogs.es/813835/akuma-kun-en-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-18T15:31:25Z",
      "Content": "Aunque la temporada de anime de otoño arrancó oficialmente en octubre, todavía nos queda un trecho por delante y Netflix se estaba guardando muchos de sus estrenos para finales de año. En noviembre h… [+3276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Estas son las tramas de la temporada final de 'The Crown' y esto es lo que pasó en realidad",
      "Description": "Los cuatro nuevos capítulos de la exitosa serie de Netflix se acaban de estrenar",
      "Url": "https://www.hola.com/realeza/casa_inglesa/20231118243630/the-crown-tramas-temporada-final-que-paso-en-realidad/",
      "UrlToImage": "https://images.hola.com/imagenes/realeza/casa_inglesa/20231118243630/the-crown-tramas-temporada-final-que-paso-en-realidad/1-338-736/diana-getty-t.jpg",
      "PublishedAt": "2023-11-18T14:55:04Z",
      "Content": "The Crown acaba de estrenar la primera parte de su temporada final, la número seis, con la emisión de cuatro nuevos episodios que abarcan desde el verano de 1997 hasta la trágica muerte de la princes… [+6513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El showrunner de Cobra Kai avanza cómo será el final y el futuro de la saga",
      "Description": "La sexta y última temporada de Cobra Kai todavía no cuenta con fecha de estreno en Netflix. Sin embargo, su cocreador, Jon Hurwitz ya ha adelantado importantes novedades para los episodios finales de la serie y también lo que el futuro podría depararle a la s…",
      "Url": "https://www.culturaocio.com/tv/noticia-showrunner-cobra-kai-avanza-sera-final-futuro-saga-20231118154947.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231118154947_1200.jpg",
      "PublishedAt": "2023-11-18T14:49:47Z",
      "Content": "MADRID, 18 Nov. (CulturaOcio) - \r\n La sexta y última temporada de Cobra Kai todavía no cuenta con fecha de estreno en Netflix. Sin embargo, su cocreador, Jon Hurwitz ya ha adelantado importantes nove… [+2112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Nicole Kidman enloquece a los fans de 'Big Little Lies' al anunciar que la serie tendrá tercera temporada",
      "Description": "Nicole Kidman asegura que Big Little Lies, la serie que protagoniza junto a Reese Whiterspoon y Shailene Woodley, tendrá tercera temporada. Las sorprendentes declaraciones de la actriz, formuladas durante un evento público, son motivo de alegría para los fans…",
      "Url": "https://www.eldiario.es/vertele/series/nicole-kidman-anuncia-temporada-3-big-little-lies-hbo-max-estreno_1_10697758.html",
      "UrlToImage": "https://static.eldiario.es/clip/4f094e28-86e9-4151-aa56-4a7f5f15bd8e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-18T14:39:09Z",
      "Content": "Nicole Kidman asegura que Big Little Lies, la serie que protagoniza junto a Reese Whiterspoon y Shailene Woodley, tendrá tercera temporada. Las sorprendentes declaraciones de la actriz, formuladas du… [+1743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Quién es quién en 'Madame Web'. Guía práctica para no perdernos con tanta Spider-Woman en la película del universo Spider-Man",
      "Description": "No sé vosotros, pero cada vez que sale un tráiler de algunas de las películas del Universo Spiderman de Sony, me cae como una sorpresa. El último, el de 'Madame Web' no es una excepción, sobre todo porque no me esperaba que se animasen a expandirse por este r…",
      "Url": "https://www.espinof.com/listas/quien-quien-madame-web-guia-practica-para-no-perdernos-tanta-spider-woman-pelicula-universo-spider-man",
      "UrlToImage": "https://i.blogs.es/a5a32a/madame-web-quienes/840_560.jpeg",
      "PublishedAt": "2023-11-18T14:31:23Z",
      "Content": "No sé vosotros, pero cada vez que sale un tráiler de algunas de las películas del Universo Spiderman de Sony, me cae como una sorpresa. El último, el de 'Madame Web' no es una excepción, sobre todo p… [+5712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Esta app puede ser la solución para decidir qué película o serie ver en casa: así funciona Queue",
      "Description": "En la actualidad contamos con multitud de plataformas de streaming para ver todo tipo de series y películas. Sin embargo, a pesar de toda la cantidad de servicios que tenemos a nuestra disposición, siempre existe el problema de siempre: saber qué ver. Debido …",
      "Url": "https://www.xatakahome.com/tutoriales/esta-app-puede-ser-solucion-para-decidir-que-pelicula-serie-ver-casa-asi-funciona-queue",
      "UrlToImage": "https://i.blogs.es/107588/queu/840_560.jpeg",
      "PublishedAt": "2023-11-18T13:01:24Z",
      "Content": "En la actualidad contamos con multitud de plataformas de streaming para ver todo tipo de series y películas. Sin embargo, a pesar de toda la cantidad de servicios que tenemos a nuestra disposición, s… [+2186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elladodelmal.com"
      },
      "Author": "noreply@blogger.com (Chema Alonso)",
      "Title": "Mi Survivor 1.1 (Kid Edition)",
      "Description": "Ya no eres un bebé. Ya has pisado la tierra más de una década. Ahora quieres cambiar las zonas. Cada viernes tengo que buscarte en un sitio distinto porque te has organizado un plan. Cada día lo llenas del máximo de actividades. Patinar, Gimnasia, Fútbol, Mús…",
      "Url": "https://www.elladodelmal.com/2023/11/mi-survivor-11-kid-edition.html",
      "UrlToImage": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJOYokTXC8i4Pf6OiOc_v24m04xb1bRkL8uNNqt9SPl99I_areZXBRrVoD_wR_lPuhkrafDVoSjNYp0e_57bDX313e_-AjQxxvyEO8Et1o4nDyGPU4XzJAzKcC9j-3PfBn6QWSNkI9lknQboYFd2bbPY5MSL5h9ednHL9Oi2ZvaVvYCOE57x-d/w1200-h630-p-k-no-nu/survivor_0.jpg",
      "PublishedAt": "2023-11-18T12:24:00Z",
      "Content": "Cuando doy una charla a algún amigo, conocido, o a un grupo de personas que quieren conocer MyPublicInbox , siempre se acaban sorprendiendo ..."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "4 \"intrigantes\" razones para ver 'Separación' en Apple TV+",
      "Description": "Las series de Apple TV+ son como las recetas de comida, a unos les gustan con más salsa, a otros con la carne más o menos hecha, a otros un poquito más saludables e incluso a otros con un toque de picante... A mí, personalmente, me gustan las series extrañas,…",
      "Url": "https://ipadizate.com/apple-tv/4-intrigantes-razones-para-ver-separacion-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/11/separacion-apple-tv-3.jpeg?width=1200",
      "PublishedAt": "2023-11-18T11:01:13Z",
      "Content": "Adam Scott, en 'Separación', de Apple TV+\r\nLas series de Apple TV+ son como las recetas de comida, a unos les gustan con más salsa, a otros con la carne más o menos hecha, a otros un poquito más salu… [+4631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'La Ermita': un digno regreso al terror de Belén Rueda que recupera misterios y leyendas españolas con lágrimas en exceso",
      "Description": "Se estrena en cines 'La ermita',  lo nuevo de Carlota Pereda, la directora de ‘Cerdita’ que se vuelve a acercar al terror, pero ahora desde una óptica de cine de fantasmas afín a Mike Flanagan y una amplitud de miras más abierta, con un claro espíritu comerci…",
      "Url": "https://www.espinof.com/criticas/ermita-digno-regreso-al-terror-belen-rueda-que-recupera-misterios-leyendas-espanolas-lagrimas-exceso",
      "UrlToImage": "https://i.blogs.es/209677/ermita/840_560.jpeg",
      "PublishedAt": "2023-11-18T10:01:25Z",
      "Content": "Se estrena en cines 'La ermita',  lo nuevo de Carlota Pereda, la directora de Cerdita que se vuelve a acercar al terror, pero ahora desde una óptica de cine de fantasmas afín a Mike Flanagan y una am… [+4134 chars]"
    }
  ]
}