{
  "Status": 0,
  "Error": null,
  "TotalResults": 1021,
  "Articles": [
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "La serie de The Witcher tiene \"un plan muy bueno\" para explicar el cambio de actor",
      "Description": "Los productores hablan de la transición entre actores dentro de la ficción.\nNetflix afronta una de las decisiones más controvertidas con optimismo y tiene un plan para presentar al nuevo Geralt de Rivia.",
      "Url": "https://es.ign.com/netflix/192326/news/la-serie-de-the-witcher-tiene-un-plan-muy-bueno-para-explicar-el-cambio-de-actor",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/the-witcher_2hcc.1200.jpg",
      "PublishedAt": "2023-07-05T18:30:21Z",
      "Content": "Netflix se ha enfrentado a una gran polémica con The Witcher debido a su sonado cambio de actor. Las primeras temporadas tuvieron una fantástica acogida con Henry Cavill como Geralt de Rivia, quien s… [+2132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Sex Education: sale a la luz el tráiler de su temporada final y cuándo estrenará en Netflix",
      "Description": "La exitosa serie adelantó cómo será su última y esperada entrega. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/sex-education-sale-a-la-luz-el-trailer-de-su-temporada-final-y-cuando-estrenara-en-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/07/05/trim/1140/641/sex-education-1603548.jpg",
      "PublishedAt": "2023-07-05T17:49:14Z",
      "Content": "La emocionante temporada final de Sex Education está cada vez más cerca. Los fanáticos de la exitosa serie de Netflix se preparan para despedir a los adorables personajes de Moordale en grande. La cu… [+2772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Sonic Prime estrena el primer capítulo de su segunda temporada gratis en YouTube",
      "Description": "<!--cache-->Ya puedes ver el primer episodio de la segunda temporada de Sonic Prime: Netflix y SEGA lo han estrenado de manera anticipada en YouTube. Está disponible con doblaje español latino.<!--aa--->Sonic Prime, la serie de Netflix que adapta la saga del …",
      "Url": "https://vandal.elespanol.com/noticia/1350763699/sonic-prime-estrena-el-primer-capitulo-de-su-segunda-temporada-gratis-en-youtube/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/7-2023/20237519302438_1.jpg",
      "PublishedAt": "2023-07-05T17:31:00Z",
      "Content": "Sonic Prime, la serie de Netflix que adapta la saga del erizo azul de SEGA, estrena este verano su segunda temporada despus de convertirse en la serie de animacin infantil con mejor debut de la plata… [+1099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Si te gustó \"The Last of Us\", esta serie es tan realista que asusta y está disponible en streaming",
      "Description": "Existen muchas series parecidas a \"The Last of Us\" que nos amenizan el día a día hasta la llegada de la esperadísima segunda temporada. No es para menos, ya que fue una de las mejores series del presente año y rápidamente ha logrado no tener rival en lo que s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-te-gusto-the-last-of-us-esta-serie-es-tan-realista-que-asusta-y-esta-disponible-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/the-last-of-uswebp.webp?width=1200",
      "PublishedAt": "2023-07-05T17:01:43Z",
      "Content": "The Last of Us es una de las mejores series del año\r\nExisten muchas series parecidas a \"The Last of Us\" que nos amenizan el día a día hasta la llegada de la esperadísima segunda temporada. No es para… [+3385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Teléfonos, tablets, portátiles y más: las mejores ofertas de hoy en los PcDays de PcComponentes",
      "Description": "Siguen los PcDays de PcComponentes con ofertas tan potentes como las de hoy, en las que vas a poder ahorrar mucho dinero en un iPhone o un iPad, pero también vas a poder equiparte con un portátil económico o con un teclado o monitor para jugar. Si andas busca…",
      "Url": "https://www.xataka.com/seleccion/telefonos-tablets-portatiles-mejores-ofertas-hoy-pcdays-pccomponentes",
      "UrlToImage": "https://i.blogs.es/205563/ofertas_pcdays/840_560.jpeg",
      "PublishedAt": "2023-07-05T15:47:13Z",
      "Content": "Siguen los PcDays de PcComponentes con ofertas tan potentes como las de hoy, en las que vas a poder ahorrar mucho dinero en un iPhone o un iPad, pero también vas a poder equiparte con un portátil eco… [+4086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "‘Sex Education’: primer adelanto y fecha de estreno de la cuarta temporada",
      "Description": "Una serie que ganó relevancia y popularidad en la plataforma Netflix debido al hecho de que contempla al sexo como tema central.",
      "Url": "https://www.eluniversal.com.co/cultural/sex-education-primer-adelanto-y-fecha-de-estreno-de-la-cuarta-temporada-NF8531294",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/SOTT/sex-education-4ta-temporada_8055130_20230705103741.png",
      "PublishedAt": "2023-07-05T15:35:57Z",
      "Content": "Una serie que ganó relevancia y popularidad en la plataforma Netflix debido al hecho de que contempla al sexo como tema central.\r\nA diferencia de otros productos de la plataforma en los que las relac… [+3338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Women'Secret liquida la nueva colección de La Vecina Rubia: pijamas, neveras y sandalias rebajadísimos a tiempo para vacaciones",
      "Description": "Parece ser que Women'Secret ha dado oficialmente el pistoletazo de salida a sus segundas rebajas de verano (a este paso igual nos da para unas terceras) y sin cortarse ni un poquito, ha bajado de precio -casi a nivel liquidación- una de sus colecciones más de…",
      "Url": "https://www.trendencias.com/shopping/womensecret-liquida-nueva-coleccion-vecina-rubia-pijamas-neveras-sandalias-rebajadisimos-a-tiempo-para-vacaciones",
      "UrlToImage": "https://i.blogs.es/101d2b/358146416_10161458708414245_2062359146368357762_n/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:50:27Z",
      "Content": "Parece ser que Women'Secret ha dado oficialmente el pistoletazo de salida a sus segundas rebajas de verano (a este paso igual nos da para unas terceras) y sin cortarse ni un poquito, ha bajado de pre… [+2970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix anuncia el final de 'Sex Education': la temporada 4 será la última de la serie (y ya tenemos tráiler y fecha de estreno)",
      "Description": "{\"videoId\":\"x8maea7\",\"autoplay\":true,\"title\":\"'Sex Education', tráiler de la temporada 4\",\"tag\":\"Sex Education\"}\n \r\n\n\r\n\n Netflix acaba de confirmar oficialmente que la temporada 4 de 'Sex Education' será la última de esta notable serie protagonizada por Asa B…",
      "Url": "https://www.espinof.com/netflix/netflix-anuncia-final-sex-education-temporada-4-sera-ultima-serie-tenemos-trailer-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/4b66a7/x720/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:34:05Z",
      "Content": "Netflix acaba de confirmar oficialmente que la temporada 4 de 'Sex Education' será la última de esta notable serie protagonizada por Asa Butterfield. Además, su despedida definitiva está a la vuelta … [+1529 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "OnePlus Nord 3: máxima potencia MediaTek y carga de 80W en el nuevo gama media que es más flagship que nunca",
      "Description": "El OnePlus Nord 3 5G es oficial. Llega como el gama media más flagship de la compañía hasta ahora. Fiel al origen de la serie, de ofrecer la mejor tecnología a un precio más bajo, el OnePlus Nord 3 ofrece algunas características premium en un empaque más acce…",
      "Url": "https://www.xataka.com.mx/celulares-y-smartphones/oneplus-nord-3-5g-precio-mexico-caracteristicas-especificaciones-ficha-tecnica",
      "UrlToImage": "https://i.blogs.es/a00bd6/oneplus-nord-3-5g-lanzamiento-precio-mexico-caracteristicas-especificaciones-ficha-tecnica/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:33:05Z",
      "Content": "El OnePlus Nord 3 5G es oficial. Llega como el gama media más flagship de la compañía hasta ahora. Fiel al origen de la serie, de ofrecer la mejor tecnología a un precio más bajo, el OnePlus Nord 3 o… [+4903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Las sandalias Pikolinos planas a precio de outlet que agotarán las parisinas antes de que empiece el Amazon Prime Day",
      "Description": "Si de algo saben las parisinas es de moda eterna, cómoda pero a la vez chic. Vamos, que saben elegir ciertas prendas que siempre estarán de moda sin renunciar a la comodidad. Eso de ver a una francesa de pro corriendo y pisando el suelo de adoquines típico de…",
      "Url": "https://www.trendencias.com/shopping/sandalias-pikolinos-planas-a-precio-outlet-que-agotaran-parisinas-antes-que-empiece-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/577157/paris-hc-str-f23-0574/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:07:35Z",
      "Content": "Si de algo saben las parisinas es de moda eterna, cómoda pero a la vez chic. Vamos, que saben elegir ciertas prendas que siempre estarán de moda sin renunciar a la comodidad. Eso de ver a una frances… [+3119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La franquicia de fantasía que Hollywood se resiste a dejar morir: puedes ver en HBO Max una apropiada conclusión a la exitosa saga que augura lo que nos espera con muchos blockbusters",
      "Description": "En las últimas semanas se han ido acumulando una serie de blockbusters que, ya sea de manera directa en el título o desde las promesas en la promoción, se venden como la primera parte de un final. Dicho de otro modo, la conclusión se ha partido, ya sea por in…",
      "Url": "https://www.espinof.com/hbo/franquicia-fantasia-que-hollywood-se-resiste-a-dejar-morir-puedes-ver-hbo-max-apropiada-conclusion-a-exitosa-saga-que-augura-que-nos-espera-muchos-blockbusters",
      "UrlToImage": "https://i.blogs.es/b4b502/harry-potter-reliquias-muerte-parte-2-2011/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:01:36Z",
      "Content": "En las últimas semanas se han ido acumulando una serie de blockbusters que, ya sea de manera directa en el título o desde las promesas en la promoción, se venden como la primera parte de un final. Di… [+3126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE lanza la primera promo de 'El puente de las mentiras', su nuevo concurso con famosos presentado por Paula Vázquez",
      "Description": "La 1 de TVE ya ha comenzado a promocionar El puente de las mentiras, su nuevo concurso. Un formato con famosos presentado por Paula Vázquez que llegará \"muy pronto\" a la programación de la cadena pública, tal y como señala este primer vídeo promocional. En él…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-lanza-primera-promo-puente-mentiras-nuevo-concurso-famosos-presentado-paula-vazquez_1_10352895.html",
      "UrlToImage": "https://static.eldiario.es/clip/f2fc34a4-d600-4a0f-8ae4-04a25ba10646_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-05T12:50:54Z",
      "Content": "La 1 de TVE ya ha comenzado a promocionar El puente de las mentiras, su nuevo concurso. Un formato con famosos presentado por Paula Vázquez que llegará “muy pronto” a la programación de la cadena púb… [+2752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La película de ciencia ficción que esconde Prime Video y la crítica odió, a pesar de ser una de las mejores de la historia",
      "Description": "Cuando tenía 17 años vi por primera vez El club de la lucha. Me flipó tantísimo que se convirtió en una de mis película favoritas, aunque la crítica del Festival de Venecia no opinara lo mismo\r\n cuando se estrenó en 1999. Hoy es una película de culto.\n<!-- BR…",
      "Url": "https://www.trendencias.com/cine/pelicula-ciencia-ficcion-que-esconde-prime-video-critica-odio-a-pesar-ser-mejores-historia",
      "UrlToImage": "https://i.blogs.es/4f5bc8/senales-del-futuro-pelicula-de-ciencia-ficcion-infravalorada-por-critica/840_560.jpeg",
      "PublishedAt": "2023-07-05T12:48:00Z",
      "Content": "Cuando tenía 17 años vi por primera vez El club de la lucha. Me flipó tantísimo que se convirtió en una de mis película favoritas, aunque la crítica del Festival de Venecia no opinara lo mismo\r\n cuan… [+3197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El cuerpo en llamas, de Netflix, es la miniserie inspirada en hechos reales que verás sí o sí",
      "Description": "Si hay una producción española que vas a ver este 2023, además de A través del mar, claro, esa es sin duda El cuerpo en llamas, de Netflix. Esta miniserie está inspirada en hechos reales, concretamente en el caso del “crimen de la Guardia Urbana” que copó tod…",
      "Url": "https://www.revistagq.com/articulo/el-cuerpo-en-llamas-netflix-miniserie-caso-guardia-urbana",
      "UrlToImage": "https://media.revistagq.com/photos/64a55e8de4755a6583b823f4/16:9/w_1280,c_limit/elcuerpoenllamas_S01_E01_270920022_nilventura_NVEN7025-Editar%20A3_FULLRES.jpg",
      "PublishedAt": "2023-07-05T12:18:59Z",
      "Content": "Si hay una producción española que vas a ver este 2023, además de A través del mar, claro, esa es sin duda El cuerpo en llamas, de Netflix. Esta miniserie está inspirada en hechos reales, concretamen… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuiden a Maya es el documental de Netflix del que todos hablan en EEUU, y te ha pasado desapercibido",
      "Description": "Si hay un documental de Netflix que está dando de qué hablar ahora mismo, ese es sin duda Cuiden a Maya. Está ocurriendo sobre todo en Estados Unidos, país en el que sucedieron los trágicos y descorazonadores hechos que recoge este especial que ha logrado no …",
      "Url": "https://www.revistagq.com/articulo/cuiden-a-maya-netflix-documental-ver",
      "UrlToImage": "https://media.revistagq.com/photos/64a54d796d65adfb0f3a6102/16:9/w_1280,c_limit/Take_Care_of_Maya_01_31_28_12.jpg",
      "PublishedAt": "2023-07-05T11:03:50Z",
      "Content": "Si hay un documental de Netflix que está dando de qué hablar ahora mismo, ese es sin duda Cuiden a Maya. Está ocurriendo sobre todo en Estados Unidos, país en el que sucedieron los trágicos y descora… [+2549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Enrique Pérez",
      "Title": "Atresmedia se alía con Prime Video: todo su contenido exclusivo quedará integrado en la plataforma de streaming",
      "Description": "El panorama del streaming en España está cambiando. Atresmedia quiere competir con las grandes plataformas, pero lo hará apoyándose en una de ellas en vez de ir totalmente por libre. Hoy se ha anunciado que Atresmedia ha llegado a un acuerdo con Amazon Prime …",
      "Url": "https://www.xataka.com/streaming/atresmedia-se-alia-prime-video-todo-su-contenido-exclusivo-quedara-integrado-plataforma-streaming",
      "UrlToImage": "https://i.blogs.es/498657/atresplayer/840_560.jpeg",
      "PublishedAt": "2023-07-05T10:28:52Z",
      "Content": "El panorama del streaming en España está cambiando. Atresmedia quiere competir con las grandes plataformas, pero lo hará apoyándose en una de ellas en vez de ir totalmente por libre. Hoy se ha anunci… [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Navarro",
      "Title": "Manu Ríos, Najwa Nimri y Blanca Suárez protagonizarán 'Respira', la nueva serie de Carlos Montero para Netflix",
      "Description": "HOSPITAL EN VALENCIA Aitana Sánchez Gijón, Borja Luna, Alfonso Bassave o Abril Zamora son otros rostros del reparto.Manu Ríos, Najwa Nimri y Blanca Suárez protagonizarán 'Respira', la nueva serie de Carlos Montero para Netflix",
      "Url": "https://www.formulatv.com/noticias/manu-rios-najwa-nimri-respira-montero-netflix-123397/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123397_CePRU74HLi80NYBc9osv35qEkFJ2tagW6-hog.jpg",
      "PublishedAt": "2023-07-05T10:24:07Z",
      "Content": "La unión de Netflix y Carlos Montero sigue dando nuevas ficciones y ahora acaban de anunciar la siguiente del creador para la plataforma tras 'Todas las veces que nos enamoramos' y a esperas de que l… [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Sabe más que nadie sobre The Witcher\": Anya Chalotra lamenta la pérdida de Henry Cavill como Geralt de Rivia",
      "Description": "El adiós de Henry Cavill en la serie de The Witcher es un hecho. El actor ya se ha despedido de su querido papel como Geralt de Rivia en la producción de Netflix, incluso entre lágrimas, y pasará a ser sustituido por Liam Hemsworth como el archiconocido brujo…",
      "Url": "https://www.vidaextra.com/series/sabe-que-nadie-the-witcher-anya-chalotra-lamenta-perdida-henry-cavill-como-geralt-rivia",
      "UrlToImage": "https://i.blogs.es/7cf73a/https-3a-2f-2fwinteriscoming.net-2ffiles-2f2023-2f06-2fscreen-shot-2023-06-08-at-3.23.32-pm/840_560.jpeg",
      "PublishedAt": "2023-07-05T10:01:45Z",
      "Content": "El adiós de Henry Cavill en la serie de The Witcher es un hecho. El actor ya se ha despedido de su querido papel como Geralt de Rivia en la producción de Netflix, incluso entre lágrimas, y pasará a s… [+4148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Atresplayer se integra en Prime Video. La oferta de Atresmedia ahora se integra como un canal más con Atresplayer Premium",
      "Description": "El panorama del vídeo en streaming tiene un nuevo actor o mejor dicho una nueva plataforma con la que buscar audiecia en nuestro país. Y es que llega Atresplayer con un nuevo plan familiar premium fruto del acuerdo de Atresmedia con Amazon Prime Video.\n<!-- B…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/atresplayer-se-integra-prime-video-oferta-atresmedia-ahora-se-integra-como-canal-atresplayer-premium",
      "UrlToImage": "https://i.blogs.es/3d2a4a/venenos/840_560.jpeg",
      "PublishedAt": "2023-07-05T09:28:58Z",
      "Content": "El panorama del vídeo en streaming tiene un nuevo actor o mejor dicho una nueva plataforma con la que buscar audiecia en nuestro país. Y es que llega Atresplayer con un nuevo plan familiar premium fr… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix se desboca con 11 novedades esta semana del 3 al 9 de julio",
      "Description": "Como cada semana, los usuarios que estén suscritos al servicio de Netflix se verán recompensados con una gran cantidad de novedades. El catálogo de Netflix nos trae esta semana ni más ni menos que once novedades de lo más variopintas. Como siempre, no faltan …",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-se-desboca-con-11-novedades-esta-semana-del-3-al-9-de-julio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/novedades-netflix-primera-semana-de-julio.png?width=1200",
      "PublishedAt": "2023-07-05T09:01:56Z",
      "Content": "Netflix siempre es la que más novedades lanza a la semana\r\nComo cada semana, los usuarios que estén suscritos al servicio de Netflix se verán recompensados con una gran cantidad de novedades. El catá… [+4260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Enrique Moraleda",
      "Title": "Las 8 mejores ofertas en móviles, tablets y smartwatches Android antes del Amazon Prime Day",
      "Description": "Si no puedes esperar al Prime Day que se celebrará en las próximas semanas te alegrará saber que hasta entonces, Amazon está lanzando multitud de descuentos en dispositivos de todo tipo entre los que se encuentran teléfonos, tablets y pulseras de actividad ad…",
      "Url": "https://www.xatakandroid.com/ofertas/8-mejores-ofertas-moviles-tablets-smartwatches-android-antes-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/e667e4/plantilla-imagenes-83-/840_560.jpeg",
      "PublishedAt": "2023-07-05T09:01:34Z",
      "Content": "Si no puedes esperar al Prime Day que se celebrará en las próximas semanas te alegrará saber que hasta entonces, Amazon está lanzando multitud de descuentos en dispositivos de todo tipo entre los que… [+6786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué ver primero, Barbie u Oppenheimer, según Tom Cruise",
      "Description": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cosas claras al cine si no quieren acabar perdiéndose ambas cin…",
      "Url": "https://www.revistagq.com/articulo/barbie-oppenheimer-que-ver-primero-en-cines-segun-tom-cruise",
      "UrlToImage": "https://media.revistagq.com/photos/64a52ca1e4755a6583b823a1/16:9/w_1280,c_limit/que-ver-primero-barbie-oppenheimer.jpg",
      "PublishedAt": "2023-07-05T08:45:33Z",
      "Content": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cos… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Puromarketing.com"
      },
      "Author": "Redacción",
      "Title": "Netflix se prepara para revolucionar la publicidad con anuncios episódicos y menos repetitivos",
      "Description": "PuroMarketing - Netflix innova su estrategia publicitaria con el lanzamiento de anuncios dirigidos que se asemejan a mini programas de televisión. Según informes del Financial Times, Netflix está en conversaciones con destacados ejecutivos de publicidad para …",
      "Url": "https://www.puromarketing.com/9/212292/netflix-prepara-para-revolucionar-publicidad-anuncios-episodicos-menos-repetitivos",
      "UrlToImage": "https://www.puromarketing.com/uploads/img/contents/2023/0E5NDVQH6Gka2UcOpqnK/0E5NDVQH6Gka2UcOpqnK_post_imagen_prev.jpg",
      "PublishedAt": "2023-07-05T08:38:00Z",
      "Content": "Netflix innova su estrategia publicitaria con el lanzamiento de anuncios dirigidos que se asemejan a mini programas de televisión. Según informes del\r\n Financial Times, Netflix está en conversaciones… [+6291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Videoconsolas, monitores, aspiradores y más: las mejores ofertas en tecnología de la semana previa al Amazon Prime Day",
      "Description": "Aún estamos en los días previos al Prime Day 2023, pero el ambiente ya está más que caldeado. Tenemos interesantes ofertas en Amazon con consolas como la PlayStation 5, en monitores ultrapanorámicos, portátiles gaming, aspiradoras verticales o freidoras de ai…",
      "Url": "https://www.xataka.com/seleccion/videoconsolas-monitores-aspiradores-mejores-ofertas-tecnologia-semana-previa-al-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/98a3c8/ofertas-pre_prime/840_560.jpeg",
      "PublishedAt": "2023-07-05T08:31:34Z",
      "Content": "Aún estamos en los días previos al Prime Day 2023, pero el ambiente ya está más que caldeado. Tenemos interesantes ofertas en Amazon con consolas como la PlayStation 5, en monitores ultrapanorámicos,… [+6851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Las mejores ofertas en smart TV, proyectores, barras de sonido y más antes del Amazon Prime Day",
      "Description": "Como tantas otras veces, una semana antes del Amazon Prime Day, la tienda ha comenzado a lanzar una serie de ofertas dejando a muy buen precio algunos televisores, barras de sonido y proyectores. Entre todo el catálogo, hemos rescatado los mejores chollos, po…",
      "Url": "https://www.espinof.com/seleccion/mejores-ofertas-smart-tv-proyectores-barras-sonido-antes-amazon-prime-day-2",
      "UrlToImage": "https://i.blogs.es/920435/televisores-barras-de-sonido-y-proyectores/840_560.jpeg",
      "PublishedAt": "2023-07-05T08:01:34Z",
      "Content": "Como tantas otras veces, una semana antes del Amazon Prime Day, la tienda ha comenzado a lanzar una serie de ofertas dejando a muy buen precio algunos televisores, barras de sonido y proyectores. Ent… [+6716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Zack Snyder explica por qué Rebel Moon no habría funcionado dentro del universo Star Wars",
      "Description": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. “Solo dadme las llaves y me la llevaré a dar una vuelta”, recordó en el p…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-star-wars-zack-snyder",
      "UrlToImage": "https://media.revistagq.com/photos/64a513326d65adfb0f3a60b5/16:9/w_1280,c_limit/rebel.png",
      "PublishedAt": "2023-07-05T07:41:59Z",
      "Content": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. Solo dadme la… [+3392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo no es precisamente la favorita de los fans",
      "Description": "Los datos de la semana ya han salido, y el Top10 no ha dejado muchas sorpresas. La serie más vista de Netflix es de la que más se está hablando estos días, sin embargo, a diferencia de otros títulos (o temporadas anteriores) no es precisamente la que más está…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-the-witcher-temporada-3-parte-1",
      "UrlToImage": "https://media.revistagq.com/photos/64a51cd25eb0b10acb7af34b/16:9/w_1280,c_limit/EE_302_Unit_00494_RT.jpg",
      "PublishedAt": "2023-07-05T07:36:36Z",
      "Content": "Los datos de la semana ya han salido, y el Top10 no ha dejado muchas sorpresas. La serie más vista de Netflix es de la que más se está hablando estos días, sin embargo, a diferencia de otros títulos … [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (5 de julio): 69 series, películas y documentales en Netflix, Amazon, HBO Max, Disney+, Filmin, Movistar Plus+ y Apple TV+",
      "Description": "Primer miércoles de julio y parece, al menos por mi zona, que el calor da una tregua. Tanto si hace algo más de fresquillo como si quieres refugiarte de las altas temperaturas, una buena opción es la de ponernos a ver alguna cosita en nuestra plataforma de st…",
      "Url": "https://www.espinof.com/estrenos/estrenos-5-julio-series-peliculas-documentales-netflix-amazon-hbo-max-disney-plus-filmin-movistar-plus-apple-tv",
      "UrlToImage": "https://i.blogs.es/3b6046/tll_201_unit_01000rc/840_560.jpeg",
      "PublishedAt": "2023-07-05T07:00:12Z",
      "Content": "Primer miércoles de julio y parece, al menos por mi zona, que el calor da una tregua. Tanto si hace algo más de fresquillo como si quieres refugiarte de las altas temperaturas, una buena opción es la… [+4551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "«El príncipe que nunca reinó», el retrato de Víctor Manuel de Saboya por Beatrice Borromeo",
      "Description": "Netflix produce este esta serie documental de tres capítulos sobre el último heredero al trono de Italia",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/07/05/principe-nunca-reino-retrato-victor-manuel-saboya-beatrice-borromeo/0003_202307G5P47993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/07/04/00121688469122045284107/Foto/j04l3019.jpg",
      "PublishedAt": "2023-07-05T03:00:00Z",
      "Content": "La periodista y aristcrata Beatrice Borromeo, investiga el ocaso de la monarqua italiana en la serie-documental El prncipe que nunca rein, dirigida para Netflix y que recorre uno de los momentos ms t… [+1793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix avisa: el live action de One Piece tendrá cambios con respecto a la historia original",
      "Description": "Quedan menos de tres meses para que podamos disfrutar, al fin, de uno de los live actions más esperados y temidos por casi cualquier fan del anime: la adaptación de One Piece de Netflix. A lo largo de las últimas semanas, hemos conocido nuevas noticias acerca…",
      "Url": "https://www.vidaextra.com/series/netflix-avisa-live-action-one-piece-tendra-cambios-respecto-a-historia-original",
      "UrlToImage": "https://i.blogs.es/1a0ee0/one-piece/840_560.jpeg",
      "PublishedAt": "2023-07-04T21:31:29Z",
      "Content": "Quedan menos de tres meses para que podamos disfrutar, al fin, de uno de los live actions más esperados y temidos por casi cualquier fan del anime: la adaptación de One Piece de Netflix. A lo largo d… [+1660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La decadencia de 'The Witcher' en audiencias se confirma y siembra dudas sobre su futuro cuando Henry Cavill deje la serie de Netflix",
      "Description": "La temporada 3 de 'The Witcher' era una prueba de fuego para la serie. Es cierto que la serie ya está renovada por dos entregas más, pero también que Netflix no ha tenido problema en dar marcha atrás en varias ocasiones y cancelar series cuya continuidad ya h…",
      "Url": "https://www.espinof.com/netflix/decadencia-the-witcher-audiencias-se-confirma-siembra-dudas-su-futuro-cuando-henry-cavill-deje-serie-netflix",
      "UrlToImage": "https://i.blogs.es/ac0b5a/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-07-04T21:11:15Z",
      "Content": "La temporada 3 de 'The Witcher' era una prueba de fuego para la serie. Es cierto que la serie ya está renovada por dos entregas más, pero también que Netflix no ha tenido problema en dar marcha atrás… [+2451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Barrabrava: todos los detalles de la serie éxito de Amazon Prime con elenco argentino",
      "Description": "La serie estrenó hace algunas semanas en la plataforma y se convirtió en un éxito entre la audiencia. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/barrabrava-todos-los-detalles-de-la-serie-exito-de-amazon-prime-con-elenco-argentino.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/07/04/trim/1140/641/barrabrava-todos-los-detalles-de-la-serie-exito-de-amazon-prime-con-elenco-argentino-1602808.jpg",
      "PublishedAt": "2023-07-04T21:00:28Z",
      "Content": "\"Barrabrava\", la nueva serie de Amazon Prime Video está siendo un éxito rotundo, sumergiendo al público en un mundo lleno de intrigas, poder y emociones intensas.\r\nCon un elenco de estrellas encabeza… [+2008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "¿Cuántos suscriptores tiene Apple TV+? Más de lo que muchos imaginan",
      "Description": "Desde sus inicios, Apple TV+ se ha convertido en una de las plataformas de streaming más importantes del mercado. Apple ha sabido gestionar de manera excelente su estrategia de marketing dándole la consideración necesaria a todos y cada uno de sus contenidos …",
      "Url": "https://ipadizate.com/apple-tv/cuantos-suscriptores-tiene-apple-tv-mas-de-lo-que-muchos-imaginan",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/watching-apple-tv-plus-gettyimages-1178291794.jpg?width=1200",
      "PublishedAt": "2023-07-04T19:01:00Z",
      "Content": "Apple TV+ sigue creciendo a un ritmo impresionante\r\nDesde sus inicios, Apple TV+ se ha convertido en una de las plataformas de streaming más importantes del mercado. Apple ha sabido gestionar de mane… [+1984 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "“No lo busco”: Daniel Radcliffe habló sobre una posible aparición en la serie reboot de Harry Potter",
      "Description": "Estamos seguros que los Potterheads aún no procesan que después de muchos rumores, HBO confirmó que está trabajando en una serie reboot de Harry Potter. Esta...\nThe post “No lo busco”: Daniel Radcliffe habló sobre una posible aparición en la serie reboot de H…",
      "Url": "https://www.sopitas.com/cine-y-tv/daniel-radcliffe-posible-aparicion-serie-reboot-harry-potter-max/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/07/daniel-radcliffe-posible-aparicion-serie-reboot-harry-potter.jpg",
      "PublishedAt": "2023-07-04T18:48:32Z",
      "Content": "Estamos seguros que los Potterheads aún no procesan que después de muchos rumores, HBO confirmó que está trabajando en una serie reboot de Harry Potter. Esta noticia por supuesto que armó un debate s… [+2404 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Manifiesto: la impaciente teoría sobre uno de los pasajeros del vuelo 828 que dejó boquiabiertos a los fans",
      "Description": "El capítulo final de la exitosa serie de Netflix se estrenó el 2 de junio y la producción se posicionó durante varias semanas consecutivas en el top 10 mundial",
      "Url": "https://www.lanacion.com.ar/espectaculos/manifiesto-la-impaciente-teoria-sobre-uno-de-los-pasajeros-del-vuelo-828-que-dejo-boquiabiertos-a-nid04072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/jNAUyOIoOtRrIBIyh6AOkKM1xTg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HHVKRJRDYFE4BBE3AUK25QF53A.png",
      "PublishedAt": "2023-07-04T18:21:17Z",
      "Content": "La serieManifiesto (Manifest) se estrenó en 2018 en NBCy, tras estar a punto de ser cancelada, aterrizó en Netflix y se volvió una de las producciones más exitosas del gigante de streaming. Creada po… [+2964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘The Last of Us Parte 3’: filtrados los primeros detalles de su historia",
      "Description": "El éxito arrollador de The Last of Us, la serie de HBO, provocó que el inmenso fandom de la franquicia comenzara a cuestionarse qué viene para el videojuego en el futuro próximo. Si bien sabemos que existe una experiencia multijugador en desarrollo, conocida …",
      "Url": "http://hipertextual.com/2023/07/the-last-of-us-parte-3-filtrados-detalles-historia",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/07/the-last-of-us-3.jpeg",
      "PublishedAt": "2023-07-04T18:04:32Z",
      "Content": "El éxito arrollador de The Last of Us, la serie de HBO, provocó que el inmenso fandom de la franquicia comenzara a cuestionarse qué viene para el videojuego en el futuro próximo. Si bien sabemos que … [+4014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "De 'El increíble Hulk' a 'Vengadores: Endgame': todas las películas del Universo Marvel, ordenadas de menos a más taquilleras",
      "Description": "Con más de treinta películas, que acumulan decenas de horas de entretenimiento, es innegable que en Marvel han sabido montar una de las grandes megafranquicias cinematográficas del momento. Una que es capaz de generar una gran expectación por cada película (y…",
      "Url": "https://www.espinof.com/listas/todas-peliculas-universo-marvel-ordenadas-a-taquilleras",
      "UrlToImage": "https://i.blogs.es/8cc0d2/infinity-vengadores-marvel/840_560.jpeg",
      "PublishedAt": "2023-07-04T18:01:29Z",
      "Content": "Con más de treinta películas, que acumulan decenas de horas de entretenimiento, es innegable que en Marvel han sabido montar una de las grandes megafranquicias cinematográficas del momento. Una que e… [+15584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "The Weeknd celebra el polémico final de 'The Idol' y no se descarta una segunda temporada",
      "Description": "ÚLTIMO EPISODIO La serie de HBO ha terminado con su episodio más controvertido y los espectadores se han dividido entre el amor y el odio.The Weeknd celebra el polémico final de 'The Idol' y no se descarta una segunda temporada",
      "Url": "https://www.ecartelera.com/noticias/the-weeknd-final-the-idol-segunda-temporada-73964/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73900/73964-h2.jpg",
      "PublishedAt": "2023-07-04T17:23:00Z",
      "Content": "Este artículo contiene spoilers\r\nEste artículo contiene spoilers del episodio final de 'The Idol'.\r\n'The Idol' ha sido una de las series más polémicas de HBO y, tras cinco episodios, ha terminado con… [+3704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "'Un cuento perfecto': los personajes de la serie basada en el libro de Elísabet Benavent en Netflix",
      "Description": "Los actores Anna Castillo y Álvaro Mel protagonizan la nueva apuesta de género romántico de la plataforma",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-07-04/un-cuento-perfecto-personajes-netflix_3685963/",
      "UrlToImage": "https://images.ecestaticos.com/jafgC7-5tRfRtw5UA64fcMBVjs0=/0x0:1600x1003/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/2df/90a/55e/2df90a55e67d534e2b893f659879e824.jpg",
      "PublishedAt": "2023-07-04T17:05:00Z",
      "Content": "Un cuento perfecto, la nueva miniserie de Netflix protagonizada por Anna Castillo y Álvaro Mel está basada en el bestseller de Elísabet Benavent y llega a Netflix para endulzar el verano el próximo 2… [+2834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Daniel Radcliffe descarta hacer un cameo en la serie Harry Potter de HBO Max",
      "Description": "Warner Bros. Discovery resucitará Harry Potter con una serie, ficción que adaptará la saga completa de la escritora británica J.K. Rowling. Daniel Radcliffe encarnó al protagonista en la franquicia cinematográfica original, pero el actor ya ha confirmado que …",
      "Url": "https://www.culturaocio.com/tv/noticia-daniel-radcliffe-descarta-hacer-cameo-serie-harry-potter-hbo-max-20230704185750.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230704185750_1200.jpg",
      "PublishedAt": "2023-07-04T16:57:50Z",
      "Content": "MADRID, 4 Jul. (CulturaOcio) - \r\n   Warner Bros. Discovery resucitará Harry Potter con una serie, ficción que adaptará la saga completa de la escritora británica J.K. Rowling. Daniel Radcliffe encarn… [+1759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Úrsula Corberó protagoniza el sórdido tráiler de 'El cuerpo en llamas', la serie del crimen de la Guardia Urbana",
      "Description": "Úrsula Corberó y Quim Gutiérrez protagonizan la nueva miniserie de Netflix 'El cuerpo en llamas', que llegará el próximo 8 de septiembre a la plataforma. La cinta inspira su historia en un crimen real que tuvo lugar el pantano de Foix (Barcelona) en 2017, don…",
      "Url": "https://www.culturaocio.com/tv/noticia-ursula-corbero-protagoniza-sordido-trailer-cuerpo-llamas-serie-crimen-guardia-urbana-20230704162102.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230704162102_1200.jpg",
      "PublishedAt": "2023-07-04T14:21:02Z",
      "Content": "MADRID, 4 Jul. (CulturaOcio) - \r\n   Úrsula Corberó y Quim Gutiérrez protagonizan la nueva miniserie de Netflix 'El cuerpo en llamas', que llegará el próximo 8 de septiembre a la plataforma. La cinta … [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Si te gusta el fútbol, esta serie de Prime Video te mostrará el lado oscuro de sus hinchadas",
      "Description": "Hay series que nos muestran el lado más amigable del fútbol de una manera genial. Este es el caso de \"Ted Lasso\", la serie estrella del catálogo de AppleTV. Sin embargo, en esta ocasión es turno de hablar de una serie que nos mostrará el lado más oscuro del f…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-te-gusta-el-futbol-esta-serie-de-prime-video-te-mostrara-el-lado-oscuro-de-sus-hinchadas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/prime-video-barrabrava.png?width=1200",
      "PublishedAt": "2023-07-04T14:01:14Z",
      "Content": "La serie apuesta por una visión descarnada del \"hooliganismo\"\r\nHay series que nos muestran el lado más amigable del fútbol de una manera genial. Este es el caso de \"Ted Lasso\", la serie estrella del … [+2966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La próxima miniserie española de Netflix está basada en un crimen real y cuenta con Ursula Corberó y Quim Gutiérrez: primer tráiler y fecha de estreno de 'El cuerpo en llamas'",
      "Description": "{\"videoId\":\"x8m98rz\",\"autoplay\":true,\"title\":\"El cuerpo en llamas. Primer tráiler de la miniserie de Netflix\",\"tag\":\"\"}\n \r\n\n\r\n\n En 2017 un hombre apareció calcinado en un pantano de la provincia de Barcelona... este era un guardia urbana. Este es el punto de …",
      "Url": "https://www.espinof.com/trailers/proxima-miniserie-espanola-netflix-esta-basada-crimen-real-cuenta-ursula-corbero-quim-gutierrez-primer-trailer-fecha-estreno-cuerpo-llamas",
      "UrlToImage": "https://i.blogs.es/12b678/x720/840_560.jpeg",
      "PublishedAt": "2023-07-04T13:01:30Z",
      "Content": "En 2017 un hombre apareció calcinado en un pantano de la provincia de Barcelona... este era un guardia urbana. Este es el punto de partida real para 'El cuerpo en llamas', la próxima miniserie españo… [+1046 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Las olas del poder, la serie de Netflix que ha sido una revolución contra el acoso en Taiwán",
      "Description": "El pasado 28 de abril Netflix estrenó Las olas del poder, serie creada por Lin Chun-Yang. La ficción taiwanesa ha sido toda una revolución contra el acoso sexual en el país...",
      "Url": "https://www.elmundo.es/television/series/2023/07/04/64a40dafe4d4d808128b45a3.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/91902faba9a39c7fcc60244d83fa1c47/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/04/16884754150494.jpg",
      "PublishedAt": "2023-07-04T13:00:26Z",
      "Content": "El pasado 28 de abril Netflix estrenó Las olas del poder, serie creada por Lin Chun-Yang. La ficción taiwanesa ha sido toda una revolución contra el acoso sexual en el país asiático, ya que ha dado p… [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix pone fecha de estreno a 'El cuerpo en llamas', su serie sobre el crimen de la Guardia Urbana con Úrsula Corberó",
      "Description": "Netflix ha puesto fecha de estreno a El cuerpo en llamas, su serie sobre el conocido como crimen de la Guardia Urbana, con Úrsula Corberó y Quim Gutiérrez como sus protagonistas.José Manuel Poga (La casa de papel), Isak Férriz (Bajocero) y Eva Llorach (Quién …",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-pone-fecha-estreno-cuerpo-llamas-miniserie-crimen-guardia-urbana_7_10349785.html",
      "UrlToImage": "https://static.eldiario.es/clip/34bff7a7-4177-43eb-a886-5d85df932e7b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-04T12:58:22Z",
      "Content": "Netflix ha puesto fecha de estreno a El cuerpo en llamas, su serie sobre el conocido como crimen de la Guardia Urbana, con Úrsula Corberó y Quim Gutiérrez como sus protagonistas.\r\n'Las olas del poder… [+1256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La serie de 'One Piece' de Netflix contará con unas voces muy familiares para Luffy y sus Sombrero de Paja (aunque solo para la versión japonesa)",
      "Description": "Después de mucho tiempo guardándose todo lo relacionado con 'One Piece', pero ahora Netflix ha pillado el turbo con la promoción de la serie. Es muy posible que durante el One Piece Day de finales de mes se dejen ver más cositas pero mientras tanto la Anime E…",
      "Url": "https://www.espinof.com/anime/serie-one-piece-netflix-contara-unas-voces-muy-familiares-para-luffy-sus-sombrero-paja-solo-para-version-japonesa",
      "UrlToImage": "https://i.blogs.es/e8e2d5/luffy/840_560.jpeg",
      "PublishedAt": "2023-07-04T12:31:30Z",
      "Content": "Después de mucho tiempo guardándose todo lo relacionado con 'One Piece', pero ahora Netflix ha pillado el turbo con la promoción de la serie. Es muy posible que durante el One Piece Day de finales de… [+1467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix sella un acuerdo histórico en Estados Unidos para ofrecer grandes series de HBO en su catálogo",
      "Description": "La convulsión e incertidumbre en el mercado del streaming está siendo la tónica desde 2022, con las grandes plataformas cambiando casi sobre la marcha sus estrategias y principios sobre lo que debe ser su oferta. Hace unas horas, conocíamos el nuevo intento d…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-sella-acuerdo-historico-estados-unidos-ofrecer-grandes-series-hbo-catalogo_1_10349504.html",
      "UrlToImage": "https://static.eldiario.es/clip/186d1742-9270-4518-83da-728060d69bbf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-04T12:30:32Z",
      "Content": "La convulsión e incertidumbre en el mercado del streaming está siendo la tónica desde 2022, con las grandes plataformas cambiando casi sobre la marcha sus estrategias y principios sobre lo que debe s… [+2588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Que Movistar no esté obligada a compartir sus contenidos ya tiene consecuencias: Vodafone TV pierde dos canales de cine y series",
      "Description": "El pasado mes de abril conocimos que Movistar se libró finalmente de la obligación de tener que compartir sus contenidos exclusivos a otras plataformas. Al dejar de ser considerada como el operador dominante en cuanto a contenido televisivo (debido principalm…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/que-movistar-no-este-obligada-a-compartir-sus-contenidos-tiene-consecuencias-vodafone-tv-pierde-dos-canales-cine-series",
      "UrlToImage": "https://i.blogs.es/e4ee11/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-07-04T12:18:19Z",
      "Content": "El pasado mes de abril conocimos que Movistar se libró finalmente de la obligación de tener que compartir sus contenidos exclusivos a otras plataformas. Al dejar de ser considerada como el operador d… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Saborgourmet.com"
      },
      "Author": "Jesus Redondo",
      "Title": "Los vinos de Sarah Jessica Parker ya se pueden comprar en España: Solo en esta tienda",
      "Description": "¿Sabías que Sarah Jessica Parker tiene un patrimonio estimado de 200 millones de dólares? Pues sí, la actriz que diera vida a la mítica Carrie Bradshaw en la serie de HBO ‘Sexo en Nueva York‘ ha sabido rentabilizar su fama como pocas. Es más, 20 años después,…",
      "Url": "https://saborgourmet.com/los-vinos-de-sarah-jessica-parker-ya-se-pueden-comprar-en-espana-y-solo-aqui/",
      "UrlToImage": "https://saborgourmet.com/wp-content/uploads/2023/07/los-vinos-de-sarah-jessica-parker-ya-se-pueden-comprar-en-espana-y-solo-aqui.jpg",
      "PublishedAt": "2023-07-04T12:00:17Z",
      "Content": "¿Sabías que Sarah Jessica Parker tiene un patrimonio estimado de 200 millones de dólares? Pues sí, la actriz que diera vida a la mítica CarrieBradshaw en la serie de HBO ‘Sexo en Nueva York‘ ha sabid… [+2755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Leslye Headland dirigirá la adaptación de 'Los siete maridos de Evelyn Hugo'",
      "Description": "Netflix ha anunciado que la showrunner de 'Russian Doll', Leslye Headland ha firmado para dirigir la adaptación cinematográfica de la popular novela de Taylor Jenkins Reid, 'Los siete maridos de Evelyn Hugo' (The Seven Husbands of Evelyn Hugo). Será el primer…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/leslye-headland-dirigira-la-adaptacion-de-los-siete-maridos-de-evelyn-hugo-45648.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122749.jpg",
      "PublishedAt": "2023-07-04T11:54:36Z",
      "Content": "Netflix ha anunciado que la showrunner de 'Russian Doll', Leslye Headland ha firmado para dirigir la adaptación cinematográfica de la popular novela de Taylor Jenkins Reid, 'Los siete maridos de Evel… [+2007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué se sabe de The Last of Us Parte 3, según las filtraciones sobre el videojuego",
      "Description": "¿Habrá un The Last of Us Parte 3? Esa es la primera pregunta que todos los fans se deben estar haciendo en estos momentos, y es que aunque Neil Druckman no ha descartado una tercera entrega del videojuego, la realidad es que no se sabía nada sobre ello. Hasta…",
      "Url": "https://www.revistagq.com/articulo/the-last-of-us-parte-3-videojuego-novedades-filtraciones",
      "UrlToImage": "https://media.revistagq.com/photos/64a3fecb8767c8c0bdf7e3a8/16:9/w_1280,c_limit/the-last-of-us-parte-3.jpg",
      "PublishedAt": "2023-07-04T11:15:23Z",
      "Content": "¿Habrá un The Last of Us Parte 3? Esa es la primera pregunta que todos los fans se deben estar haciendo en estos momentos, y es que aunque Neil Druckman no ha descartado una tercera entrega del video… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Estas sandalias de piel Gioseppo son la compra sensata de ñas rebajas de verano porque van con todo y son comodísimas",
      "Description": "Las rebajas son para comprar piezas que enriquezcan nuestro armario cápsula, multiplicando su versatilidad y su calidad. Es cierto que también podemos darnos algún que otro capricho, pero si queremos ser unas compradoras responsables, mejor que sean de tienda…",
      "Url": "https://www.trendencias.com/shopping/estas-sandalias-piel-gioseppo-compra-sensata-nas-rebajas-verano-porque-van-todo-comodisimas",
      "UrlToImage": "https://i.blogs.es/ba5cb7/352390557_781254723468404_3051185796287439919_n/840_560.jpeg",
      "PublishedAt": "2023-07-04T11:06:18Z",
      "Content": "Las rebajas son para comprar piezas que enriquezcan nuestro armario cápsula, multiplicando su versatilidad y su calidad. Es cierto que también podemos darnos algún que otro capricho, pero si queremos… [+2356 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Netflix cancela proyecto de videos antirracistas",
      "Description": "La producción de una serie de videos con temática racial comenzó en los meses posteriores a los disturbios y protestas que estallaron en todo Estados Unidos tras la muerte de George Floyd en 2020.",
      "Url": "https://actualidad.rt.com/actualidad/472097-netflix-cancela-proyecto-videos-antirracistas",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.07/article/64a2f3ae59bf5b5826397786.jpeg",
      "PublishedAt": "2023-07-04T10:10:32Z",
      "Content": "Netflix decidió a comienzos de este año poner fin discretamente a un proyecto anunciado en 2021, cuando esa empresa de entretenimiento se propuso producir una serie de videos explicativos para aborda… [+2534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Oppenheimer o Barbie? Esta es la película más esperada, según el público",
      "Description": "Oppenheimer y Barbie se han convertido en las únicas películas de las que todo el mundo habla, y es que ambos filmes no podían ser más diferentes, pero resulta que se estrenan el mismo día, y eso ha hecho que todo el mundo esté pendiente de ambas promociones,…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-barbie-pelicula-mas-esperada-publico",
      "UrlToImage": "https://media.revistagq.com/photos/64a3ee768767c8c0bdf7e391/16:9/w_1280,c_limit/oppenheimer-barbie.jpg",
      "PublishedAt": "2023-07-04T10:06:36Z",
      "Content": "Oppenheimer y Barbie se han convertido en las únicas películas de las que todo el mundo habla, y es que ambos filmes no podían ser más diferentes, pero resulta que se estrenan el mismo día, y eso ha … [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La increíble historia de George Lazenby, el James Bond con peor suerte",
      "Description": "Escena pre-créditos: Queanbeyan, Australia\r\n\n\"Yo era un chico de pueblo, con 22 años, cuando me llevé a una muchacha que realmente me gustaba a ver 007 contra el Dr. No. Antes de entrar, pensaba que tenía como un 90% de posibilidades con ella. A la salida, cr…",
      "Url": "https://www.revistagq.com/articulo/george-lazenby-james-bond-con-peor-suerte",
      "UrlToImage": "https://media.revistagq.com/photos/5ca5faf8bda594df3633e414/16:9/w_1280,c_limit/lazenby_3748.png",
      "PublishedAt": "2023-07-04T09:20:07Z",
      "Content": "El actor llegó a odiar con tal intensidad al hombre que lo había descubierto seis años atrás que se negó a trabajar cuando él estuviese presente en el set. Durante la post-producción de Solo se vive … [+4770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi, Apple, Samsung y más: los 6 mejores chollos en móviles hoy antes del Amazon Prime Day",
      "Description": "Si estás buscando un smartphone y no quieres esperar al Prime Day que comenzará dentro de unos días, Amazon tiene rebajados multitud de teléfonos de todo tipo. Aquí puedes encontrar algunas opciones entre las que para escoger el terminal que mejor se adapte a…",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-apple-samsung-y-mas-los-6-mejores-chollos-en-moviles-hoy-antes-del-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/5107f5/plantilla-imagenes-70-/840_560.jpeg",
      "PublishedAt": "2023-07-04T09:01:30Z",
      "Content": "Si estás buscando un smartphone y no quieres esperar al Prime Day que comenzará dentro de unos días, Amazon tiene rebajados multitud de teléfonos de todo tipo. Aquí puedes encontrar algunas opciones … [+5216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de 'Betty, la fea': así ha cambiado Ana María Orozco, su protagonista, a los 50 años",
      "Description": "Si has sufrido con los romances prohibidos de 'Pasión de Gavilanes', odiado (y amado) a la villana 'Rubí' y sabes lo que sigue después de \"Mientras mi mente viaja dónde tú estás\", icónico hit de 'Rebelde', me alegra confirmarte que tienes una base  muy promet…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-betty-fea-asi-ha-cambiado-ana-maria-orozco-su-protagonista-a-50-anos",
      "UrlToImage": "https://i.blogs.es/67fd9b/captura-web_4-7-2023_95035_www.eluniversal.com.mx/840_560.jpeg",
      "PublishedAt": "2023-07-04T08:54:19Z",
      "Content": "Si has sufrido con los romances prohibidos de 'Pasión de Gavilanes', odiado (y amado) a la villana 'Rubí' y sabes lo que sigue después de \"Mientras mi mente viaja dónde tú estás\", icónico hit de 'Reb… [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una serie original de HBO ya ha llegado a Netflix, y es solo el comienzo",
      "Description": "Hace unas semanas comenzaron los rumores sobre la posibilidad de que títulos de HBO llegaran a Netflix, y acabó siendo verdad. Una serie original de HBO está en Netflix oficialmente, y esto será solo el comienzo de un cambio radical en las plataformas de stre…",
      "Url": "https://www.revistagq.com/articulo/serie-original-hbo-netflix-insecure-acuerdo-plataformas-futuro",
      "UrlToImage": "https://media.revistagq.com/photos/64a3dc558767c8c0bdf7e383/16:9/w_1280,c_limit/serie-original-hbo-netflix.jpeg",
      "PublishedAt": "2023-07-04T08:48:51Z",
      "Content": "Hace unas semanas comenzaron los rumores sobre la posibilidad de que títulos de HBO llegaran a Netflix, y acabó siendo verdad. Una serie original de HBO está en Netflix oficialmente, y esto será solo… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Las mejores ofertas en Smart TV, proyectores, barras de sonido y más antes del Amazon Prime Day",
      "Description": "Queda prácticamente una semana para la llegada del Amazon Prime Day. Si no podemos aguantar tanta espera y estamos en busca de uno de los mejores chollos previos, la tienda ha comenzado a lanzar una serie de ofertas en televisores, barras de sonido y proyecto…",
      "Url": "https://www.espinof.com/seleccion/mejores-ofertas-smart-tv-proyectores-barras-sonido-antes-amazon-prime-day-1",
      "UrlToImage": "https://i.blogs.es/4b3ecf/televisores-barras-de-sonido-y-proyectores/840_560.jpeg",
      "PublishedAt": "2023-07-04T08:31:32Z",
      "Content": "Queda prácticamente una semana para la llegada del Amazon Prime Day. Si no podemos aguantar tanta espera y estamos en busca de uno de los mejores chollos previos, la tienda ha comenzado a lanzar una … [+5945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Portátiles, PCs de sobremesa, cafeteras y más: las mejores ofertas en tecnología de la semana previa al Amazon Prime Day",
      "Description": "Estamos a sólo unos días del Prime Day de Amazon de este verano, y como siempre, ya podemos ir adelantándonos con algunos ofertas más que interesantes. Desde smart TVs hasta portátiles, pasando por smartphones y otros dispositivos, ya se pueden comprar con de…",
      "Url": "https://www.xataka.com/seleccion/portatiles-pcs-sobremesa-cafeteras-mejores-ofertas-tecnologia-semana-previa-al-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/940b5d/ofertas-pre_prime_day/840_560.jpeg",
      "PublishedAt": "2023-07-04T08:31:31Z",
      "Content": "Estamos a sólo unos días del Prime Day de Amazon de este verano, y como siempre, ya podemos ir adelantándonos con algunos ofertas más que interesantes. Desde smart TVs hasta portátiles, pasando por s… [+7696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "He dejado de usar Netflix y otras plataformas varios días para ver la TDT. El resultado es que me he acostado antes",
      "Description": "He de reconocer que en el día día prácticamente no veo la tele o no al menos la tele de la forma en la que todos o casi todos la tenemos en mente. La televisión lineal con la que muchos hemos crecido, que luego ha pasado a la TDT, tan de moda últimamente, ya …",
      "Url": "https://www.xatakahome.com/a-fondo/he-dejado-usar-netflix-otras-plataformas-varios-dias-para-ver-tdt-resultado-que-me-he-acostado-antes-1",
      "UrlToImage": "https://i.blogs.es/9c1039/pexels-anete-lusina-5721869/840_560.jpeg",
      "PublishedAt": "2023-07-04T08:15:55Z",
      "Content": "He de reconocer que en el día día prácticamente no veo la tele o no al menos la tele de la forma en la que todos o casi todos la tenemos en mente. La televisión lineal con la que muchos hemos crecido… [+6235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "¿Habrá cameo de Daniel Radcliffe en la serie de 'Harry Potter' de HBO?",
      "Description": "La estrella de 'Harry Potter', Daniel Radcliffe habló respecto a la posibilidad de realizar un cameo en el futuro reinicio televisivo de HBO. El actor, que interpretó al famoso mago en la saga cinematográfica desde 2001 a 2011, no parece tener mucho entusiasm…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/habra-cameo-de-daniel-radcliffe-en-la-serie-de-harry-potter-de-hbo-45645.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/110629.jpg",
      "PublishedAt": "2023-07-04T08:09:58Z",
      "Content": "La estrella de 'Harry Potter', Daniel Radcliffe habló respecto a la posibilidad de realizar un cameo en el futuro reinicio televisivo de HBO. El actor, que interpretó al famoso mago en la saga cinema… [+850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ricky Martin : «La presión es parte de la vida, si me preocupara tendría un problema»",
      "Description": "Hay estrellas que tienen un gran éxito y luego reducen su luz. Otras, que consiguen mantener una carrera más o menos regular, no exenta de las sacudidas propias del arte y de la fama. Y luego están las que crecen a medida que pasan los años. Ricky Martin es u…",
      "Url": "https://www.abc.es/summum/gente-vip/ricky-martin-presion-parte-vida-preocupara-problema-20230704094221-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/summum/2023/06/28/ricky-U72317011816PcS-1024x512@abc.jpg",
      "PublishedAt": "2023-07-04T07:42:22Z",
      "Content": "Hay estrellas que tienen un gran éxito y luego reducen su luz. Otras, que consiguen mantener una carrera más o menos regular, no exenta de las sacudidas propias del arte y de la fama. Y luego están l… [+6640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Las crónicas de Narnia' ficha directora para sus primeras películas en Netflix. La ha encontrado en 'Barbie' porque ya sabe lo que es adaptar lo inadaptable",
      "Description": "A finales de la década pasada, Netflix, en un estado de forma envidiable, empezó a comprar licencias y exclusividades como si no hubiera un mañana. Y entre ellas, una saga a la que, se suponía, iba a dar un toque muy personal y que viene con un puñado de fans…",
      "Url": "https://www.espinof.com/netflix/cronicas-narnia-ficha-directora-para-sus-primeras-peliculas-netflix-ha-encontrado-barbie-porque-sabe-que-adaptar-inadaptable",
      "UrlToImage": "https://i.blogs.es/d8f6ae/narnia/840_560.jpeg",
      "PublishedAt": "2023-07-04T07:33:39Z",
      "Content": "A finales de la década pasada, Netflix, en un estado de forma envidiable, empezó a comprar licencias y exclusividades como si no hubiera un mañana. Y entre ellas, una saga a la que, se suponía, iba a… [+1654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Prime Video ha compartido el primer clip de Rojo, Blanco y Sangre Azul y necesitamos más. Ya",
      "Description": "Desde que Amazon anunciara el estreno de **Rojo, Blanco y Sangre Azul **para el próximo 11 de agosto, los fans esperaban ansiosos un primer avance de la película que adapta la novela homónima de Casey McQuiston.\r\n\nEn el día de ayer, la plataforma compartió un…",
      "Url": "https://www.revistagq.com/articulo/rojo-blanco-y-sangre-azul-amazon-prime-video-clip-avance-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/64a3c59696a4a47e455eb106/16:9/w_1280,c_limit/rojo-blanco-y-sangre-azul.jpg",
      "PublishedAt": "2023-07-04T07:17:05Z",
      "Content": "Desde que Amazon anunciara el estreno de **Rojo, Blanco y Sangre Azul **para el próximo 11 de agosto, los fans esperaban ansiosos un primer avance de la película que adapta la novela homónima de Case… [+2953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "‘The Last of Us Part 3’ y su enorme filtración: nuevos personajes jugables se unirán a Ellie y se abre la gran incógnita del segundo juego",
      "Description": "En los últimos meses se han visto una serie de filtraciones a diversos títulos, aún más relacionados a la entrega de Rockstar Games, sonando juegos como ‘GTA VI’ y un posible remake o remasterización del primer ‘Red Dead Redemption’. Los desarrollos de las en…",
      "Url": "https://www.xataka.com.mx/videojuegos/the-last-of-us-part-3-su-enorme-filtracion-nuevos-personajes-jugables-se-uniran-a-ellie-se-abre-gran-incognita-segundo-juego",
      "UrlToImage": "https://i.blogs.es/ea72ef/thumb-1920-1065466/840_560.png",
      "PublishedAt": "2023-07-03T23:45:18Z",
      "Content": "En los últimos meses se han visto una serie de filtraciones a diversos títulos, aún más relacionados a la entrega de Rockstar Games, sonando juegos como GTA VI y un posible remake o remasterización d… [+1851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Revelan fecha de estreno de Pokémon Concierge",
      "Description": "Netflix aprovechó la Anime Expo de este año para revelar que la próxima serie de animación stop-motion de Pokémon, titulada Pokémon Concierge, llegará en diciembre de 2023. No hemos tenido muchas noticias sobre la serie desde que se anunció por primera vez en…",
      "Url": "https://atomix.vg/revelan-fecha-de-estreno-de-pokemon-concierge/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/07/concierge.jpg",
      "PublishedAt": "2023-07-03T22:31:37Z",
      "Content": "Netflix aprovechó la Anime Expo de este año para revelar que la próxima serie de animación stop-motion de Pokémon, titulada Pokémon Concierge, llegará en diciembre de 2023. No hemos tenido muchas not… [+1396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Películas basadas en videojuegos, ¿de verdad son todas malas? Un recorrido por 19 adaptaciones, desastres y éxitos, errores catastróficos y revalorizado cine de culto para los fans",
      "Description": "Cada poco tiempo llega a los cines la adaptación de un nuevo videojuego, pero muchas veces queda la sensación de no haber estado a la altura o simplemente de que son películas de las que casi sería mejor olvidar su mera existencia. ¿A qué puede deberse que es…",
      "Url": "https://www.espinof.com/listas/peliculas-basadas-videojuegos-verdad-todas-malas-recorrido-adaptaciones-que-han-sido-desastres-exitos-errores-catastroficos-revalorizado-cine-culto-para-fans",
      "UrlToImage": "https://i.blogs.es/96a9bd/mario-bros-cine-videojuegos/840_560.jpeg",
      "PublishedAt": "2023-07-03T22:20:59Z",
      "Content": "Cada poco tiempo llega a los cines la adaptación de un nuevo videojuego, pero muchas veces queda la sensación de no haber estado a la altura o simplemente de que son películas de las que casi sería m… [+17561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Stephania Carmona",
      "Title": "¿Las notaron? Las referencias a Britney Spears que vimos en ‘The Idol’",
      "Description": "Luego de cinco episodios la serie ‘The Idol’, de HBO, puso fin (por ahora) a la historia de Jocelyn (Lily-Rose Depp). Una que aunque muchos no...\nThe post ¿Las notaron? Las referencias a Britney Spears que vimos en ‘The Idol’ appeared first on Sopitas.com.",
      "Url": "https://www.sopitas.com/cine-y-tv/the-idol-serie-referencias-guino-britney-spears-selena-gomez/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/07/referencias-britney-spears-the-idol-serie-hbo.jpeg",
      "PublishedAt": "2023-07-03T21:31:23Z",
      "Content": "Luego de cinco episodios la serie ‘The Idol’, de HBO, puso fin (por ahora) a la historia de Jocelyn (Lily-Rose Depp). Una que aunque muchos no terminamos de entender bien, resultó bastante polémica p… [+4192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "Nuevo anime de Naruto se estrenará el 3 de septiembre: cuatro episodios para celebrar 20 años de la obra de Masashi Kishimoto",
      "Description": "Ya sabíamos que Naruto regresará en la forma de una serie conmemorativa del 20 aniversario del ahora legendario anime. Ahora, la cuenta oficial de Naruto ha confirmado la fecha de estreno: el nuevo anime de 'Naruto' se estrenará el 3 de septiembre de 2023.\n<!…",
      "Url": "https://www.xataka.com.mx/anime/nuevo-anime-naruto-se-estrenara-3-septiembre-cuatro-episodios-para-celebrar-20-anos-obra-masashi-kishimoto",
      "UrlToImage": "https://i.blogs.es/ebfd34/naruto-nuevos-episodios-estreno-septiembre-2023/840_560.jpeg",
      "PublishedAt": "2023-07-03T21:31:16Z",
      "Content": "Ya sabíamos que Naruto regresará en la forma de una serie conmemorativa del 20 aniversario del ahora legendario anime. Ahora, la cuenta oficial de Naruto ha confirmado la fecha de estreno: el nuevo a… [+2432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Anime, fantasía y supervillanos de DC fuera de control: aquí tienes el primer tráiler de Suicide Squad ISEKAI",
      "Description": "Combinar el universo de DC Comics con el muy definido estilo de animación nipona es algo que funciona rematadamente bien: lo vimos en Batman Ninja y  pronto lo volveremos a ver con la nueva locura de Warner Bros.\nJapan: Suicide Squad ISEKAI transportará al Jo…",
      "Url": "https://www.vidaextra.com/series/anime-fantasia-supervillanos-dc-fuera-control-aqui-tienes-primer-trailer-suicide-squad-isekai",
      "UrlToImage": "https://i.blogs.es/696030/suicide-squad-isekai/840_560.jpeg",
      "PublishedAt": "2023-07-03T19:59:00Z",
      "Content": "Combinar el universo de DC Comics con el muy definido estilo de animación nipona es algo que funciona rematadamente bien: lo vimos en Batman Ninja y  pronto lo volveremos a ver con la nueva locura de… [+2533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix canceló injustamente una de sus mejores series de la forma más dolorosa posible: estaba ya renovada y la siguiente temporada iba a ser la última",
      "Description": "Es inevitable que muchas series se cancelen antes de llegar a su final natural. Si no tienen el éxito esperado, la cadena o plataforma en la que se emitan no querrán seguir adelante con ellas. Sin embargo, es mucho más raro que fueran renovadas para luego ser…",
      "Url": "https://www.espinof.com/netflix/netflix-cancelo-injustamente-sus-mejores-series-forma-dolorosa-posible-estaba-renovada-siguiente-temporada-iba-a-ser-ultima",
      "UrlToImage": "https://i.blogs.es/814306/glow/840_560.jpeg",
      "PublishedAt": "2023-07-03T19:01:17Z",
      "Content": "Es inevitable que muchas series se cancelen antes de llegar a su final natural. Si no tienen el éxito esperado, la cadena o plataforma en la que se emitan no querrán seguir adelante con ellas. Sin em… [+2313 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Está basada en una serie de 1977 y entró al ranking de lo más visto: de qué trata la película de terror que es furor en Netflix",
      "Description": "Los huéspedes de la isla de las fantasías pondrán en duda si quieren hacer realidad sus mayores deseos cuando el dueño de un complejo les muestra la cara oculta de sus peticiones",
      "Url": "https://www.lanacion.com.ar/espectaculos/esta-basada-en-una-serie-de-1977-y-entro-al-ranking-de-lo-mas-visto-de-que-trata-la-pelicula-de-nid03072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/6dbc_dLPgPQwCSzYqjXE6j2lWFs=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/3HAYIVKMYBEYDAPAABUBI7TAAM.png",
      "PublishedAt": "2023-07-03T18:52:13Z",
      "Content": "Una playa paradisíaca puede convertirse en el peor escenario de terror. El catálogo de Netflix se renueva continuamente y el top 10 global incluye producciones de todos los géneros: desde la comedia … [+2687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me estoy preocupando\" La última película de Hayao Miyazaki cuenta con una estrategia de marketing tan extraña que el propio director se teme lo peor",
      "Description": "Dentro de una semana se estrenará una de las películas de animación más esperadas de todo el año: How do you live?. Se trata de la nueva película de Hayao Miyazaki, legendario director japonés que forma parte de Studio Ghibli y autor de obras maestras como El…",
      "Url": "https://www.vidaextra.com/cine/me-estoy-preocupando-ultima-pelicula-hayao-miyazaki-cuenta-estrategia-marketing-extrana-que-propio-director-se-teme-peor",
      "UrlToImage": "https://i.blogs.es/4a86f0/miyazaki/840_560.jpeg",
      "PublishedAt": "2023-07-03T18:31:17Z",
      "Content": "Dentro de una semana se estrenará una de las películas de animación más esperadas de todo el año: How do you live?. Se trata de la nueva película de Hayao Miyazaki, legendario director japonés que fo… [+1288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Las olas del poder', la serie de Netflix que ha dado pie a un 'Me Too' contra el acoso sexual en Taiwán",
      "Description": "Que la ficción puede influir en la realidad lo han comprobado en Taiwán, donde una serie de Netflix ha tenido impacto en la vida pública de sus políticos. Nos referimos a Las olas del poder, una ficción que ha dado pie a un movimiento contra el acoso sexual e…",
      "Url": "https://www.eldiario.es/vertele/series/olas-serie-netflix-dado-pie-too-acoso-sexual-taiwan_1_10347632.html",
      "UrlToImage": "https://static.eldiario.es/clip/b2b0266d-418e-4d0b-bfa1-a4e85f7911db_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-03T18:12:34Z",
      "Content": "Que la ficción puede influir en la realidad lo han comprobado en Taiwán, donde una serie de Netflix ha tenido impacto en la vida pública de sus políticos. Nos referimos a Las olas del poder, una ficc… [+3094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Apple cancela una de las comedias con mejores críticas de Apple TV+",
      "Description": "No habrá más diversión para los fans de la serie 'High Desert' de Apple TV+. Patricia Arquette, protagonista principal de la narrativa, ha publicado un mensaje en sus redes sociales para avisar a todos los espectadores de que Apple ha cancelado la filmación d…",
      "Url": "https://ipadizate.com/apple-tv/apple-cancela-una-de-las-comedias-con-mejores-criticas-de-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/high-desert.1688396683.375.jpg?width=1200",
      "PublishedAt": "2023-07-03T18:10:00Z",
      "Content": "La serie High Desert de Apple TV+ no tendrá una segunda temporada\r\nNo habrá más diversión para los fans de la serie 'High Desert' de Apple TV+. Patricia Arquette, protagonista principal de la narrati… [+2131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Smart TVs, portátiles gaming, teléfonos y más: las mejores ofertas de hoy en los PcDays de PcComponentes",
      "Description": "Hoy arrancan los PcDays en PcComponentes y no lo han podido hacer de mejor manera. Tenemos verdaderos ofertones en televisores, portátiles, monitores y más como los que puedes encontrar en las ofertas flash de hoy. Hemos elegido las más interesantes para que …",
      "Url": "https://www.xataka.com/seleccion/smart-tvs-portatiles-gaming-telefonos-mejores-ofertas-hoy-pcdays-pccomponentes",
      "UrlToImage": "https://i.blogs.es/3457d5/pc_days/840_560.jpeg",
      "PublishedAt": "2023-07-03T16:37:22Z",
      "Content": "Hoy arrancan los PcDays en PcComponentes y no lo han podido hacer de mejor manera. Tenemos verdaderos ofertones en televisores, portátiles, monitores y más como los que puedes encontrar en las oferta… [+4901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Confirmado. Greta Gerwig dirigirá dos nuevas películas de 'Las crónicas de Narnia'",
      "Description": "La directora de 'Barbie', Greta Gerwig dirigirá al menos dos películas de 'Las crónicas de Narnia'. Según The New Yorker, Gerwig ha alcanzado un acuerdo con Netflix mediante el cual se hará cargo del guion y la dirección de al menos dos películas basadas en e…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/confirmado-greta-gerwig-dirigira-dos-nuevas-peliculas-de-las-cronicas-de-narnia-45641.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/119742.jpg",
      "PublishedAt": "2023-07-03T16:07:50Z",
      "Content": "La directora de 'Barbie', Greta Gerwig dirigirá al menos dos películas de 'Las crónicas de Narnia'. Según The New Yorker, Gerwig ha alcanzado un acuerdo con Netflix mediante el cual se hará cargo del… [+1340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El anime de Jujutsu Kaisen vuelve esta misma semana: así se repartirán los arcos en su segunda temporada",
      "Description": "La temporada 2 de Jujutsu Kaisen es, sin duda alguna, uno de los animes más esperados de este 2023. La vuelta de Gojo Satoru siempre es algo que nos alegra, pero sabiendo los arcos que se van a adaptar, lo celebramos aún más. Y es que, tal y como comentó MAPP…",
      "Url": "https://www.vidaextra.com/series/anime-jujutsu-kaisen-vuelve-esta-semana-asi-se-repartiran-arcos-su-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/3c018f/jujutsu-kaisen/840_560.jpeg",
      "PublishedAt": "2023-07-03T16:01:16Z",
      "Content": "La temporada 2 de Jujutsu Kaisen es, sin duda alguna, uno de los animes más esperados de este 2023. La vuelta de Gojo Satoru siempre es algo que nos alegra, pero sabiendo los arcos que se van a adapt… [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Rebecca Ferguson habla de la desoladora revelación del final de 'Silo' y promete una temporada 2 \"más oscura y cruda\" en la notable distopía de Apple TV+",
      "Description": "Durante diez episodios hemos estado (sobre todo los que no hemos leído los libros en los que se basa) haciéndonos preguntas (muchas) sobre el mundo distópico de 'Silo', la serie de Apple TV+ cuya primera temporada terminó el pasado viernes. Y ya tenemos (algu…",
      "Url": "https://www.espinof.com/actores-y-actrices/rebecca-ferguson-habla-desoladora-revelacion-final-silo-promete-temporada-2-oscura-cruda-notable-distopia-apple-tv",
      "UrlToImage": "https://i.blogs.es/204eba/silo_photo_010805/840_560.jpeg",
      "PublishedAt": "2023-07-03T15:31:16Z",
      "Content": "Durante diez episodios hemos estado (sobre todo los que no hemos leído los libros en los que se basa) haciéndonos preguntas (muchas) sobre el mundo distópico de 'Silo', la serie de Apple TV+ cuya pri… [+2562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de fantasía victoriana de Amazon Prime Video es perfecta para una maratón de verano",
      "Description": "Las grandes producciones no atraviesan su mejor momento. Muchas series míticas ya han terminado, como es el caso de \"Succession\" de HBO Max. Mientras tanto, otras como los \"Anillos de Poder\" no tienen el éxito que cabría esperar por algunas controvertidas dec…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-de-fantasia-victoriana-de-amazon-prime-video-es-perfecta-para-una-maraton-de-verano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/carnival-row-amazon-prime-video.png?width=1200",
      "PublishedAt": "2023-07-03T15:01:49Z",
      "Content": "Esta serie nos servirá para disfrutar de una buena historia fantástica mientras esperamos a la superproducción de Amazon\r\nLas grandes producciones no atraviesan su mejor momento. Muchas series mítica… [+3212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Por qué en el casting de 'OT 2023' cantan siempre las mismas canciones: el motivo de la lista de 50 impuesta por Amazon",
      "Description": "Es una realidad: OT 2023 ya está en marcha. Amazon Prime Video y Gestmusic han arrancado este lunes 3 de julio los castings de la próxima edición del talent, cuyo regreso a través de la plataforma avanzó verTele en exclusiva. Noemí Galera y su equipo han inic…",
      "Url": "https://www.eldiario.es/vertele/noticias/ot-2023-casting-cantan-canciones-motivo-lista-50-impuesta-amazon_1_10346840.html",
      "UrlToImage": "https://static.eldiario.es/clip/69786286-296a-4998-8650-7a4849a3530d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-03T14:42:38Z",
      "Content": "Es una realidad: OT 2023 ya está en marcha. Amazon Prime Video y Gestmusic han arrancado este lunes 3 de julio los castings de la próxima edición del talent, cuyo regreso a través de la plataforma av… [+3899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Feliz cumpleaños, Tom Cruise. Y gracias por estos cinco personajes inolvidables",
      "Description": "Puede que película se titulara Nacido el 4 de julio (Oliver Stone, 1989), pero su protagonista se adelantó 24 horas a esa fecha tan señalada. Thomas Cruise Mapother IV, Tom Cruise para ti y para mí, cumple hoy 61 años, lo que significa que ya son, al menos, t…",
      "Url": "https://www.revistagq.com/articulo/tom-cruise-mejores-papeles",
      "UrlToImage": "https://media.revistagq.com/photos/64a2bc5896a4a47e455eb073/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-07-03%20a%20las%2014.14.54.png",
      "PublishedAt": "2023-07-03T14:39:58Z",
      "Content": "Una vez más, no podemos evitar preguntarnos cómo lo hace Al contrario de lo que muchas celebridades de nuevo cuño han asumido como parte del trato, Tom Cruise no se expone en redes sociales, no compa… [+4301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El Corte Inglés rebaja por fin las sandalias Geox de estilo Birkenstock que adoran a las chicas pijas (y ahora nosotras también)",
      "Description": "Ya teníamos clarísimo que las sandalias de hebilla tipo Birkenstock van a ser tendencia en materia de zapatos verano tras verano. Pero las imaginamos siempre con un look moderno y un determinado tipo de estilo, lo que no teníamos tan claro es que éxito fuera …",
      "Url": "https://www.trendencias.com/shopping/corte-ingles-rebaja-fin-sandalias-geox-estilo-birkenstock-que-adoran-a-chicas-pijas-ahora-nosotras-tambien",
      "UrlToImage": "https://i.blogs.es/e830f0/349508349_274294681727592_7391291248518110466_n/840_560.jpeg",
      "PublishedAt": "2023-07-03T13:51:52Z",
      "Content": "Ya teníamos clarísimo que las sandalias de hebilla tipo Birkenstock van a ser tendencia en materia de zapatos verano tras verano. Pero las imaginamos siempre con un look moderno y un determinado tipo… [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Vuelve la serie más cuqui de Netflix: 'Heartstopper' por fin lanza el primer tráiler de su temporada 2",
      "Description": "La realidad ya es lo suficientemente horrible como para tener que sufrir a todas horas también en la ficción. Un mes antes de su estreno, Netflix por fin ha lanzado el breve primer tráiler de la temporada 2 de 'Heartstopper', una de sus series más exitosas de…",
      "Url": "https://www.espinof.com/trailers/vuelve-serie-cuqui-netflix-heartstopper-fin-lanza-primer-trailer-su-temporada-2",
      "UrlToImage": "https://i.blogs.es/e4f78a/heartstopper-1/840_560.jpeg",
      "PublishedAt": "2023-07-03T13:31:16Z",
      "Content": "La realidad ya es lo suficientemente horrible como para tener que sufrir a todas horas también en la ficción. Un mes antes de su estreno, Netflix por fin ha lanzado el breve primer tráiler de la temp… [+1135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Lily-Rose Depp y el creador de 'The Idol' explican el giro final de la polémica serie de HBO: \"Acaba siendo la víctima\"",
      "Description": "64 minutos de final nos ha ofrecido Sam Levinson con 'The Idol'. HBO Max ha estrenado esta pasada madrugada el quinto y, de momento, último capítulo de la serie (todavía no parece haber sido renovada) con el desenlace, por decirlo de algún modo, de la relació…",
      "Url": "https://www.espinof.com/series-de-ficcion/lily-rose-depp-creador-the-idol-explican-giro-final-polemica-serie-hbo-acaba-siendo-victima",
      "UrlToImage": "https://i.blogs.es/049ac7/the-idol-lily-rose-depp-hbo-eddy-chen/840_560.jpeg",
      "PublishedAt": "2023-07-03T13:01:17Z",
      "Content": "64 minutos de final nos ha ofrecido Sam Levinson con 'The Idol'. HBO Max ha estrenado esta pasada madrugada el quinto y, de momento, último capítulo de la serie (todavía no parece haber sido renovada… [+2262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es la Ashwagandha y por qué se dice que es bueno para reducir el estrés",
      "Description": "¿Sabes qué es la Ashwagandha? Porque en los últimos años ha ido ganando más y más fama como ayuda para reducir el estrés, aunque por supuesto su historia y su uso comenzó hace siglos, aunque tal vez hayas escuchado hablar más de otras plantas que de esta. Si …",
      "Url": "https://www.revistagq.com/articulo/que-es-ashwagandha-propiedades-reducir-estres",
      "UrlToImage": "https://media.revistagq.com/photos/64a2c5338767c8c0bdf7e34e/16:9/w_1280,c_limit/707448815",
      "PublishedAt": "2023-07-03T13:01:09Z",
      "Content": "¿Sabes qué es la Ashwagandha? Porque en los últimos años ha ido ganando más y más fama como ayuda para reducir el estrés, aunque por supuesto su historia y su uso comenzó hace siglos, aunque tal vez … [+2310 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Adam Bankhurst, Estrella Gomez",
      "Title": "La Conserje Pokémon, la curiosa serie de Netflix, recibe una ventana de lanzamiento y un nuevo tráiler",
      "Description": "Un vídeo casi hipnótico.\nNetflix ha dado nuevos detalles de La Conserje Pokémon, la próxima y curiosa serie de la exitosa franquicia.",
      "Url": "https://es.ign.com/pokemon-concierge/192266/news/la-conserje-pokemon-la-curiosa-serie-de-netflix-recibe-una-ventana-de-lanzamiento-y-un-nuevo-trailer",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/p/pokemon-co/pokemon-concierge-gets-a-release-window-on-netflix-and-a-new_m26d.1200.jpg",
      "PublishedAt": "2023-07-03T13:00:29Z",
      "Content": "La Conserje Pokémon, la próxima serie stop motion de Netflix, ha recibido un nuevo tráiler protagonizado por Psyduck y Lampent, así como una ventana de lanzamiento: diciembre de 2023.\r\nEl tráiler, qu… [+1468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "7 grandes cambios de la temporada 3 de The Witcher respecto al videojuego",
      "Description": "La tercera temporada de The Witcher ya se ha estrenado en Netflix. La aclamada serie de fantasía protagonizada por Henry Cavill ha lanzado la Parte 1 de su nueva entrega. Unos episodios en los que, de nuevo, vuelven a introducirse cambios sustanciales respect…",
      "Url": "https://www.culturaocio.com/tv/noticia-grandes-cambios-temporada-the-witcher-respecto-videojuego-20230703141528.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230703141528_1200.jpg",
      "PublishedAt": "2023-07-03T12:15:28Z",
      "Content": "MADRID, 3 Jul. (CulturaOcio) - \r\n   La tercera temporada de The Witcher ya se ha estrenado en Netflix. La aclamada serie de fantasía protagonizada por Henry Cavill ha lanzado la Parte 1 de su nueva e… [+3669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "Amazon se adelanta al Prime Day dejando esta gigantesca Smart TV 4K LG a precio mínimo: con 75 pulgadas y cupón de descuento",
      "Description": "Conseguir una Smart TV de enorme diagonal no tiene por qué suponer gastar más de 1.000 euros. El ejemplo perfecto es la LG 75UR78006LK que puedes encontrar disponible en Amazon con una buena rebaja, dejando su precio de 1.199 euros a 849 euros, pero hay más.\n…",
      "Url": "https://www.compradiccion.com/television/amazon-se-adelanta-al-prime-day-dejando-esta-gigantesca-smart-tv-4k-lg-a-precio-minimo-75-pulgadas-cupon-descuento",
      "UrlToImage": "https://i.blogs.es/4fb195/portada-lg/840_560.jpeg",
      "PublishedAt": "2023-07-03T11:42:10Z",
      "Content": "Conseguir una Smart TV de enorme diagonal no tiene por qué suponer gastar más de 1.000 euros. El ejemplo perfecto es la LG 75UR78006LK que puedes encontrar disponible en Amazon con una buena rebaja, … [+3056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La peor temporada de The Witcher, hasta ahora, según la crítica y el público",
      "Description": "A falta de la segunda parte de la T3 por estrenar, la crítica y sobre todo el público ya tiene claro cuál es la peor temporada de The Witcher, al menos hasta el momento. Y es que los fans han sido muy claros desde el principio sobre lo que opinaban de la seri…",
      "Url": "https://www.revistagq.com/articulo/peor-temporada-the-witcher-critica-publico",
      "UrlToImage": "https://media.revistagq.com/photos/64a2b0b48767c8c0bdf7e34a/16:9/w_1280,c_limit/EE_302_Unit_00135_RT.jpg",
      "PublishedAt": "2023-07-03T11:29:48Z",
      "Content": "A falta de la segunda parte de la T3 por estrenar, la crítica y sobre todo el público ya tiene claro cuál es la peor temporada de The Witcher, al menos hasta el momento. Y es que los fans han sido mu… [+1963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "La muerte prematura de esta fenomenal serie confirma que Apple TV+ tampoco es ajena a cancelaciones",
      "Description": "El drama de las cancelaciones es algo de lo que ninguna plataforma está exenta. Netflix se cobró la infausta fama de cancelar series muy queridas —MindHunter, The OA, La monja guerrera, Sense 8, Glow...—, pero es algo que siempre ha estado ahí, en decenas de …",
      "Url": "https://www.applesfera.com/servicios-apple/muerte-prematura-esta-fenomenal-serie-confirma-que-apple-tv-tampoco-ajena-a-cancelaciones",
      "UrlToImage": "https://i.blogs.es/166104/high_desert_photo_010803/840_560.jpeg",
      "PublishedAt": "2023-07-03T11:01:15Z",
      "Content": "El drama de las cancelaciones es algo de lo que ninguna plataforma está exenta. Netflix se cobró la infausta fama de cancelar series muy queridas MindHunter, The OA, La monja guerrera, Sense 8, Glow.… [+2337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La serie que sigue las huellas de 'Cincuenta sombras de Grey' y todos están viendo en Netflix",
      "Description": "'Obsesión' es una serie que narra el romance de un aclamado cirujano con la novia de su hijo. Una mezcla de 'Cincuenta sombras de Grey' y 'Atracción fatal' que te enganchará desde el minuto uno.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43617809/obsesion-serie-netflix-exito-cincuenta-sombras-grey/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/charlie-murphy-obsession-642420e46ef51.jpg?crop=1.00xw:0.881xh;0,0.0657xh&resize=1200:*",
      "PublishedAt": "2023-07-03T10:55:00Z",
      "Content": "Se ha estrenado recientemente en España en Netflix y se ha convertido en una auténtica locura a nivel mundial. Superó en visualizaciones a series que se habían posicionado muy alto como 'El agente no… [+2330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Zak Maoui",
      "Title": "Moda masculina: Los actores de las películas de ciencia ficción se visten como los personajes de las películas de ciencia ficción",
      "Description": "La moda masculina tiene la mira puesta en el espacio exterior. Al menos, entre una serie de actores famosos. Anoche, Lee Pace, conocido por blandir espadas élficas en la piel de Thranduil el Rey de los Elfos —el padre de Orlando Bloom—, en El Hobbit, asistió …",
      "Url": "https://www.revistagq.com/articulo/moda-masculina-ciencia-ficcion-actores-hollywood",
      "UrlToImage": "https://media.revistagq.com/photos/64a2778c8767c8c0bdf7e29d/16:9/w_1280,c_limit/Sci-fi-dressing.jpg",
      "PublishedAt": "2023-07-03T10:38:05Z",
      "Content": "La moda masculina tiene la mira puesta en el espacio exterior. Al menos, entre una serie de actores famosos. Anoche, Lee Pace, conocido por blandir espadas élficas en la piel de Thranduil el Rey de l… [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Smart TVs, teléfonos y más: las mejores ofertas en tecnología de la semana previa al Amazon Prime Day",
      "Description": "Estamos a sólo unos días del Prime Day de Amazon de este verano, y como siempre, ya podemos ir adelantándonos con algunos ofertas más que interesantes. Desde smart TVs hasta portátiles, pasando por smartphones y otros dispositivos, ya se pueden comprar con de…",
      "Url": "https://www.xataka.com/seleccion/smart-tvs-telefonos-mejores-ofertas-tecnologia-semana-previa-al-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/1e3d2d/pre_prime/840_560.jpeg",
      "PublishedAt": "2023-07-03T10:16:12Z",
      "Content": "Estamos a sólo unos días del Prime Day de Amazon de este verano, y como siempre, ya podemos ir adelantándonos con algunos ofertas más que interesantes. Desde smart TVs hasta portátiles, pasando por s… [+5438 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Netflix esconde una picante miniserie en la que el deseo, la infidelidad y el sexo se unen",
      "Description": "Cuando Netflix estrena alguna serie con la erótica o el sexo como telón de fondo, no podemos evitar caer rendidas. Nos encantan las series sin tabúes en las que el sexo es un protagonista más\r\n, y Netflix tiene en su catálogo una justo así en la que el deseo,…",
      "Url": "https://www.trendencias.com/series-de-television/netflix-esconde-picante-miniserie-que-deseo-infidelidad-sexo-se-unen",
      "UrlToImage": "https://i.blogs.es/3b3420/serie-picante-en-netflix/840_560.jpeg",
      "PublishedAt": "2023-07-03T10:05:11Z",
      "Content": "Cuando Netflix estrena alguna serie con la erótica o el sexo como telón de fondo, no podemos evitar caer rendidas. Nos encantan las series sin tabúes en las que el sexo es un protagonista más\r\n, y Ne… [+2591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de Heartstopper tiene tráiler y fecha de estreno para llenar de alegría tu verano",
      "Description": "Por fin llegan más novedades sobre la temporada 2 de Heartstopper, la serie romántica adolescente de Netflix que con cuya primera temporada se convirtió en la mejor del año 2022, en general, según la crítica.\r\n\nLa espera realmente no ha sido increíblemente la…",
      "Url": "https://www.revistagq.com/articulo/hearstopper-temporada-2-trailer-fecha-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/64a297f28767c8c0bdf7e2ba/16:9/w_1280,c_limit/Heartstopper_Season2_Image5%20(1).jpg",
      "PublishedAt": "2023-07-03T09:44:45Z",
      "Content": "Por fin llegan más novedades sobre la temporada 2 de Heartstopper, la serie romántica adolescente de Netflix que con cuya primera temporada se convirtió en la mejor del año 2022, en general, según la… [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Las sandalias de Skechers más deseadas por las influencers ahora rebajadas en Amazon",
      "Description": "Cuando aprieta el calor y lo único que deseamos es pasar el rato tumbadas en el sofá al lado de nuestro aire acondicionado portátil, se hace mucho más difícil escoger un calzado que pegue con nuestro outfit y nos permita calzar cómodas y frescas. Gracias al c…",
      "Url": "https://www.trendencias.com/shopping/sandalias-skechers-deseadas-influencers-ahora-rebajadas-amazon",
      "UrlToImage": "https://i.blogs.es/fa49e1/334551130_1576163916185455_415619313432681423_n/840_560.jpeg",
      "PublishedAt": "2023-07-03T09:41:34Z",
      "Content": "Cuando aprieta el calor y lo único que deseamos es pasar el rato tumbadas en el sofá al lado de nuestro aire acondicionado portátil, se hace mucho más difícil escoger un calzado que pegue con nuestro… [+2357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Cuándo se estrena la temporada 2 de Silo en Apple TV+?",
      "Description": "El pasado 5 de mayo Apple TV+ estrenó Silo, serie creada por Graham Yost. La ficción narra la historia de los diez mil últimos habitantes del planeta, que se protegen del entorno tóxico y devastador de la superficie en una guarida situada a más de un kilómetr…",
      "Url": "https://www.culturaocio.com/tv/noticia-cuando-estrena-temporada-silo-apple-tv-20230703113848.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230703113848_1200.jpg",
      "PublishedAt": "2023-07-03T09:38:48Z",
      "Content": "MADRID, 3 Jul. (CulturaOcio) - \r\n   El pasado 5 de mayo Apple TV+ estrenó Silo, serie creada por Graham Yost. La ficción narra la historia de los diez mil últimos habitantes del planeta, que se prote… [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Pluto' ya tiene fecha de estreno en Netflix. El anime que une lo mejor de 'Astro Boy' y 'Monster' lanza un nuevo tráiler para ponernos los pelos como escarpias",
      "Description": "{\"videoId\":\"x8m830w\",\"autoplay\":true,\"title\":\"PLUTO - Trailer 2\",\"tag\":\"Pluto\"}\n \r\n\n\r\n\n Si Netflix nos lleva por el valle de la amargura con las cancelaciones y las subscripciones, por lo menos en cuanto a anime no para de darnos alegrías y este año viene con…",
      "Url": "https://www.espinof.com/anime/pluto-tiene-fecha-estreno-netflix-anime-que-une-mejor-astro-boy-monster-lanza-nuevo-trailer-para-ponernos-pelos-como-escarpias",
      "UrlToImage": "https://i.blogs.es/c5c414/x720/840_560.jpeg",
      "PublishedAt": "2023-07-03T09:31:16Z",
      "Content": "Si Netflix nos lleva por el valle de la amargura con las cancelaciones y las subscripciones, por lo menos en cuanto a anime no para de darnos alegrías y este año viene con un catálogo potentísimo. Un… [+1594 chars]"
    }
  ]
}