{
  "Status": 0,
  "Error": null,
  "TotalResults": 1158,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Álvaro Palazón",
      "Title": "El actor Fernando Gil arrasa al mostrar lo que le ha pasado en un centro comercial de Madrid",
      "Description": "<![CDATA[<p>El actor Fernando Gil, conocido por, entre otras cosas, su papel en la serie Machos Alfa y por hacer de rey Juan Carlos, ha compartido lo que le ocurre cuando va a un centro comercial. wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/el-actor-fernando-gil-arrasa-mostrar-le-pasado-centro-comercial-madrid.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/28/fernando-gil-en-el-estreno-de-machos-alfa-2-en-madrid.jpeg",
      "PublishedAt": "2024-02-29T05:29:37Z",
      "Content": "El actor Fernando Gil, conocido por, entre otras cosas, su papel en la serie Machos Alfa y por hacer de rey Juan Carlos, ha compartido lo que le ocurre cuando va a un centro comercial. \r\nEl vídeo en … [+680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Harkon",
      "Title": "Otras tres mujeres acusan al cineasta Carlos Vermut de violencia sexual",
      "Description": "Otras tres mujeres han acusado al director de cine Carlos Vermut de violencia sexual. Se trata de una artista, una gestora cultural y una actriz, que se suman a las otras tres mujeres --una estudiante de cine, una empleada de una de sus producciones y una tra…",
      "Url": "https://www.meneame.net/m/actualidad/otras-tres-mujeres-acusan-cineasta-carlos-vermut-violencia",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-28T23:18:48Z",
      "Content": "Es muy fuerte. La verdad estaba bastante fría con el tema este hasta que hace unas semanas una colega nos reveló que el tipo este la había violado a ella tb y que por fin se iba a atrever a hablar. E… [+65 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "E. L. C. | Agencias",
      "Title": "Muere Richard Lewis a los 76 años, el cómico que brilló en 'Curb Your Enthusiasm', la serie de Larry David",
      "Description": "Richard Philip Lewis, nombre completo del cómico y actor, se licenció en Marketing y Comunicación Corporativa, pero su pasión era la comedia. Ha fallecido este miércoles tras ser diagnosticado de párkinson en 2023.",
      "Url": "https://www.elespanol.com/series/20240228/muere-richard-lewis-anos-comico-brillo-curb-your-enthusiasm-serie-larry-david/836166861_0.html",
      "UrlToImage": "https://s1.elespanol.com/2024/02/28/series/836177249_240340963_1706x960.jpg",
      "PublishedAt": "2024-02-28T22:12:03Z",
      "Content": "El cómico estadounidense Richard Lewis, quien participó en la exitosa comedia 'Curb Your Enthusiasm' (HBO) durante los últimos años, ha muerto este miércoles a los 76 años tras ser diagnosticado de p… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Retiran película de Julio Hernández Cordón por denuncias en su contra",
      "Description": "Hernández Cordón, de padre mexicano y madre guatemalteca, es autor de ‘Cómprame un revólver’, cinta que compitió en Cannes 2018, y ‘Te prometo anarquía’, película por la que fue nominado en 2016 como mejor director al Premio Ariel de la Academia de Cine Mexic…",
      "Url": "https://www.eluniversal.com.co/farandula/retiran-pelicula-de-julio-hernandez-cordon-por-denuncias-en-su-contra-PJ10085129",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/216c0/800d686/none/13704/YREI/el-cineasta-estadounidense-julio-hernandez-cordon-efejorge-reyes_9613125_20240228171126.jpg",
      "PublishedAt": "2024-02-28T22:11:19Z",
      "Content": "El festival español de cine de Málaga (España) ha retirado de su programación la película El día es largo y oscuro del director estadounidense Julio Hernández Cordón, de origen mexicano y guatemaltec… [+1630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'Reina Roja', del libro a la serie: una buena adaptación que cumple con los lectores sin elevar su fenómeno",
      "Description": "Este 29 de febrero, Amazon Prime Video afronta uno de los estrenos más señalados de su trayectoria en España: el de Reina Roja, la serie llamada a marcar un antes y un después en la posición de la plataforma como productora de ficción en el mercado patrio. Y …",
      "Url": "https://www.eldiario.es/vertele/criticas/reina-roja-amazon-prime-video-serie-buena-adaptacion-cumple-lectores-sin-elevar-fenomeno-vicky-luengo-hovik-keuchkerian-juan-gomez-jurado_1_10958160.html",
      "UrlToImage": "https://static.eldiario.es/clip/7c2fafc4-4c18-4ee8-92db-7185cf289e41_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-28T19:45:01Z",
      "Content": "Este 29 de febrero, Amazon Prime Video afronta uno de los estrenos más señalados de su trayectoria en España: el de Reina Roja, la serie llamada a marcar un antes y un después en la posición de la pl… [+10099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Larpeirán",
      "Title": "La actriz de 'Euphoria', Hunter Schafer, arrestada en Nueva York durante una protesta propalestina",
      "Description": "Estados Unidos. La popular actriz Hunter Schafer, reconocida por su participación en la aclamada serie Euphoria y en la película Los juegos del hambre: Balada de pájaros cantores y serpientes, se encuentra en el ojo del huracán luego de haber sido arrestada e…",
      "Url": "https://www.meneame.net/m/actualidad/actriz-euphoria-hunter-schafer-arrestada-nueva-york-durante",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-28T19:38:14Z",
      "Content": "El arresto de Hunter Schafer y las otras 50 personas durante la protesta pro-Palestina en Nueva York plantea importantes cuestionamientos sobre la libertad de expresión y el derecho a la manifestació… [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Cuándo y dónde ver el capítulo final de \"Amar es para siempre\", la serie de Antena 3 que se despide tras 11 años en televisión",
      "Description": "Esto se acaba. Ahora sí que sí. Sabemos que llevamos meses preparándonos para este momento, un momento que ya tiene fecha, hora y lugar de emisión. Adiós a \"Amar es para siempre\", una serie que nos lleva acompañando en Antena 3 durante 11 años y que anteriorm…",
      "Url": "https://www.trendencias.com/telenovelas/cuando-donde-ver-capitulo-final-amar-para-siempre-serie-antena-3-que-se-despide-11-anos-television",
      "UrlToImage": "https://i.blogs.es/46df93/836177053_240334582_1706x960/840_560.jpeg",
      "PublishedAt": "2024-02-28T19:10:34Z",
      "Content": "Esto se acaba. Ahora sí que sí. Sabemos que llevamos meses preparándonos para este momento, un momento que ya tiene fecha, hora y lugar de emisión. Adiós a \"Amar es para siempre\", una serie que nos l… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Colin Farrell es un misterioso detective privado en 'Sugar', la nueva serie de Apple TV+",
      "Description": "A pesar de no estar en el podio de plataformas más vistas en España, el catálogo de Apple TV+ puede presumir de tener unas cuantas producciones de lo más exitosas, y Sugar tiene toda la pinta de entrar dentro de ese cupo. Vamos a conocer de qué trata esta nue…",
      "Url": "https://www.lavanguardia.com/andro4all/series/colin-farrell-es-un-misterioso-detective-privado-en-sugar-la-nueva-serie-de-apple-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/colin-farrell-en-sugar.png?width=1200",
      "PublishedAt": "2024-02-28T18:06:33Z",
      "Content": "Colin Farrell interpreta al detective John Sugar en la nueva serie 'Sugar'\r\nA pesar de no estar en el podio de plataformas más vistas en España, el catálogo de Apple TV+ puede presumir de tener unas … [+3203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La receta del éxito de Leonardo DiCaprio que Timothée Chalamet ha seguido hasta ahora y podría traicionar por culpa de una película de Christopher Nolan",
      "Description": "Leonardo DiCaprio le dio una vez a su coprotagonista de 'No mires hacia arriba', Timothee Chalamet, un consejo que ha seguido rigurosamente hasta ahora, pero las cosas pueden cambiar. En septiembre de 2022, la estrella de 'Wonka' contó a Vogue que DiCaprio ta…",
      "Url": "https://www.espinof.com/actores-y-actrices/receta-exito-leonardo-dicaprio-que-timothee-chalamet-ha-seguido-ahora-podria-traicionar-culpa-pelicula-christopher-nolan",
      "UrlToImage": "https://i.blogs.es/efb572/chalamet/840_560.jpeg",
      "PublishedAt": "2024-02-28T17:45:57Z",
      "Content": "Leonardo DiCaprio le dio una vez a su coprotagonista de 'No mires hacia arriba', Timothee Chalamet, un consejo que ha seguido rigurosamente hasta ahora, pero las cosas pueden cambiar. En septiembre d… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Una millonada por un puñado de minutos. El trabajo de Johnny Depp en 'Alicia en el país de las maravillas' puede que sea el más rentable de toda su carrera",
      "Description": "Pensar en la adaptación en acción real de la 'Alicia en el país de las maravillas' de Disney, además de hacerlo en un largometraje que, siendo sinceros, no es que saliese demasiado bien, nos invita a hacerlo en el Sombrerero Loco de Johnny Depp, convertido ca…",
      "Url": "https://www.espinof.com/actores-y-actrices/millonada-punado-minutos-trabajo-johnny-depp-alicia-pais-maravillas-puede-que-sea-rentable-toda-su-carrera",
      "UrlToImage": "https://i.blogs.es/691f3d/captura-de-pantalla-2024-02-28-a-las-14.11.08/840_560.jpeg",
      "PublishedAt": "2024-02-28T17:15:56Z",
      "Content": "Pensar en la adaptación en acción real de la 'Alicia en el país de las maravillas' de Disney, además de hacerlo en un largometraje que, siendo sinceros, no es que saliese demasiado bien, nos invita a… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una película de superhéroes que fracasó injustamente en cines y merece una segunda oportunidad. En Netflix tienes el regreso de una saga mítica",
      "Description": "Raro es que pase mucho tiempo sin que Hollywood relance una franquicia, pero no todos los intentos tienen éxito. Cuando el fracaso es de una película o una serie que no merecen la pena resulta más razonable, pero hay ocasiones en las que se acaban condenando …",
      "Url": "https://www.espinof.com/entretenimiento/pelicula-superheroes-que-fracaso-injustamente-cines-merece-segunda-oportunidad-netflix-tienes-regreso-saga-mitica",
      "UrlToImage": "https://i.blogs.es/70ffbe/pelicula-power-rangers-espinof/840_560.jpeg",
      "PublishedAt": "2024-02-28T16:45:56Z",
      "Content": "Raro es que pase mucho tiempo sin que Hollywood relance una franquicia, pero no todos los intentos tienen éxito. Cuando el fracaso es de una película o una serie que no merecen la pena resulta más ra… [+2463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Road House, de Prime Video, tiene más drama fuera de la pantalla que dentro (y es decir)",
      "Description": "Seguro que ya sabes que el próximo 21 de marzo se estrena el remake de Road House en Amazon Prime Video, una nueva versión de la icónica cinta de 1989 protagonizada por Patrick Swayze que en esta ocasión cuenta con Jake Gyllenhaal en el papel de Elwood Dalton…",
      "Url": "https://www.revistagq.com/articulo/road-house-prime-video-jake-gyllenhaal-problemas",
      "UrlToImage": "https://media.revistagq.com/photos/65df5701751279819321834f/16:9/w_1280,c_limit/RDHS_2024_UT_221009_RADLAU_12212_R_3000.jpg",
      "PublishedAt": "2024-02-28T15:55:48Z",
      "Content": "Seguro que ya sabes que el próximo 21 de marzo se estrena el remake de Road House en Amazon Prime Video, una nueva versión de la icónica cinta de 1989 protagonizada por Patrick Swayze que en esta oca… [+2580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Antes de Chris Hemsworth, Marvel Studios tenía claro quién iba a interpretar a Thor en el UCM, pero cometió el mayor error de su carrera: \"No me lo tomé en serio\"",
      "Description": "Cualquiera que haya seguido las aventuras de Los Vengadores a lo largo de la última década sabrá de sobra que Chris Hemsworth realizó un trabajo impecable como Thor. El Dios del Trueno recibió el cariño del público desde su primera película y se convirtió en …",
      "Url": "https://www.vidaextra.com/cine/antes-chris-hemsworth-marvel-studios-tenia-claro-quien-iba-a-interpretar-a-thor-ucm-cometio-mayor-error-su-carrera-no-me-tome-serio",
      "UrlToImage": "https://i.blogs.es/c957f9/thor/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:38:51Z",
      "Content": "Cualquiera que haya seguido las aventuras de Los Vengadores a lo largo de la última década sabrá de sobra que Chris Hemsworth realizó un trabajo impecable como Thor. El Dios del Trueno recibió el car… [+1645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sara Molina, María Fernández en 'La Promesa', desvela el origen de su personaje y los refranes",
      "Description": "María Fernández es el alma de la fiesta en 'La Promesa' , pero últimamente los guionistas del serial de época producido por Bambú y emitido por La 1 de lunes a viernes (17.30) se las han hecho pasar canutas a la risueña doncella a la que interpreta la actriz …",
      "Url": "https://www.abc.es/play/series/noticias/sara-molina-maria-fernandez-promesa-desvela-origen-20240228162133-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/28/sara-molina-maria-fernandez-la-promesa-kzGF--1024x512@diario_abc.png",
      "PublishedAt": "2024-02-28T15:21:34Z",
      "Content": "María Fernández es el alma de la fiesta en 'La Promesa', pero últimamente los guionistas del serial de época producido por Bambú y emitido por La 1 de lunes a viernes (17.30) se las han hecho pasar c… [+55 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Grant Gustin podría volver al papel de The Flash, pero con una condición",
      "Description": "Confianza ciega en James Gunn\nEl actor de la exitosa serie The Flash ha confirmado que le encantaría ponerse el traje de nuevo, aunque sólo James Gunn tiene la llave para hacerlo",
      "Url": "https://es.ign.com/tv/200231/news/grant-gustin-podria-volver-al-papel-de-the-flash-pero-con-una-condicion",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_2bjr.1200.jpg",
      "PublishedAt": "2024-02-28T14:01:05Z",
      "Content": "El éxito de las películas del universo cinematográfico DC es inversamente proporcional al de las series que se han estrenado hasta ahora. Hay mucho ejemplos que así lo confirman, pero el más evidente… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Lo más visto en Netflix en general ahora mismo es una película y no es estadounidense",
      "Description": "Lo más visto en Netflix esta semana viene con muchas sorpresas, y es que resulta que el número uno general, es decir, entre la series y películas tanto en inglés como extranjeras, no es ninguno de los grandes estrenos que la plataforma ha promocionado con ímp…",
      "Url": "https://www.revistagq.com/articulo/mas-visto-netflix-semana-el-abismo-de-kiruna",
      "UrlToImage": "https://media.revistagq.com/photos/65df31507512798193218346/16:9/w_1280,c_limit/mas-visto-netflix-abismo-kiruna.jpeg",
      "PublishedAt": "2024-02-28T13:15:02Z",
      "Content": "Lo más visto en Netflix esta semana viene con muchas sorpresas, y es que resulta que el número uno general, es decir, entre la series y películas tanto en inglés como extranjeras, no es ninguno de lo… [+1990 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Premios Oscar 2024: ¿quién va a ganar la estatuilla como mejor actor? ¿Cillian Murphy o Paul Giamatti?",
      "Description": "A días de la entrega de los lauros de la Academia, el 10 de marzo, esta categoría, una de las más esperadas de la noche, parece tener dueño: el intérprete irlandés de Oppenheimer, muy conocido en nuestro país por su protagónico en la serie Peaky Blinders",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/premios-oscar-2024-quien-va-a-ganar-la-estatuilla-como-mejor-actor-cillian-murphy-o-paul-giamatti-nid28022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/paul-giamatti-en-los-que-se-quedan-y-cillian-3YAQFIRDNZCI5BQ6XZ2ACVOC4E.JPG?auth=fa46d25133532a3a143de2563cd0245464e2f8b407fe78bef7c30aea232a451a&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-28T13:08:09Z",
      "Content": "Un escenario en el que el rostro asociado a la película más nominada a los premios de la Academia (cuenta con 13 candidaturas), la tercera más exitosa en taquilla de 2023, y la biopic con mejor desem… [+6548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "¿Cómo es trabajar en \"La Promesa\"? Esta actriz principal de la serie revela su experiencia",
      "Description": "Es una realidad. \"La Promesa\" está siendo uno de los mayores éxitos diarios de TVE de los últimos años. Tras 300 capítulos emitidos, el serial de época ya supera el millón de espectadores entre aquellos que ven los episodios en directo y los que los ven en di…",
      "Url": "https://www.trendencias.com/telenovelas/como-trabajar-promesa-esta-actriz-principal-serie-revela-su-experiencia",
      "UrlToImage": "https://i.blogs.es/c2b189/latest/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:59:11Z",
      "Content": "Es una realidad. \"La Promesa\" está siendo uno de los mayores éxitos diarios de TVE de los últimos años. Tras 300 capítulos emitidos, el serial de época ya supera el millón de espectadores entre aquel… [+3504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El sindiós del remake de 'Road House' crece entre demandas por derechos de autor, acusaciones de uso de IA durante la huelga de actores y declaraciones cruzadas",
      "Description": "Cuando hace cosa de un año supimos que Jake Gyllenhaal había empezado a rodar el remake de 'De profesión: duro', que a nuestras tierras llegará con una mezcla de su título original, 'Road House' y de su adaptación al español, muchos pensamos que la producción…",
      "Url": "https://www.espinof.com/amazon-prime-video/sindios-remake-road-house-crece-demandas-derechos-autor-acusaciones-uso-ia-durante-huelga-actores-declaraciones-cruzadas",
      "UrlToImage": "https://i.blogs.es/4835e6/captura-de-pantalla-2024-02-28-a-las-11.18.26/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:40:09Z",
      "Content": "Cuando hace cosa de un año supimos que Jake Gyllenhaal había empezado a rodar el remake de 'De profesión: duro', que a nuestras tierras llegará con una mezcla de su título original, 'Road House' y de… [+5368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Descubrimos a Dani Tatay (Andrés de la Reina en \"Sueños de libertad\") y todo lo que tiene en común con su personaje en la vida real",
      "Description": "La ficción a veces supera la realidad, ¿o era al revés? Lo cierto es que muchos actores y actrices han tenido que dar vida, en más de una ocasión, a personajes a los que encontraban bastantes similitudes con su personalidad. En el caso de la nueva serie de An…",
      "Url": "https://www.trendencias.com/telenovelas/descubrimos-a-dani-tatay-andres-reina-suenos-libertad-todo-que-tiene-comun-su-personaje-vida-real",
      "UrlToImage": "https://i.blogs.es/70cfca/65ddce25bfdd2-1-/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:32:00Z",
      "Content": "La ficción a veces supera la realidad, ¿o era al revés? Lo cierto es que muchos actores y actrices han tenido que dar vida, en más de una ocasión, a personajes a los que encontraban bastantes similit… [+2086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Eva González le pide a Juan y Medio que le «eche una manita» para encontrar novio",
      "Description": "«Juan te voy a tener que pedir que me eches una manita, con lo difícil qu está la cosa». Se lo ha dicho la presentadora Eva González a Juan y Medio este miércoles durante la gala del 28-F en el momento que el comunicador iba a ser distinguido con una de las m…",
      "Url": "https://www.abc.es/espana/andalucia/eva-gonzalez-pide-juan-medio-eche-manita-20240228133018-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/02/28/juan-y-medio-U31634515044GGd-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-28T12:30:19Z",
      "Content": "«Juan te voy a tener que pedir que me eches una manita, con lo difícil qu está la cosa». Se lo ha dicho la presentadora Eva González a Juan y Medio este miércoles durante la gala del 28-F en el momen… [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El biopic de Michael Jackson ya tiene a sus Jackson 5 y hay un español entre ellos",
      "Description": "Todavía tendremos que esperar más de un año para poder disfrutar en el cine de Michael, el que será el biopic de Michael Jackson, el cantante y compositor fallecido en 2019. El 18 de abril de 2025 será cuando se estrene un film que ya tenía confirmadas las fi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-biopic-de-michael-jackson-ya-tiene-a-sus-jackson-5-y-hay-un-espanol-entre-ellos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/jackson-5.jpg?width=1200",
      "PublishedAt": "2024-02-28T12:00:29Z",
      "Content": "Los Jackson 5 originales\r\nTodavía tendremos que esperar más de un año para poder disfrutar en el cine de Michael, el que será el biopic de Michael Jackson, el cantante y compositor fallecido en 2019.… [+2183 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "Dave Bautista quiere seguir en el cine de superhéroes, pero con un papel completamente diferente",
      "Description": "Que alguien avise a James Gunn\nEl actor es fan del universo de superhéroes y quiere asumir un rol con más carga dramática",
      "Url": "https://es.ign.com/dune-part-two/200221/news/dave-bautista-quiere-seguir-en-el-cine-de-superheroes-pero-con-un-papel-completamente-diferente",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/d/dave-bauti/dave-bautista-would-love-to-be-a-villain-in-a-superhero-movi_vwpj.1200.jpg",
      "PublishedAt": "2024-02-28T12:00:29Z",
      "Content": "Dave Bautista ha terminado de interpretar a Drax el Destructor, pero eso no significa que haya terminado con las películas de superhéroes. La superestrella más exitosa de la lucha libre profesional c… [+3639 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Muere el hijo de Gary Sinise, actor de 'CSI' y 'Forrest Gump', a los 33 años",
      "Description": "El actor Gary Sinise, popular por sus papeles en la serie &apos;CSI Nueva York&apos; y en la película &apos;Forest Gump&apos;, ha sufrido la pérdida de su hijo Mac, de 33 años de e",
      "Url": "https://www.marca.com/tiramillas/series/2024/02/28/65df1ad046163f6a318b45d0.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/dcd6148c7b64ca1edecd2f495eea49bb/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/28/17091203524895.jpg",
      "PublishedAt": "2024-02-28T11:43:31Z",
      "Content": "El actor Gary Sinise, popular por sus papeles en la serie 'CSI Nueva York' y en la película 'Forest Gump', ha sufrido la pérdida de su hijo Mac, de 33 años de edad.\r\nEl interprete que encarnó al teni… [+1372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "M. Night Shyamalan nos presenta el primer tráiler de la ópera prima de su hija, y es tan aterrador como cualquier película suya",
      "Description": "{\"videoId\":\"x8ti870\",\"autoplay\":true,\"title\":\"The Watchers _ Official Teaser Trailer\",\"tag\":\"the watchers\"}\n \r\n\n\r\n\n Tiene 23 años y está preparada para echarse sobre los hombros el legado que ha dejado su padre en el cine: Ishana Shyamalan, hasta ahora, ha tr…",
      "Url": "https://www.espinof.com/trailers/m-night-shyamalan-nos-presenta-primer-trailer-opera-prima-su-hija-aterrador-como-cualquier-pelicula-suya",
      "UrlToImage": "https://i.blogs.es/ff945b/x720/840_560.jpeg",
      "PublishedAt": "2024-02-28T11:12:59Z",
      "Content": "Tiene 23 años y está preparada para echarse sobre los hombros el legado que ha dejado su padre en el cine: Ishana Shyamalan, hasta ahora, ha trabajado sobre todo junto a su progenitor, M. Night Shyam… [+1475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, una de las mejores películas de carreras de este siglo, nominada a 4 Oscars y realizada de manera ejemplar",
      "Description": "Uno quiere ilusionarse, pensar que hay brotes verdes entre los datos de taquilla y que el público está listo para que vuelvan otro tipo de películas a las carteleras de manera habitual. Más allá de los blockbusters, pero con ambiciones comerciales, realizadas…",
      "Url": "https://www.espinof.com/la-1/hoy-tv-mejores-peliculas-carreras-este-siglo-nominada-a-4-oscars-realizada-manera-ejemplar",
      "UrlToImage": "https://i.blogs.es/22160f/le-mans-66-2019-jon-bernthal/840_560.jpeg",
      "PublishedAt": "2024-02-28T10:44:14Z",
      "Content": "Uno quiere ilusionarse, pensar que hay brotes verdes entre los datos de taquilla y que el público está listo para que vuelvan otro tipo de películas a las carteleras de manera habitual. Más allá de l… [+2471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¿Regresará Jar Jar Binks a Star Wars? El actor detrás del icónico Gungan confirma su vuelta a la franquicia, pero no desvela qué personaje interpretará",
      "Description": "Uno de los personajes que ha generado más polémica en toda la saga Star Wars desde su aparición es Jar Jar Binks. Este gungan, nacido en Naboo, fue uno de los grandes añadidos de George Lucas en La Amenaza Fantasma, diseñado para funcionar como alivio cómico,…",
      "Url": "https://www.vidaextra.com/cine/regresara-jar-jar-binks-a-star-wars-actor-detras-iconico-personaje-confirma-su-vuelta-a-franquicia-no-desvela-que-personaje-interpretara",
      "UrlToImage": "https://i.blogs.es/975980/jar-jar-binks/840_560.jpeg",
      "PublishedAt": "2024-02-28T10:08:44Z",
      "Content": "Uno de los personajes que ha generado más polémica en toda la saga Star Wars desde su aparición es Jar Jar Binks. Este gungan, nacido en Naboo, fue uno de los grandes añadidos de George Lucas en La A… [+1603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Mea Culpa, la película de Netflix que a nadie gusta (pero que es la más vista de la plataforma)",
      "Description": "Aunque en nuestro país la cinta más popular ahora mismo es A través de tu mirada, la película de Tyler Perry Mea Culpa se ha colocado en segunda posición en España pero ya es la más vista de la semana internacionalmente (al menos en habla inglesa).\r\n\nCon 32 m…",
      "Url": "https://www.revistagq.com/articulo/mea-culpa-netflix-pelicula-mas-vista-a-nadie-le-gusta",
      "UrlToImage": "https://media.revistagq.com/photos/65df0208c92f5aa92e535e10/16:9/w_1280,c_limit/Mea_Culpa_Day_08_20230316_0242_R%20(1).jpg",
      "PublishedAt": "2024-02-28T09:55:37Z",
      "Content": "Aunque en nuestro país la cinta más popular ahora mismo es A través de tu mirada, la película de Tyler Perry Mea Culpa se ha colocado en segunda posición en España pero ya es la más vista de la seman… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Tres mujeres más acusan de violencia sexual al director de cine Carlos Vermut",
      "Description": "Madrid. Otras tres mujeres acusaron al director de cine Carlos Vermut de violencia sexual. Se trata de una artista, una gestora cultural y una actriz, que se suman a las otras tres mujeres –una estudiante de cine, una empleada de una de sus producciones y una…",
      "Url": "https://www.jornada.com.mx/2024/02/28/espectaculos/a09n1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-02-28T09:27:36Z",
      "Content": "Periódico La JornadaMiércoles 28 de febrero de 2024, p. 9\r\nMadrid. Otras tres mujeres acusaron al director de cine Carlos Vermut de violencia sexual. Se trata de una artista, una gestora cultural y u… [+1332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Bruno Mulero",
      "Title": "La reina Letizia, enganchada a la serie 'Reina Roja': así fueron las palabras del encuentro con la actriz Vicky Luengo",
      "Description": "La serie 'Reina Roja' se estrena este viernes y doña Letizia ya ha mostrado su interés por la nueva temporada tras su encuentro con la actriz Vicky Luengo hace una semana",
      "Url": "https://www.vanitatis.elconfidencial.com/casas-reales/2024-02-28/reina-letizia-fan-reina-roja-vicky-luengo_3838784/",
      "UrlToImage": "https://images.ecestaticos.com/rz27TOixU9hSkjBcoOjuY5-atT0=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/c51/5fa/349/c515fa3498259b81b36981bb4c44632f.jpg",
      "PublishedAt": "2024-02-28T09:22:00Z",
      "Content": "Una de las aficiones favoritas de la reina Letizia es el cine. En numerosas ocasiones, ha podido compartir esta pasión junto al rey Felipe VI y sus hijas, Leonor y Sofía, yendo a salas de cine. Fue a… [+2476 chars]"
    }
  ]
}