{
  "Status": 0,
  "Error": null,
  "TotalResults": 116,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Bitelchús Bitelchús' da la sorpresa al convertirse en el tercer mejor estreno de 2024 y apunta a convertirse en una de las películas más taquilleras del año",
      "Description": "¿Quién dijo que las secuelas legado —o legacy sequels como las llaman los angloparlantes— estaban condenadas al fracaso? La industria cinematográfica puede no estar en su momento más lúcido ni creativo, pero no vamos a negar que los señores de los maletines, …",
      "Url": "https://www.espinof.com/estrenos/bitelchus-bitelchus-da-sorpresa-al-convertirse-tercer-mejor-estreno-2024-apunta-a-convertirse-peliculas-taquilleras-ano",
      "UrlToImage": "https://i.blogs.es/15676f/captura-de-pantalla-2024-09-09-a-las-15.31.56/840_560.jpeg",
      "PublishedAt": "2024-09-09T14:21:06Z",
      "Content": "¿Quién dijo que las secuelas legado o legacy sequels como las llaman los angloparlantes estaban condenadas al fracaso? La industria cinematográfica puede no estar en su momento más lúcido ni creativo… [+1545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sevilla se reivindica como centro del flamenco con la Bienal de los estrenos",
      "Description": "Ole de nuevo. Bienvenida la Bienal. La vigésimo tercera edición de la gran cita con el flamenco se vive desde el 11 de septiembre hasta el próximo 5 de octubre en diferentes escenarios de Sevilla con varios objetivos, aunque si hay uno irrenunciable es el de …",
      "Url": "https://www.abc.es/sevilla/cultura/sevilla-reivindica-centro-flamenco-bienal-estrenos-20240909213743-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/09/09/cartel-bienal-2024_xoptimizadax_20240906213715-U26167487700AkG-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-09T05:04:01Z",
      "Content": "Ole de nuevo. Bienvenida la Bienal. La vigésimo tercera edición de la gran cita con el flamenco se vive desde el 11 de septiembre hasta el próximo 5 de octubre en diferentes escenarios de Sevilla con… [+6254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Kim Basinger, la sex symbol ochentera que acabó siendo protagonista del primer corto NFT",
      "Description": "Durante los años 80 y 90, \"sex symbol\" era un apodo que tenía a Kim Basinger siempre en el centro. Pero era mucho más que eso: a lo largo de sus cinco décadas en la industria del cine, la actriz ha ganado un Óscar, un Globo de Oro y un premio de la Screen Act…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-kim-basinger-sex-symbol-ochentera-que-acabo-siendo-protagonista-primer-corto-nft",
      "UrlToImage": "https://i.blogs.es/fa194c/9-semanas/840_560.jpeg",
      "PublishedAt": "2024-09-09T01:06:51Z",
      "Content": "Durante los años 80 y 90, \"sex symbol\" era un apodo que tenía a Kim Basinger siempre en el centro. Pero era mucho más que eso: a lo largo de sus cinco décadas en la industria del cine, la actriz ha g… [+5356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "¡Jason Momoa jamás había estado tan cuadrado! Han recreado el tráiler de Una película de Minecraft al estilo del propio juego",
      "Description": "Si has visto el tráiler de Una película de Minecraft habrás notado que hay algo que se siente realmente extraño. Verdaderamente extraño. Se nota, y mucho, que los creadores se han propuesto llevar a la gran pantalla el universo y la esencia de Minecraft a tra…",
      "Url": "https://www.vidaextra.com/cine/jason-momoa-jamas-habia-estado-cuadrado-han-recreado-trailer-pelicula-minecraft-al-estilo-propio-juego",
      "UrlToImage": "https://i.blogs.es/8b989c/minecraft-movie/840_560.jpeg",
      "PublishedAt": "2024-09-08T20:50:48Z",
      "Content": "Si has visto el tráiler de Una película de Minecraft habrás notado que hay algo que se siente realmente extraño. Verdaderamente extraño. Se nota, y mucho, que los creadores se han propuesto llevar a … [+3136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "\"Demasiado atractivo\", o por qué Ethan Hawke ha tardado 12 años en rodar 'Blue Moon'",
      "Description": "Anunciada durante los primeros meses de este año, Blue Moon es una nueva película biográfica la cual sigue la vida del letrista Lorenz Hart durante la noche del estreno de Oklahoma! en 1943, un hito en la historia del teatro musical que marcó el primer gran é…",
      "Url": "https://www.lavanguardia.com/andro4all/series/demasiado-atractivo-o-por-que-ethan-hawke-ha-tardado-12-anos-en-rodar-blue-moon",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/ethan-hawke-blue-moon.jpg?width=1200",
      "PublishedAt": "2024-09-08T13:15:00Z",
      "Content": "Su director ya no ve al actor tan irresistible\r\nAnunciada durante los primeros meses de este año, Blue Moon es una nueva película biográfica la cual sigue la vida del letrista Lorenz Hart durante la … [+3099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, la mejor película de guerra del siglo XXI. Una obra cumbre del cine bélico imprescindible para cualquier amante del género",
      "Description": "El cine bélico ha sido toda una constante a la lo largo de la historia del cine, ya que nunca está de más recordar tanto tras las atrocidades como las heroicidades que puede llegar a hacer la humanidad. Además, cada cierto tiempo se estrena algún título que f…",
      "Url": "https://www.espinof.com/la-1/hoy-tv-mejor-pelicula-guerra-siglo-xxi-obra-cumbre-cine-belico-imprescindible-para-cualquier-amante-genero",
      "UrlToImage": "https://i.blogs.es/3bbad8/guerra/840_560.jpeg",
      "PublishedAt": "2024-09-08T10:01:05Z",
      "Content": "El cine bélico ha sido toda una constante a la lo largo de la historia del cine, ya que nunca está de más recordar tanto tras las atrocidades como las heroicidades que puede llegar a hacer la humanid… [+3827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La persona que evitó que Steven Spielberg fuera despedido de 'Tiburón', forjando una relación que cambió la historia del cine",
      "Description": "El gran éxito de Steven Spielberg no fue regalado. En 1974, el prometedor cineasta, entonces un veinteañero, asumió la difícil tarea de adaptar una novela de gran éxito para convertirla en el primer éxito de taquilla veraniego masivo, en un trabajo que incluy…",
      "Url": "https://www.espinof.com/directores-y-guionistas/persona-que-evito-que-steven-spielberg-fuera-despedido-tiburon-forjando-relacion-que-cambio-historia-cine",
      "UrlToImage": "https://i.blogs.es/577954/jaws2/840_560.jpeg",
      "PublishedAt": "2024-09-08T09:00:44Z",
      "Content": "El gran éxito de Steven Spielberg no fue regalado. En 1974, el prometedor cineasta, entonces un veinteañero, asumió la difícil tarea de adaptar una novela de gran éxito para convertirla en el primer … [+4138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Está en Disney+ y es la mayor salvajada de Arnold Schwarzenegger, una película de acción donde mata más enemigos que en cualquier otra de toda su filmografía",
      "Description": "Arnold Schwarzenegger se ganó por méritos propios ser considerado uno de los mejores héroes de acción de la historia del cine. Con títulos inolvidables en su carrera como la saga 'Terminator', 'Depredador', 'Mentiras arriesgadas' o 'Desafío total', lo cierto …",
      "Url": "https://www.espinof.com/actores-y-actrices/hoy-disney-mayor-salvajada-arnold-schwarzenegger-pelicula-accion-donde-mata-enemigos-que-cualquier-otra-toda-su-filmografia",
      "UrlToImage": "https://i.blogs.es/95c673/comando/840_560.jpeg",
      "PublishedAt": "2024-09-08T08:01:01Z",
      "Content": "Arnold Schwarzenegger se ganó por méritos propios ser considerado uno de los mejores héroes de acción de la historia del cine. Con títulos inolvidables en su carrera como la saga 'Terminator', 'Depre… [+2284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, una de las mejores películas de ciencia ficción de los 90 que fracasó injustamente en cines. Una aventura repleta de estrellas que casi se carga la carrera de su director",
      "Description": "Hay gente que hace una equivocada equivalencia entre que una película sea buena y tenga éxito en taquilla. Lo cierto es que muchos largometrajes entre flojos y lamentables arrasan en cines, mientras que no pocas joyas del séptimo arte sufrieron sonados fracas…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-mejores-peliculas-ciencia-ficcion-90-que-fracaso-injustamente-cines-aventura-repleta-estrellas-que-casi-se-carga-carrera-su-director",
      "UrlToImage": "https://i.blogs.es/f88bbd/ataca/840_560.jpeg",
      "PublishedAt": "2024-09-07T14:01:56Z",
      "Content": "Hay gente que hace una equivocada equivalencia entre que una película sea buena y tenga éxito en taquilla. Lo cierto es que muchos largometrajes entre flojos y lamentables arrasan en cines, mientras … [+3980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hibridosyelectricos.com"
      },
      "Author": "Alberto Pérez",
      "Title": "¿Qué relación tendrá el nuevo Tesla Robotaxi y 'The Big Bang Theory'? Más de la que se podría imaginar",
      "Description": "Tesla apostará en los próximos años por avanzar en la tecnología de la conducción autónoma. Así es como lo ha prometido en múltiples ocasiones su propio CEO, Elon Musk. Después de presentarse en numerosas ocasiones como la marca de coches eléctricos más exito…",
      "Url": "https://www.hibridosyelectricos.com/coches/que-relacion-tendra-nuevo-tesla-robotaxi-the-big-bang-theory-mas-se-podria-imaginar_75770_102.html",
      "UrlToImage": "https://www.hibridosyelectricos.com/uploads/s1/79/02/56/tesla-robotaxi-big-bang-theory_17_2000x1126.jpeg",
      "PublishedAt": "2024-09-07T05:00:00Z",
      "Content": "Tesla apostará en los próximos años por avanzar en la tecnología de la conducción autónoma. Así es como lo ha prometido en múltiples ocasiones su propio CEO, Elon Musk. Después de presentarse en nume… [+3098 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los mejores espectáculos del Cartuja Center de Sevilla que no te puedes perder en septiembre y octubre",
      "Description": "El otoño en Sevilla es sinónimo de cultura, arte y entretenimiento, y pocos lugares lo ejemplifican mejor que el Cartuja Center CITE. Este recinto, situado en la isla de la Cartuja, se ha convertido en un referente de la ciudad para los amantes de las artes e…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/cinco-espectaculos-cartuja-center-sevilla-puedes-perder-20240906144036-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/queplan/2024/09/04/Clipboard-0005-kHp-U603034441199K0F-1200x840@diario_abc.png",
      "PublishedAt": "2024-09-06T13:36:22Z",
      "Content": "El otoño en Sevilla es sinónimo de cultura, arte y entretenimiento, y pocos lugares lo ejemplifican mejor que el Cartuja Center CITE. Este recinto, situado en la isla de la Cartuja, se ha convertido … [+5521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es una epopeya descomunal\": James Gunn explica por qué Superman será el verdadero comienzo de la nueva DC Studios después de Creature Commandos",
      "Description": "Han pasado varios años desde que se anunció la llegada de James Gunn y Peter Safran a DC Studios, y ya falta poco para que comience la nueva era de la compañía con el estreno de Creature Commandos. Aunque la serie animada será parte del nuevo canon del DCU, G…",
      "Url": "https://www.vidaextra.com/cine/epopeya-descomunal-james-gunn-explica-que-superman-sera-verdadero-comienzo-nueva-dc-studios-despues-creature-commandos",
      "UrlToImage": "https://i.blogs.es/7c0e0c/superman/840_560.jpeg",
      "PublishedAt": "2024-09-06T09:15:50Z",
      "Content": "Han pasado varios años desde que se anunció la llegada de James Gunn y Peter Safran a DC Studios, y ya falta poco para que comience la nueva era de la compañía con el estreno de Creature Commandos. A… [+1627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Regreso al inframundo de Tim Burton desde el metro de Rocafort: lo mejor y lo peor de los estrenos de cine",
      "Description": "Ahora sí que se acabó lo que se daba. Miramos por el retrovisor al mes de agosto cuando ya estamos metidos de lleno en un mes de septiembre que también se ha llevado el calor por delante, y si antes nos refugiábamos en el cine buscando un poquito de fresco, a…",
      "Url": "https://www.espinof.com/estrenos/regreso-al-inframundo-tim-burton-metro-rocafort-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/8e6cde/captura-de-pantalla-2024-09-05-a-las-21.41.27/840_560.jpeg",
      "PublishedAt": "2024-09-06T06:31:48Z",
      "Content": "Ahora sí que se acabó lo que se daba. Miramos por el retrovisor al mes de agosto cuando ya estamos metidos de lleno en un mes de septiembre que también se ha llevado el calor por delante, y si antes … [+3537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"Cambió mi vida\": Keanu Reeves se emociona al recordar este prestigioso papel en su filmografía",
      "Description": "En 1999 llegó a salas de cine de todo el mundo una de las películas más influyentes dentro de los géneros de acción y ciencia ficción. Inspirada en el filme japonés dirigido por Mamoru Oshii, Ghost in the Shell, arrasó en taquilla, ganó alrededor de 28 premio…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/cambio-mi-vida-keanu-reeves-se-emociona-al-recordar-este-prestigioso-papel-su-filmografia",
      "UrlToImage": "https://i.blogs.es/a6f6bd/e78d2c88ad49be37dbffe720ccc208f3237d8c76_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-06T02:01:43Z",
      "Content": "En 1999 llegó a salas de cine de todo el mundo una de las películas más influyentes dentro de los géneros de acción y ciencia ficción. Inspirada en el filme japonés dirigido por Mamoru Oshii, Ghost i… [+2347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Disney+ pone fecha de estreno a la adaptación televisiva de 'Yo, adicto', tras pasar por el Festival de San Sebastián",
      "Description": "La adaptación de la novela homónima de Javier Giner, cocreador, guionista y director de la serie, llegará en octubre a la plataforma, tras verse en Sección Oficial del Festival de San Sebastián\r\nMaría Patiño y el exdirector de 'Socialité' cuentan cómo protegí…",
      "Url": "https://www.eldiario.es/vertele/series/disney-pone-fecha-estreno-adaptacion-televisiva-adicto-pasar-festival-san-sebastian_1_11631810.html",
      "UrlToImage": "https://static.eldiario.es/clip/43bca796-9999-4289-8f88-e8aa4a3537d5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-05T15:08:02Z",
      "Content": "Disney+ ha puesto fecha de estreno a Yo, adicto, su nueva serie española. La adaptación del libro homónimo escrito por Javier Giner llegará a la plataforma, bajo la marca Star, el próximo 30 de octub… [+1983 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "Paz Vega será galardonada con el Premio Luz en el 50º Festival de Cine Iberoamericano de Huelva",
      "Description": "Con la concesión del Premio Luz, el Festival de Huelva reconoce talentos emergentes del cine y la televisión con una importante trayectoria profesional detrás\r\n\n El Festival de Cine Iberoamericano de Huelva, que se celebrará del 15 al 23 de noviembre, otorgar…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/paz-vega-sera-galardonada-premio-luz-50o-festival-cine-iberoamericano-huelva_1_11631204.html",
      "UrlToImage": "https://static.eldiario.es/clip/fc1977d0-73c8-4458-b91c-1bac4ad24487_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-05T11:46:07Z",
      "Content": "El Festival de Cine Iberoamericano de Huelva, que se celebrará del 15 al 23 de noviembre, otorgará en su 50ª edición el Premio Luz a la destacada actriz Paz Vega, quien ha consolidado su carrera inte… [+2734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Hoy en Disney+: la espectacular película de ciencia ficción que puso fin a una de las trilogías más importantes del siglo XXI",
      "Description": "Una de las sagas más populares y también más queridas del cine es, sin duda, Star Wars, cintas que han estado presentes desde mediados del siglo XX. Ahora, para la nueva generación y de la mano de Disney, volvió con una nueva y controversial trilogía que cont…",
      "Url": "https://www.xataka.com.mx/streaming/hoy-disney-espectacular-pelicula-ciencia-ficcion-que-puso-fin-a-trilogias-importantes-siglo-xxi",
      "UrlToImage": "https://i.blogs.es/70782b/star-wars/840_560.jpeg",
      "PublishedAt": "2024-09-04T19:01:36Z",
      "Content": "Una de las sagas más populares y también más queridas del cine es, sin duda, Star Wars, cintas que han estado presentes desde mediados del siglo XX. Ahora, para la nueva generación y de la mano de Di… [+2295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El regreso de Bitelchús es también el del mejor Tim Burton: oscuro, satírico y rebosando guiños, gags y humor negro",
      "Description": "¿Cuál fue la última película de Tim Burton que viste que puedes calificar de memorable? Yo me tengo que remontar a 'Sleepy Hollow'. De eso hace 25 años (!!), y aunque desde entonces ha rubricado alguna película destacable ('Sweeney Todd', 'Frankenweenie', 'La…",
      "Url": "https://www.xataka.com/cine-y-tv/regreso-bitelchus-tambien-mejor-tim-burton-oscuro-satirico-rebosando-guinos-gags-humor-negro",
      "UrlToImage": "https://i.blogs.es/1cd41c/captura-de-pantalla-2024-09-04-a-las-17.41.30/840_560.jpeg",
      "PublishedAt": "2024-09-04T17:15:33Z",
      "Content": "¿Cuál fue la última película de Tim Burton que viste que puedes calificar de memorable? Yo me tengo que remontar a 'Sleepy Hollow'. De eso hace 25 años (!!), y aunque desde entonces ha rubricado algu… [+4500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Dónde ver 'Bitelchús' en streaming antes de la llegada al cine de su segunda parte",
      "Description": "En nada, más concretamente el viernes 6 de septiembre, se estrenará en los cines de todo el mundo un película que, desde que se anunció, pues no estamos acostumbrados a que Tim Burton ruede secuelas, se ha convertido en una de las más esperadas de un verano q…",
      "Url": "https://www.lavanguardia.com/andro4all/series/donde-ver-bitelchus-en-streaming-antes-de-la-llegada-al-cine-de-su-segunda-parte",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/bitelchus.1725467754.0216.jpg?width=1200",
      "PublishedAt": "2024-09-04T16:44:10Z",
      "Content": "Es de 1988 pero ha envejecido que ya quisieran otras\r\nEn nada, más concretamente el viernes 6 de septiembre, se estrenará en los cines de todo el mundo un película que, desde que se anunció, pues no … [+2048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Una película de Minecraft' estrena su primer y desconcertante tráiler con Jason Momoa y Jack Black adaptando el videojuego más vendido de la historia",
      "Description": "{\"videoId\":\"x955k8i\",\"autoplay\":true,\"title\":\"A Minecraft Movie _ Teaser\",\"tag\":\"minecraft\",\"duration\":\"80\"}\n \r\n\n\r\n\n Hay dos verdades sobre 'Una película de Minecraft' que nos deberíamos grabar a fuego para que no nos pillen de sorpresa de cara al futuro. La …",
      "Url": "https://www.espinof.com/trailers/pelicula-minecraft-estrena-su-primer-desconcertante-trailer-jason-momoa-jack-black-adaptando-videojuego-vendido-historia",
      "UrlToImage": "https://i.blogs.es/1044ea/x720/840_560.jpeg",
      "PublishedAt": "2024-09-04T15:00:38Z",
      "Content": "Hay dos verdades sobre 'Una película de Minecraft' que nos deberíamos grabar a fuego para que no nos pillen de sorpresa de cara al futuro. La primera, que va a arrasar en taquilla. No en vano, 'Minec… [+1948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en Netflix, una gran película carcelaria: el emocionante drama que fue primero un fracaso de taquilla pero ahora es una de las películas mejor valoradas de la historia",
      "Description": "En general, entre los que siguen la industria cinematográfica, está predominando una extraña ansiedad por la falta de blockbusters exitosos en su estreno en cines. Películas de presupuestos más desorbitados que no logran llegar a los mínimos requeridos para s…",
      "Url": "https://www.espinof.com/netflix/hoy-netflix-gran-pelicula-carcelaria-emocionante-drama-que-fue-primero-fracaso-taquilla-ahora-peliculas-mejor-valoradas-historia",
      "UrlToImage": "https://i.blogs.es/ec286a/hoy-cadena-perpetua-streaming/840_560.jpeg",
      "PublishedAt": "2024-09-04T09:01:35Z",
      "Content": "En general, entre los que siguen la industria cinematográfica, está predominando una extraña ansiedad por la falta de blockbusters exitosos en su estreno en cines. Películas de presupuestos más desor… [+3458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Inside Out 2 supera a El Rey León en taquilla mundial",
      "Description": "Desde hace tres meses atrás Pixar está en una época de apogeo, eso se debe al estreno tan bueno que tuvo Inside Out 2, secuela del proyecto que vimos en el 2015, la cual por alguna razón ha logrado superar a su antecesora en términos de críticas de los medios…",
      "Url": "https://atomix.vg/inside-out-2-supera-a-el-rey-leon-en-taquilla-mundial/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/09/insaid.jpg",
      "PublishedAt": "2024-09-03T19:45:54Z",
      "Content": "Desde hace tres meses atrás Pixar está en una época de apogeo, eso se debe al estreno tan bueno que tuvo Inside Out 2, secuela del proyecto que vimos en el 2015, la cual por alguna razón ha logrado s… [+1818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Filete todas las noches y 12 kilos de puro músculo: la dieta de Gerard Butler para su increíble transformación en una película de acción",
      "Description": "En el mundo del cine y la televisión, hemos visto cómo algunos actores y actrices han tenido que “moldear” su cuerpo para interpretar algún papel. Tal es el caso de Joaquin Phoenix, quien tuvo que bajar unos 20 kilos para interpretar su papel en The Joker. Si…",
      "Url": "https://www.xataka.com.mx/streaming/filete-todas-noches-12-kilos-puro-musculo-dieta-gerard-butler-para-su-increible-transformacion-pelicula-accion",
      "UrlToImage": "https://i.blogs.es/43845b/el-robo-perfecto/840_560.jpeg",
      "PublishedAt": "2024-09-03T18:03:40Z",
      "Content": "En el mundo del cine y la televisión, hemos visto cómo algunos actores y actrices han tenido que moldear su cuerpo para interpretar algún papel. Tal es el caso de Joaquin Phoenix, quien tuvo que baja… [+2494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Te voy a enseñar lo que es un hombre de verdad\". James McAvoy confiesa que se inspiró en Andrew Tate para hacer 'No hables con extraños'",
      "Description": "Durante la edición 2022 del Festival de Sitges, muchos de sus asistentes quedamos con el estómago del revés y los pelos de punta —para bien o para mal— con una de las películas más impactantes que han pasado por el certamen recientemente. El título en cuestió…",
      "Url": "https://www.espinof.com/actores-y-actrices/te-voy-a-ensenar-que-hombre-verdad-james-mcavoy-confiesa-que-se-inspiro-andrew-tate-para-hacer-no-hables-extranos",
      "UrlToImage": "https://i.blogs.es/c9f01d/captura-de-pantalla-2024-09-02-a-las-14.41.00/840_560.jpeg",
      "PublishedAt": "2024-09-03T16:01:25Z",
      "Content": "Durante la edición 2022 del Festival de Sitges, muchos de sus asistentes quedamos con el estómago del revés y los pelos de punta para bien o para mal con una de las películas más impactantes que han … [+2517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Prime Video esconde la mejor película de ciencia ficción y catástrofes de los últimos años",
      "Description": "El cine de catástrofes siempre se ha caracterizado por tener un reparto plagado de estrellas y por contar en su trama algunos de los miedos a que se acabe el mundo que más aterrorizan al mundo, y que tiene que ver con meteoritos, cambio climático\r\n y una larg…",
      "Url": "https://www.trendencias.com/series-de-television/prime-video-esconde-mejor-pelicula-ciencia-ficcion-catastrofes-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/2a63b5/trendencias-pelicula-catastrofes-hbo-max1/840_560.jpeg",
      "PublishedAt": "2024-09-03T14:33:45Z",
      "Content": "El cine de catástrofes siempre se ha caracterizado por tener un reparto plagado de estrellas y por contar en su trama algunos de los miedos a que se acabe el mundo que más aterrorizan al mundo, y que… [+2734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "¡Vuelve 'Inazuma Eleven'! El estudio de 'Jujutsu Kaisen' y 'Shingeki no Kyojin' trabaja en dos películas de anime, y hay fecha de estreno para este mismo año",
      "Description": "'Inazuma Eleven' en realidad nunca se ha ido del todo, porque en 2018 se estrenó su serie de anime más reciente y este mismo año tenemos el videojuego 'Inazuma Eleven: Victory Road' para revivir la franquicia.\n<!-- BREAK 1 -->\nY como el anime y los videojuego…",
      "Url": "https://www.espinof.com/anime/vuelve-inazuma-eleven-estudio-jujutsu-kaisen-shingeki-no-kyojin-trabaja-dos-peliculas-anime-hay-fecha-estreno-para-este-ano",
      "UrlToImage": "https://i.blogs.es/bfefe8/inazuma-eleven/840_560.jpeg",
      "PublishedAt": "2024-09-03T14:01:27Z",
      "Content": "'Inazuma Eleven' en realidad nunca se ha ido del todo, porque en 2018 se estrenó su serie de anime más reciente y este mismo año tenemos el videojuego 'Inazuma Eleven: Victory Road' para revivir la f… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Tim Cook, George Clooney y Brad Pitt salen ovacionados del Festival de Cine de Venecia",
      "Description": "Las fotos de George Clooney y Brad Pitt posando juntos en el 81° Festival Internacional de Cine de Venecia en Italia han revolucionado las redes sociales desde el fin de semana. Pero hasta hace pocas horas se ha revelado el motivo de la coincidencia de la dup…",
      "Url": "https://ipadizate.com/apple-tv/tim-cook-george-clooney-y-brad-pitt-salen-ovacionados-del-festival-de-cine-de-venecia",
      "UrlToImage": "https://ipadizate.com/hero/2024/09/tim-cook-george-clooney-brad-pitt-festival-de-cine-venecia.png?width=1200",
      "PublishedAt": "2024-09-03T13:54:47Z",
      "Content": "Tim Cook, George Clooney y Brad Pitt en el Festival de Cine Venecia\r\nLas fotos de George Clooney y Brad Pitt posando juntos en el 81° Festival Internacional de Cine de Venecia en Italia han revolucio… [+3232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La historia de los Tudor volverá a contarse en cines, esta vez con Alicia Vikander y Jude Law como protagonistas",
      "Description": "La Casa de Tudor y su rocambolesca y casi siniestra historia ha sido objeto de numerosas adaptaciones tanto al mundo del cine como especialmente de la televisión, donde encontramos series como Los Tudor, Ana de los mil días o la recientemente cancelada My Lad…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-historia-de-los-tudor-volvera-a-contarse-en-cines-esta-vez-con-alicia-vikander-y-jude-law-como-protagonistas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/la-ultima-reina.jpg?width=1200",
      "PublishedAt": "2024-09-03T13:31:15Z",
      "Content": "Un rey envejecido y paranoico y una reina demasiado joven tratando de sobrevivir\r\nLa Casa de Tudor y su rocambolesca y casi siniestra historia ha sido objeto de numerosas adaptaciones tanto al mundo … [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Circo del Sol, musicales y grandes conciertos del otoño en Sevilla",
      "Description": "Si la agenda cultural de otoño llega a Sevilla cargada de días marcados en rojo, la de espectáculos no le va a la zaga. Esta temporada que recoge el testigo de un verano igualmente intenso en materia de conciertos gracias a la celebración de Icónica Santalucí…",
      "Url": "https://www.abc.es/sevilla/cultura/circo-sol-musicales-grandes-conciertos-otono-sevilla-20240903071727-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/09/03/crico-sol-alegria-kDwH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-03T05:17:27Z",
      "Content": "Si la agenda cultural de otoño llega a Sevilla cargada de días marcados en rojo, la de espectáculos no le va a la zaga. Esta temporada que recoge el testigo de un verano igualmente intenso en materia… [+4238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El estreno del documental 'Antonio Mairena, la raíz del cante' abre el ciclo 'Otros Oles' de la Bienal de Flamenco de Sevilla",
      "Description": "La XXIII Bienal de Flamenco se prepara para inundar las calles de la ciudad a partir del día 3 de septiembre, con una programación de actividades paralelas que complementan los espectáculos principales. Bajo el nombre 'Otros Oles' , estas actividades pretende…",
      "Url": "https://www.abc.es/sevilla/cultura/estreno-documental-antonio-mairena-raiz-cante-abre-20240902212337-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/09/02/antonio-mairena-kWlH--1024x512@diario_abc.JPG",
      "PublishedAt": "2024-09-02T19:23:37Z",
      "Content": "La XXIII Bienal de Flamenco se prepara para inundar las calles de la ciudad a partir del día 3 de septiembre, con una programación de actividades paralelas que complementan los espectáculos principal… [+5791 chars]"
    }
  ]
}