{
  "Status": 0,
  "Error": null,
  "TotalResults": 595,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Esta temporada de Pokémon dejará Netflix",
      "Description": "Es bien sabido que Pokémon y Netflix están teniendo una unión bastante amistosa, dado que en los últimos años lanzaron una película remake de la primera cinta que salió en 1998, así como la serie de stop motion que gustó a muchos y que ya tiene segunda tempor…",
      "Url": "https://atomix.vg/esta-temporada-de-pokemon-dejara-netflix/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/08/pokk.jpg",
      "PublishedAt": "2024-08-20T01:21:50Z",
      "Content": "Es bien sabido que Pokémon y Netflix están teniendo una unión bastante amistosa, dado que en los últimos años lanzaron una película remake de la primera cinta que salió en 1998, así como la serie de … [+1386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "El inicio de House of the Dragon gratis en Amazon Prime Video: estas son todas las series que ofrecen su primer episodio sin pagar más",
      "Description": "Amazon no quiere que te alejes de Prime Video ni un solo minuto, y para ello ha logrado una alianza con varias productoras para ofrecer contenido gratis. La estrategia consiste en ofrecer el primer episodio de una serie sin costo adicional, con el objetivo de…",
      "Url": "https://www.xataka.com.mx/streaming/inicio-house-of-the-dragon-gratis-amazon-prime-video-estas-todas-series-que-ofrecen-su-primer-episodio-pagar",
      "UrlToImage": "https://i.blogs.es/667f46/prime-hotd/840_560.jpeg",
      "PublishedAt": "2024-08-19T22:30:39Z",
      "Content": "Amazon no quiere que te alejes de Prime Video ni un solo minuto, y para ello ha logrado una alianza con varias productoras para ofrecer contenido gratis. La estrategia consiste en ofrecer el primer e… [+2248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los cazadores paranormales llegarán en otoño a la pequeña pantalla: Netflix confirma la fecha de estreno del anime de DanDaDan",
      "Description": "A lo largo de 2024, hemos disfrutado de varias series que se han consolidado como algunas de las mejores del año, pero aún quedan grandes estrenos en el mundo del anime. Entre los más esperados se encuentran Bleach y Blue Lock, pero sin duda, la serie que pro…",
      "Url": "https://www.vidaextra.com/series/cazadores-paranormales-llegaran-otono-a-pequena-pantalla-netflix-confirma-fecha-estreno-anime-dandadan",
      "UrlToImage": "https://i.blogs.es/ec8e4e/dandadan/840_560.jpeg",
      "PublishedAt": "2024-08-19T20:00:37Z",
      "Content": "A lo largo de 2024, hemos disfrutado de varias series que se han consolidado como algunas de las mejores del año, pero aún quedan grandes estrenos en el mundo del anime. Entre los más esperados se en… [+1096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "El récord de presupuesto de la saga 'The Walking Dead' se superó este año. Y es gracias a dos de los actores más míticos de la serie",
      "Description": "El cómic original de 'The Walking Dead' echó el cierre en julio de 2019, pero su franquicia televisiva sigue en plena forma hasta nuestros días. Los personajes que dieron vida a la serie ahora expanden sus historias en spin-offs que no paran de crecer en núme…",
      "Url": "https://www.espinof.com/series-de-ficcion/record-presupuesto-saga-the-walking-dead-se-supero-este-ano-gracias-a-dos-actores-miticos-serie",
      "UrlToImage": "https://i.blogs.es/3e2169/live/840_560.jpeg",
      "PublishedAt": "2024-08-19T19:30:27Z",
      "Content": "El cómic original de 'The Walking Dead' echó el cierre en julio de 2019, pero su franquicia televisiva sigue en plena forma hasta nuestros días. Los personajes que dieron vida a la serie ahora expand… [+1834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "‘I May Success You’: Michaela Coel se une al creador de ‘Succession’ para su próxima serie",
      "Description": "En 2020, en plena pandemia, Michaela Coel estrenó en la BBC (a través de HBO) una de las series más aclamadas de ese año: I May...\nThe post ‘I May Success You’: Michaela Coel se une al creador de ‘Succession’ para su próxima serie appeared first on Sopitas.co…",
      "Url": "https://www.sopitas.com/cine-y-tv/i-may-success-you-michaela-coel-une-creador-succession-proxima-serie-hbo-a24/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/08/michaela-coel-nueva-serie-creador-succession.jpg",
      "PublishedAt": "2024-08-19T19:10:50Z",
      "Content": "Lo que necesitas saber: \r\nMichaela Coel está de regreso en la televisión y lo hace de la mano del creador de una de las mejores series de los últimos años.\r\nEn 2020, en plena pandemia, Michaela Coel … [+2754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas H.",
      "Title": "El nuevo tráiler de La Leyenda de Lara Croft enfreta a todos contra Lara",
      "Description": "Hayley Atwell presta su voz a Lara Croft en la nueva serie animada de Tomb Raider en Netflix, que se estrenará el 10 de octubre.",
      "Url": "https://es.gizmodo.com/el-nuevo-trailer-de-la-leyenda-de-lara-croft-enfreta-a-todos-contra-lara-2000126342",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/08/Diseno-sin-titulo-26-2.jpg",
      "PublishedAt": "2024-08-19T18:20:13Z",
      "Content": "Netflix lanzó otro tráiler de Tomb Raider: The Legend of Lara Croft, una nueva serie animada protagonizada por la voz de Hayley Atwell que se estrenará el 10 de octubre. Échale un vistazo:\r\nSe dice q… [+2436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Los Bridgerton' ya tienen a la actriz que interpretará a Sophie Beckett, el amor de Benedict en su temporada 4",
      "Description": "El actor Jonathan Bailey ya tiene a su partner para los próximos capítulos de la exitosa ficción de Netflix\n\n\r\nEl equipo de 'Friends' revela que la NBC se opuso a que Mónica se acostara con un hombre en su primera cita\r\nDanielle Fishel, Topanga en ‘Yo y el mu…",
      "Url": "https://www.eldiario.es/vertele/series/bridgerton-actriz-interpretara-sophie-beckett-amor-benedict-temporada-4_1_11597446.html",
      "UrlToImage": "https://static.eldiario.es/clip/5fc1dc57-2f75-451d-8c2d-d515b5685c9b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-19T17:30:54Z",
      "Content": "Aunque Netflix ya anunció que la temporada 4 de Los Bridgerton tendrá que esperar hasta 2026, la serie ya está inmersa en los preparativos de los próximos capítulos. \r\n'Los Bridgerton' anuncia quién … [+1424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Thomas H.",
      "Title": "Netflix establece un nuevo récord con una serie que te dejará sin aliento",
      "Description": "Netflix ha alcanzado un nuevo hito con su serie \"Jaguar\", una producción de seis capítulos que promete mantenerte al borde del asiento. Con una historia cargada de acción y drama, protagonizada por Blanca Suárez, esta serie se ha convertido en una de las más …",
      "Url": "https://es.gizmodo.com/netflix-establece-un-nuevo-record-con-una-serie-que-te-dejara-sin-aliento-2000126334",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/08/Netflix.jpg",
      "PublishedAt": "2024-08-19T17:25:42Z",
      "Content": "La plataforma de Netflix ha vuelto a capturar la atención de sus usuarios con la serie Jaguar (2021), protagonizada por la talentosa actriz española Blanca Suárez. Esta producción de seis capítulos h… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas H.",
      "Title": "El nuevo tráiler de «Kaos» está lleno de inmortales desesperados y extravagantes",
      "Description": "Jeff Goldblum protagoniza como Zeus en la nueva serie de comedia oscura de Netflix, creada por el mismo autor de The End of the F**king World.",
      "Url": "https://es.gizmodo.com/el-nuevo-trailer-de-kaos-esta-lleno-de-inmortales-desesperados-y-extravagantes-2000126323",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/08/Diseno-sin-titulo-22-2.jpg",
      "PublishedAt": "2024-08-19T17:10:01Z",
      "Content": "Netflix ha lanzado un segundo tráiler de Kaos, su nueva serie sobre un panteón griego cada vez más paranoico que cree que su viaje gratis en la Tierra está llegando a su fin. Disfruta del adelanto a … [+1126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Danielle Fishel, Topanga en ‘Yo y el mundo’, anuncia que padece cáncer de mama",
      "Description": "La actriz participó en una de las series más seguidas de los años 90 \r\nEl equipo de 'Friends' revela que la NBC se opuso a que Mónica se acostara con un hombre en su primera cita\r\nTelecinco se vuelca con los “problemas” de Maite Galdeano pese a los avisos por…",
      "Url": "https://www.eldiario.es/vertele/noticias/danielle-fishel-topanga-mundo-anuncia-padece-cancer-mama_1_11597367.html",
      "UrlToImage": "https://static.eldiario.es/clip/1bda09c7-3ff8-4017-a50f-c99533d1a1c9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-19T17:01:14Z",
      "Content": "Danielle Fishel saltó a la fama por su papel de Topanga Lawrence en la serie Yo y el mundo(Boy Meets World) que se estrenó en 1993 y se emitió durante siete temporadas en la cadena estadounidense ABC… [+1903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "HBO y BBC producirán la nueva serie de Michaela Coel, First Day on Earth",
      "Description": "HBO Max y BBC coproducirán First Day on Earth, la nueva serie creada, dirigida y protagonizada por Michaela Coel. Así, las dos compañías repetirán la estrategia seguida con el anterior proyecto de la cineasta e intérprete, la aclamada Podría destruirte, que r…",
      "Url": "https://www.culturaocio.com/tv/noticia-hbo-bbc-produciran-nueva-serie-michaela-coel-first-day-on-earth-20240819183018.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240819183018_1200.jpg",
      "PublishedAt": "2024-08-19T16:30:18Z",
      "Content": "MADRID, 19 Ago. (CulturaOcio) - \r\n HBO Max y BBC coproducirán First Day on Earth, la nueva serie creada, dirigida y protagonizada por Michaela Coel. Así, las dos compañías repetirán la estrategia seg… [+2934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Ya en Netflix la obra de ciencia ficción que tuvo al mundo en vilo y cambió nuestra forma de ver las series para siempre",
      "Description": "Muchos espectadores siguen atrapados en su isla. Su nombre sigue infundiendo respeto y evoca buenos recuerdos. Con sus más y sus menos a lo largo de su trayectoria, 'Perdidos' sigue siendo historia de la televisión y la primera serie a la que muchos recuerdan…",
      "Url": "https://www.espinof.com/netflix/netflix-obra-ciencia-ficcion-que-tuvo-al-mundo-vilo-cambio-nuestra-forma-ver-series-para-siempre",
      "UrlToImage": "https://i.blogs.es/b353b1/lost-2-/840_560.jpeg",
      "PublishedAt": "2024-08-19T16:15:59Z",
      "Content": "Muchos espectadores siguen atrapados en su isla. Su nombre sigue infundiendo respeto y evoca buenos recuerdos. Con sus más y sus menos a lo largo de su trayectoria, 'Perdidos' sigue siendo historia d… [+1984 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Nuevas fotos del rodaje de 'Stranger Things' dan pistas de su quinta y última temporada en Netflix",
      "Description": "El showrunner Ross Duffer comparte imágenes del maratoniano rodaje de la temporada final de 'Stranger Things' para Netflix, que ya alcanza las 30 semanas\r\nEl equipo de 'Friends' revela que la NBC se opuso a que Mónica se acostara con un hombre en su primera c…",
      "Url": "https://www.eldiario.es/vertele/series/nuevas-fotos-rodaje-stranger-things-dan-pistas-quinta-ultima-temporada-netflix_1_11597221.html",
      "UrlToImage": "https://static.eldiario.es/clip/e608a9f3-0bbb-406c-ac3a-d56e87409078_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-19T16:03:11Z",
      "Content": "Afianzada como uno de los mejores productos de Netflix, la serie Stranger Things se encuentra rodando la que será su quinta y última temporada, que previsiblemente llegará en el próximo año 2025. Las… [+1673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Son muy icónicos\": Charlie Cox arde en deseos de ver a Daredevil y Spider-Man luchando juntos en algún proyecto de Marvel Studios",
      "Description": "Los suburbios de Nueva York volverán a brillar con fuerza el próximo año con el regreso de Daredevil. El esperado proyecto protagonizado por Matt Murdock promete recuperar la crudeza y violencia de la serie original de Netflix, pero su estrella, Charlie Cox, …",
      "Url": "https://www.vidaextra.com/series/muy-iconicos-charlie-cox-arde-deseos-ver-a-daredevil-spider-man-luchando-juntos-algun-proyecto-marvel-studios",
      "UrlToImage": "https://i.blogs.es/d7b9b1/daredevil/840_560.jpeg",
      "PublishedAt": "2024-08-19T15:31:59Z",
      "Content": "Los suburbios de Nueva York volverán a brillar con fuerza el próximo año con el regreso de Daredevil. El esperado proyecto protagonizado por Matt Murdock promete recuperar la crudeza y violencia de l… [+1226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ya sabemos quién será la actriz que dé vida a Sophie Beckett en la temporada 4 de 'Los Bridgerton'",
      "Description": "Es probable que no la veamos hasta los primeros meses de 2026, o si se acortan un poco los plazos, como parece ser la idea, hasta la segunda mitad del 25, pero la que será la cuarta temporada de Los Bridgerton ya está ilusionando a unos fans que no han dejado…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-sabemos-quien-sera-la-actriz-que-de-vida-a-sophie-beckett-en-la-temporada-4-de-los-bridgerton",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/bridgerton.1724079260.0367.jpg?width=1200",
      "PublishedAt": "2024-08-19T15:06:12Z",
      "Content": "El soltero más codiciado al fin ha encontrado su media naranja\r\nEs probable que no la veamos hasta los primeros meses de 2026, o si se acortan un poco los plazos, como parece ser la idea, hasta la se… [+2091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Mafalda tendrá su propia serie de animación dirigida por el argentino Juan José Campanella",
      "Description": "Mafalda, el icónico personaje creado por Quino, tendrá una adaptación en forma de serie de animación en Netflix bajo la dirección de Juan José Campanella. Así, el ganador del Óscar a mejor película de habla no inglesa en 2010 por El secreto de sus ojos, lleva…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-mafalda-tendra-propia-serie-animacion-dirigida-argentino-juan-jose-campanella-20240819162742.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240819162742_1200.jpg",
      "PublishedAt": "2024-08-19T14:27:42Z",
      "Content": "MADRID, 19 Ago. (EUROPA PRESS) - \r\n Mafalda, el icónico personaje creado por Quino, tendrá una adaptación en forma de serie de animación en Netflix bajo la dirección de Juan José Campanella. Así, el … [+3474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Staff Atomix",
      "Title": "Fallout – El juego que originó todo",
      "Description": "Nos encontramos en medio del furor gracias al gran éxito de la serie en Amazon Prime. Toda leyenda tiene un origen e incluso antes de que Bethesda estuviera involucrado, esta saga vio la luz en la PC como parte del boom del RPG occidental. En nuestro nuevo vi…",
      "Url": "https://atomix.vg/fallout-el-juego-que-origino-todo/",
      "UrlToImage": null,
      "PublishedAt": "2024-08-19T13:47:49Z",
      "Content": "Nos encontramos en medio del furor gracias al gran éxito de la serie en Amazon Prime. Toda leyenda tiene un origen e incluso antes de que Bethesda estuviera involucrado, esta saga vio la luz en la PC… [+311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Damián Arroyo C., Europa Press",
      "Title": "Mafalda regresa: Netflix prepara nueva serie animada",
      "Description": "La serie animada de Mafalda llegará a Netflix bajo la dirección de Juan José Campanella, quien busca traer la esencia del icónico personaje a nuevas generaciones.",
      "Url": "https://www.nacion.com/viva/mafalda-regresa-netflix-prepara-nueva-serie/ZXHPY6MXMRHJXKA2M2ZRDV4SE4/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/KNJ7JDHMRVDNJBJ2MBE63DVO3E.jpg?smart=true&auth=405a892fa386931f4cbb149a02c815bc2b579cced91c311563b65009af6863fc&width=1440",
      "PublishedAt": "2024-08-19T13:46:48Z",
      "Content": "Netflix anunció una adaptación de Mafalda, el icónico personaje creado por el argentino Quino, que llegará a la plataforma como una serie de animación. La dirección estará a cargo del cineasta Juan J… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"Hermanos\", ¿una nueva muerte?: este es el personaje principal que podría estar a las puertas de su final",
      "Description": "Arranca una nueva semana para todas nuestras series favoritas, también para las turcas, como \"Hermanos\", que lidera las noches del lunes y martes en Antena 3. Y es que, con cada capítulo, la serie mejora con creces. Hoy, 19 de agosto, llega un nuevo episodio …",
      "Url": "https://www.trendencias.com/telenovelas/hermanos-nueva-muerte-este-personaje-principal-que-podria-estar-a-puertas-su-final",
      "UrlToImage": "https://i.blogs.es/8ef9ae/96-1-1-/840_560.jpeg",
      "PublishedAt": "2024-08-19T12:33:51Z",
      "Content": "Arranca una nueva semana para todas nuestras series favoritas, también para las turcas, como \"Hermanos\", que lidera las noches del lunes y martes en Antena 3. Y es que, con cada capítulo, la serie me… [+1357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La Vuelta Ciclista cancela \"La Promesa\": estos son los días que sí habrá nuevos episodios y tramas al rojo vivo",
      "Description": "Una semana nueva comienza para \"La Promesa\", pero como ya te advertimos antes del comienzo del verano, la temporada estival es una mala época para las series de TVE que se ven afectadas por todos los eventos deportivos que se emiten durante estos meses. Prime…",
      "Url": "https://www.trendencias.com/telenovelas/vuelta-ciclista-cancela-promesa-estos-dias-que-habra-nuevos-episodios-tramas-al-rojo-vivo",
      "UrlToImage": "https://i.blogs.es/7ed17e/image-2-/840_560.jpeg",
      "PublishedAt": "2024-08-19T12:11:02Z",
      "Content": "Una semana nueva comienza para \"La Promesa\", pero como ya te advertimos antes del comienzo del verano, la temporada estival es una mala época para las series de TVE que se ven afectadas por todos los… [+3273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Sergio Asenjo",
      "Title": "Filmin tira la casa por la ventana: la plataforma de streaming ofrece tres meses de suscripción al precio de uno",
      "Description": "Las plataformas de contenido en streaming han democratizado el acceso a películas y series de todo tipo con catálogos variados y para todos los gustos. La oferta de este tipo de servicios es cada vez mayor y a día de hoy tenemos a nuestra disposición platafor…",
      "Url": "https://www.xatakamovil.com/streaming/filmin-tira-casa-ventana-plataforma-streaming-ofrece-tres-meses-suscripcion-al-precio-uno",
      "UrlToImage": "https://i.blogs.es/bba968/filmin-promocion-portada/840_560.jpeg",
      "PublishedAt": "2024-08-19T09:31:59Z",
      "Content": "Las plataformas de contenido en streaming han democratizado el acceso a películas y series de todo tipo con catálogos variados y para todos los gustos. La oferta de este tipo de servicios es cada vez… [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Thomas H.",
      "Title": "Dark Matter Regresará para Más Aventura Multiversal",
      "Description": "La serie de ciencia ficción de Apple TV protagonizada por Joel Egerton y Jennifer Connolly ha recibido luz verde para una nueva temporada de viajes entre realidades.",
      "Url": "https://es.gizmodo.com/dark-matter-regresara-para-mas-aventura-multiversal-2000126243",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/08/Dark-Matter.jpg",
      "PublishedAt": "2024-08-19T06:29:02Z",
      "Content": "Buenas noticias para los fans de Dark Matter de Apple TV: ¡regresará para una segunda temporada!\r\nEl drama de ciencia ficción fue renovado el fin de semana pasado, tras el final de su primera tempora… [+1677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Es como ver Alien e Interestelar juntas: esta es la película de ciencia ficción que está arrasando en Prime Video",
      "Description": "Parecerá extraño, pero una de las películas más caras de ciencia ficción espacial del 2022 no fue echa en Estados Unidos, sino en Rusia. Hablamos de Géminis: El planeta oscuro. Una epopeya espacial al más puro estilo de Alien e Interestelar que no querrás per…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/como-ver-alien-e-interestelar-juntas-esta-pelicula-ciencia-ficcion-que-esta-arrasando-prime-video",
      "UrlToImage": "https://i.blogs.es/bd430d/geminis-el-planeta-oscuro-prime-video/840_560.jpeg",
      "PublishedAt": "2024-08-18T19:01:57Z",
      "Content": "Parecerá extraño, pero una de las películas más caras de ciencia ficción espacial del 2022 no fue echa en Estados Unidos, sino en Rusia. Hablamos de Géminis: El planeta oscuro. Una epopeya espacial a… [+2486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "5 nuevas funciones de tvOS 18 que llegan al Apple TV",
      "Description": "Los de Cupertino hicieron oficial el lanzamiento de sus nuevos sistemas operativos en WWDC 2024, que se estrenaran en escasas semanas para iPhone, iPad, Mac, Apple TV, Apple Vision Pro y HomePod. Quizá pasó desapercibido, lo ha sido desde hace varios años, pe…",
      "Url": "https://ipadizate.com/apple-tv/5-nuevas-funciones-de-tvos-18-que-llegan-al-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/08/ron-huang-vp-de-deteccion-y-conectividad-de-apple-presentando-novedades-de-tvos-18.jpg?width=1200",
      "PublishedAt": "2024-08-18T19:00:16Z",
      "Content": "Ron Huang, VP de Detección y Conectividad de Apple presentando novedades de tvOS 18\r\nLos de Cupertino hicieron oficial el lanzamiento de sus nuevos sistemas operativos en WWDC 2024, que se estrenaran… [+4607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Rumbo al país más fuerte del mundo: el manga de One Piece se despide de un arco espectacular y pone rumbo a una de las islas más esperadas por los fans",
      "Description": "Aviso: Spoilers del capítulo 1123 del manga de One Piece\n\nOne Piece ha vuelto con fuerza después de una semana de descanso. Tras revelar más detalles sobre el destino de varios piratas que han pasado por la Isla del Futuro, Eiichiro Oda ha dejado claro que el…",
      "Url": "https://www.vidaextra.com/series/rumbo-al-pais-fuerte-mundo-manga-one-piece-se-despide-arco-espectacular-pone-rumbo-a-islas-esperadas-fans",
      "UrlToImage": "https://i.blogs.es/a0396e/one-piece/840_560.jpeg",
      "PublishedAt": "2024-08-18T15:01:58Z",
      "Content": "Aviso: Spoilers del capítulo 1123 del manga de One Piece\r\nOne Piece ha vuelto con fuerza después de una semana de descanso. Tras revelar más detalles sobre el destino de varios piratas que han pasado… [+1287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Matrix Reloaded jugaba en otra liga: crearon una autopista real y destrozaron 300 coches para una de las mejores persecuciones de la historia del cine",
      "Description": "La trilogía de Matrix está repleta de secuencias que se quedan grabadas en la retina y no hay ninguna duda de que la secuela de la cinta de 1999 tuvo una realmente impresionante. Matrix Reloaded se encargó de ofrecernos una de las grandes persecuciones que se…",
      "Url": "https://www.vidaextra.com/cine/matrix-reloaded-jugaba-otra-liga-crearon-autopista-real-destrozaron-300-coches-para-mejores-persecuciones-historia-cine",
      "UrlToImage": "https://i.blogs.es/0623d9/the-matrix-reloaded-morfeo-cadillac-cts/840_560.jpeg",
      "PublishedAt": "2024-08-18T13:02:25Z",
      "Content": "La trilogía de Matrix está repleta de secuencias que se quedan grabadas en la retina y no hay ninguna duda de que la secuela de la cinta de 1999 tuvo una realmente impresionante. Matrix Reloaded se e… [+1700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Justo Romanos",
      "Title": "Prime Video fracasa con su alternativa a Los Bridgerton y la cancela sin sentimiento",
      "Description": "Desde que Netflix ha triunfado de manera sorprendente con Los Bridgerton, la práctica mayoría de servicios de streaming han tratado de buscar su propia propuesta. El problema es que, tal y como demuestra Prime Video, no es fácil replicar el enorme éxito que t…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/prime-video-fracasa-alternativa-bridgerton-0824/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/Logo-Prime-Video-centro-movil.jpg",
      "PublishedAt": "2024-08-18T10:00:11Z",
      "Content": "Hay una carrera importante en el sector del streaming para ver qué plataforma acumula más series y películas exclusivas de calidad. Todas quieren ser las números uno y así conseguir llamar la atenció… [+3051 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Netflix le puso fin: tras cuatro temporadas una de las series de ciencia ficción más queridas llegó a su final y dividió a los fans",
      "Description": "Las adaptaciones de cómics se han vuelto muy populares en los últimos años, Netflix lo supo desde hace tiempo y decidió apostar por una serie que mezclaba superhéroes, viajes en el tiempo y escenarios apocalípticos. Hablamos de The Umbrella Academy, una produ…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/netflix-le-puso-fin-cuatro-temporadas-series-ciencia-ficcion-queridas-llego-a-su-final-dividio-a-fans",
      "UrlToImage": "https://i.blogs.es/9561ee/the-umbrella-academy-netflix/840_560.jpeg",
      "PublishedAt": "2024-08-17T19:01:48Z",
      "Content": "Las adaptaciones de cómics se han vuelto muy populares en los últimos años, Netflix lo supo desde hace tiempo y decidió apostar por una serie que mezclaba superhéroes, viajes en el tiempo y escenario… [+3008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Si te gusta 'The Bear', no te pierdas estas 7 series con la cocina como trasfondo hasta que llegue su cuarta temporada",
      "Description": "Disney+ acaba de estrenar la tercera tanda de 'The Bear', pero si ya has visto sus diez episodios, aquí van otras series que también tienen la cocina entre sus principales ingredientes\r\nEstrenos - Las series de la semana llegan con el rey 'The Bear' y algunos…",
      "Url": "https://www.eldiario.es/vertele/series/si-gusta-the-bear-no-pierdas-7-series-cocina-trasfondo-llegue-cuarta-temporada_1_11593042.html",
      "UrlToImage": "https://static.eldiario.es/clip/cabac2bf-23df-4c43-9ff1-3c088522cf88_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-17T17:45:36Z",
      "Content": "En la actualidad hay pocas series que logren crear un verdadero fenómeno a su alrededor, e incluso que marquen tendencia. Quizás The Bear es una de ellas, y esta semana en la que ha lanzado al comple… [+4776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El reto de La 1 con la ficción tras un año de fracaso en el 'prime time'",
      "Description": "Desde que las plataformas irrumpieron hace unos años, la ficción se ha visto afectada, sobre todo, en las cadenas de televisión. Hay algunos que han decidido sumarse al carro, como Antena 3 con Atresplayer, su propia plataforma, otros apuestan por produccione…",
      "Url": "https://www.abc.es/play/series/noticias/reto-ficcion-tras-ano-fracaso-prime-time-20240816173804-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/08/16/OPERACIONBARRIOINGLES_CAP3(1)-U05153465110CHx-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-17T15:38:05Z",
      "Content": "Desde que las plataformas irrumpieron hace unos años, la ficción se ha visto afectada, sobre todo, en las cadenas de televisión. Hay algunos que han decidido sumarse al carro, como Antena 3 con Atres… [+2574 chars]"
    }
  ]
}