{
  "Status": 0,
  "Error": null,
  "TotalResults": 1013,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Wwwhatsnew.com"
      },
      "Author": "Juan Diego Polo",
      "Title": "Netflix resucita a «Terminator» con una nueva serie de anime",
      "Description": "Cada día me encuentro constantemente al acecho de historias que capturan la esencia de cómo la innovación y la narrativa se entrelazan. Hoy, me complace compartir una noticia que está generando un creciente zumbido en la comunidad de streaming y amantes de la…",
      "Url": "https://wwwhatsnew.com/2023/11/13/netflix-resucita-a-terminator-con-una-nueva-serie-de-anime/",
      "UrlToImage": "https://wwwhatsnew.com/wp-content/uploads/2023/11/terminator.jpg",
      "PublishedAt": "2023-11-13T01:00:04Z",
      "Content": "Cada día me encuentro constantemente al acecho de historias que capturan la esencia de cómo la innovación y la narrativa se entrelazan. Hoy, me complace compartir una noticia que está generando un cr… [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Valentina Morillo",
      "Title": "'The Crown': qué hechos reales cubrirá y todas las polémicas que han rodeado la temporada final de la serie",
      "Description": "Los primeros episodios de la sexta entrega llegan a Netflix el 16 de noviembre. Esto es todo lo que debes saber antes del estreno.",
      "Url": "https://www.elespanol.com/series/netflix/20231113/the-crown-hechos-reales-cubrira-todas-polemicas-rodeado-temporada-final-serie/808669279_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/11/10/series/netflix/808679627_237538516_1200x630.jpg",
      "PublishedAt": "2023-11-13T00:07:35Z",
      "Content": "Solo ha pasado un año desde el estreno de la temporada cinco de The Crown, pero durante estos meses se ha especulado tanto de la forma en la que representarán en pantalla los últimos días de la princ… [+10435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Aquí tienes 3 minutazos de Rebel Moon, la alucinante odisea espacial de Zack Snyder",
      "Description": "¿Alguna vez te has preguntado qué pasaría si Zack Snyder tuviese dinero infinito y decidiese hacer su propia saga de ciencia ficción? Netflix despeja esa incógnita con Rebel Moon, le invita a que se deje llevar y, en el proceso, le da al cineasta barra libre …",
      "Url": "https://www.vidaextra.com/cine/aqui-tienes-3-minutazos-rebel-moon-alucinante-odisea-espacial-zack-snyder",
      "UrlToImage": "https://i.blogs.es/2791f7/rebel-moon/840_560.jpeg",
      "PublishedAt": "2023-11-12T23:47:55Z",
      "Content": "¿Alguna vez te has preguntado qué pasaría si Zack Snyder tuviese dinero infinito y decidiese hacer su propia saga de ciencia ficción? Netflix despeja esa incógnita con Rebel Moon, le invita a que se … [+2182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Danica McKellar, la niña de 'Aquellos maravillosos años' que se pasó a las matemáticas y acabó mandándole un cuchillo a Rian Johnson",
      "Description": "El género navideño suele ser el pozo perfecto en el que caen actores de telefilms y alguna que otra vieja gloria. Le pasó a Chad Michael Murray y también a otros iconos de series tan populares como en su momento lo fue 'Aquellos maravillosos años'. ¿Qué fue d…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-danica-mckellar-nina-maravillosos-anos-que-se-paso-a-matematicas-acabo-mandandole-cuchillo-a-rian-johnson",
      "UrlToImage": "https://i.blogs.es/3e497a/aquellos-maravillosos-anos/840_560.jpeg",
      "PublishedAt": "2023-11-12T19:30:39Z",
      "Content": "El género navideño suele ser el pozo perfecto en el que caen actores de telefilms y alguna que otra vieja gloria. Le pasó a Chad Michael Murray y también a otros iconos de series tan populares como e… [+2956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Prime Video tiene esta película de acción sobre la guerra en Medio Oriente, pero la crítica le salió al revés a Estados Unidos",
      "Description": "Ya hemos visto al incomparable Gerard Butler en muchas películas de acción donde es el héroe. 'Escape bajo fuego' no es la excepción, pero intenta hacer una crítica política a la guerra en Medio Oriente a través de una narrativa basada en hechos reales. Curio…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/prime-video-tiene-esta-pelicula-accion-guerra-medio-oriente-critica-le-salio-al-reves-a-estados-unidos",
      "UrlToImage": "https://i.blogs.es/cf7474/escape-bajo-fuego-prime-video/840_560.jpeg",
      "PublishedAt": "2023-11-12T19:00:38Z",
      "Content": "Ya hemos visto al incomparable Gerard Butler en muchas películas de acción donde es el héroe. 'Escape bajo fuego' no es la excepción, pero intenta hacer una crítica política a la guerra en Medio Orie… [+2466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de fantasía épica con la que Millie Bobby Brown quiere que nos olvidemos de 'Stranger Things': Netflix presenta el espectacular tráiler de 'Damisela'",
      "Description": "{\"videoId\":\"x8pknoe\",\"autoplay\":true,\"title\":\"'Damisela', tráiler subtitulado en español de la película de Netflix\",\"tag\":\"Netflix\"}\n \r\n\n\r\n\n Ni siquiera un mes ha pasado desde que Millie Bobby Brown confesase que estaba deseando que se acabara 'Stranger Thing…",
      "Url": "https://www.espinof.com/trailers/pelicula-fantasia-epica-que-millie-bobby-brown-quiere-que-nos-olvidemos-stranger-things-netflix-presenta-espectacular-trailer-damisela",
      "UrlToImage": "https://i.blogs.es/43bf05/x720/840_560.jpeg",
      "PublishedAt": "2023-11-12T17:30:38Z",
      "Content": "Ni siquiera un mes ha pasado desde que Millie Bobby Brownconfesase que estaba deseando que se acabara 'Stranger Things', ya que la exitosa serie le impedía \"crear historias que me apasionan\". Ahora, … [+1429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Si te gustó One Piece en Netflix, aquí tienes dos minutos y medio de pifias y tomas falsas",
      "Description": "El humor es un componente esencial en One Piece. Lo es en el manga, en el anime y, sin llegar a rozar el género de la comedia, también es algo que siempre está presente de algún modo en  cada capítulo de la serie live action de Netflix. El talento de su repar…",
      "Url": "https://www.vidaextra.com/series/te-gusto-one-piece-netflix-aqui-tienes-dos-minutos-medio-tomas-faltas",
      "UrlToImage": "https://i.blogs.es/46bd7b/one-piece-tomas-falsas/840_560.jpeg",
      "PublishedAt": "2023-11-12T17:00:44Z",
      "Content": "El humor es un componente esencial en One Piece. Lo es en el manga, en el anime y, sin llegar a rozar el género de la comedia, también es algo que siempre está presente de algún modo en  cada capítul… [+2493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todos los videojuegos anunciados en el Geeked Week' 23 de Netflix: Hades, Death's Door, Katana Zero y más",
      "Description": "Netflix lo tiene claro: a sus suscriptores les encantan los videojuegos. O, al menos, a un porcentaje realmente significativo de usuarios que tienen una cuenta en activo. A nosotros también, que conste. Precisamente por ello produce tantas series y películas …",
      "Url": "https://www.vidaextra.com/listas/todos-videojuegos-anunciados-geeked-week-23-netflix-hades-deaths-door-katana-zero",
      "UrlToImage": "https://i.blogs.es/486a85/hades-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-12T15:56:59Z",
      "Content": "Netflix lo tiene claro: a sus suscriptores les encantan los videojuegos. O, al menos, a un porcentaje realmente significativo de usuarios que tienen una cuenta en activo. A nosotros también, que cons… [+7301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El capítulo de 'Bluey' censurado por Disney+ por un motivo sexual absurdo (y cómo puedes verlo gratis)",
      "Description": "Vamos a empezar con algo que es una obviedad a estas alturas: 'Bluey' es una obra maestra. No \"de la animación infantil\" o \"de los productos educativos\". Es una obra maestra, a secas, que ha conseguido hacer lo imposible: apasionar a los niños y hacer que los…",
      "Url": "https://www.espinof.com/animacion/capitulo-bluey-censurado-disney-plus-motivo-sexual-absurdo-como-puedes-verlo-gratis",
      "UrlToImage": "https://i.blogs.es/9c3a59/bluey/840_560.jpeg",
      "PublishedAt": "2023-11-12T15:04:38Z",
      "Content": "Vamos a empezar con algo que es una obviedad a estas alturas: 'Bluey' es una obra maestra. No \"de la animación infantil\" o \"de los productos educativos\". Es una obra maestra, a secas, que ha consegui… [+6930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Netflix nos recuerda que está a punto de estrenar 'Scott Pilgrim da el salto' con un nuevo tráiler, y la adaptación animada ya nos tiene completamente \"enamorfados\"",
      "Description": "{\"videoId\":\"x8pkgl5\",\"autoplay\":true,\"title\":\"Scott Pilgrim da el salto - Trailer final\",\"tag\":\"\"}\n \r\n\n\r\n\n Desde que hace algo más de medio año se anunció que Scott Pilgrim volvería a nuestras vidas tras haber triunfado en todos y cada uno de los medios que h…",
      "Url": "https://www.espinof.com/trailers/netflix-nos-recuerda-que-esta-a-punto-estrenar-scott-pilgrim-da-salto-nuevo-trailer-adaptacion-animada-nos-tiene-completamente-enamorfados",
      "UrlToImage": "https://i.blogs.es/499e30/x720/840_560.jpeg",
      "PublishedAt": "2023-11-12T14:00:40Z",
      "Content": "Desde que hace algo más de medio año se anunció que Scott Pilgrim volvería a nuestras vidas tras haber triunfado en todos y cada uno de los medios que ha pisado, y que incluyen el cómic su formato or… [+1861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alberto García",
      "Title": "De cero a Kilian Jornet: regalos para amantes del senderismo de todos los niveles",
      "Description": "Para disfrutar del senderismo hay que ir bien equipado, sobre todo para evitar ciertos problemas que podemos tener al encontrarnos en entornos naturales en los que nos podemos perder, quedarnos sin batería, necesitar ayuda o requerir de algunos accesorios par…",
      "Url": "https://www.xataka.com/seleccion/cero-a-kilian-jornet-regalos-para-amantes-senderismo-todos-niveles",
      "UrlToImage": "https://i.blogs.es/f3a9d5/regalos-senderismo-portada/840_560.jpeg",
      "PublishedAt": "2023-11-12T13:30:10Z",
      "Content": "Para disfrutar del senderismo hay que ir bien equipado, sobre todo para evitar ciertos problemas que podemos tener al encontrarnos en entornos naturales en los que nos podemos perder, quedarnos sin b… [+6050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La 'Devil May Cry' de Netflix sigue viva y coleando, y este nuevo adelanto confirma que el anime basado en el videojuego tiene potencial para ser un auténtico bombazo",
      "Description": "Ya han pasado cinco años, que se dice pronto, desde que supimos que Adi Shankar, ese geek infiltrado en Hollywood que llamó poderosamente la atención con sus fan films del Bootleg Universe, que ha producido títulos como la genial 'Dredd' de 2012 y que ha capi…",
      "Url": "https://www.espinof.com/netflix/devil-may-cry-netflix-sigue-viva-coleando-esta-nueva-featurette-confirma-que-anime-basado-videojuego-tiene-potencial-para-ser-autentico-bombazo",
      "UrlToImage": "https://i.blogs.es/c8119d/animated-devil-may-cry-series-coming-netflix-1-scaled/840_560.jpeg",
      "PublishedAt": "2023-11-12T13:00:34Z",
      "Content": "Ya han pasado cinco años, que se dice pronto, desde que supimos que Adi Shankar, ese geek infiltrado en Hollywood que llamó poderosamente la atención con sus fan films del Bootleg Universe, que ha pr… [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la serie española más vista y querida: 20 años después sigue siendo lo más visto en streaming",
      "Description": "Entre las mejores series españolas nos encontramos una con una calidad fuera de toda duda. Durante tres años acompañó a las familias de todo el país cada noche en prime time para disfrutar de una serie de humor sin parangón. Su nivel fue tal, que hoy en día s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-serie-espanola-mas-vista-y-querida-20-anos-despues-sigue-siendo-lo-mas-visto-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/aqui-no-hay-quien-viva.1699348968.8492.jpg?width=1200",
      "PublishedAt": "2023-11-12T12:01:21Z",
      "Content": "Esta serie tiene fuelle para rato 20 años después\r\nEntre las mejores series españolas nos encontramos una con una calidad fuera de toda duda. Durante tres años acompañó a las familias de todo el país… [+3339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El productor de 'Loki' desvela cómo dejó al reparto estupefacto grabando el final de la temporada 2: \"Empiezan a perder la cuenta de los días\"",
      "Description": "Como buena serie de líos temporales, el final de 'Loki' (recién estrenado en Disney+) ha tenido su momento de por así decirlo, bucle infinito. De esta manera, el comienzo del episodio 6 nos ha llevado a la misión del dios del engaño para salvar de la hecatomb…",
      "Url": "https://www.espinof.com/series-de-ficcion/productor-loki-desvela-como-dejo-al-reparto-estupefactos-grabando-final-temporada-2-empiezan-a-perder-cuenta-dias",
      "UrlToImage": "https://i.blogs.es/30b69b/loki-final-bucle/840_560.jpeg",
      "PublishedAt": "2023-11-12T12:00:43Z",
      "Content": "Como buena serie de líos temporales, el final de 'Loki' (recién estrenado en Disney+) ha tenido su momento de por así decirlo, bucle infinito. De esta manera, el comienzo del episodio 6 nos ha llevad… [+2187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Amantes de lo retro, estos son los mejores juegos para iPhone y Android",
      "Description": "El hecho de que los móviles que llevamos en el bolsillo también son poderosas máquinas para gaming no es ningún secreto, pero las tiendas de aplicaciones para iPhone y Android no solo están llenas de títulos de última generación con gráficos sorprendentes y m…",
      "Url": "https://www.xatakamovil.com/listas/amantes-retro-estos-mejores-juegos-para-iphone-android",
      "UrlToImage": "https://i.blogs.es/c18d3c/doom-iphone-1/840_560.png",
      "PublishedAt": "2023-11-12T12:00:16Z",
      "Content": "El hecho de que los móviles que llevamos en el bolsillo también son poderosas máquinas para gaming no es ningún secreto, pero las tiendas de aplicaciones para iPhone y Android no solo están llenas de… [+6838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El gran clásico de la ciencia ficción de James Cameron cobra nueva vida en Netflix: primer avance de 'Terminator: The Anime Series'",
      "Description": "Hace unos meses os anunciábamos que estaba de camino una nueva versión de Terminator en Netflix en forma de anime. Hoy, bajo las novedades de la semana Geeked ha aparecido su espectacular primer tráiler. La plataforma se ha aliado con Skydance, que tras produ…",
      "Url": "https://www.espinof.com/netflix/gran-clasico-ciencia-ficcion-james-cameron-cobra-nueva-vida-netflix-primer-avance-terminator-the-anime-series",
      "UrlToImage": "https://i.blogs.es/5d0eb9/batman_vs_theterminator/840_560.jpeg",
      "PublishedAt": "2023-11-12T11:00:23Z",
      "Content": "Hace unos meses os anunciábamos que estaba de camino una nueva versión de Terminator en Netflix en forma de anime. Hoy, bajo las novedades de la semana Geeked ha aparecido su espectacular primer trái… [+1778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Hacerse de Amazon Prime para el Black Friday 2023, ¿vale la pena?",
      "Description": "Si sueles frecuentar nuestra sección de ofertas sabrás que muchos de los dispositivos que recomendamos pueden comprarse en Amazon. No es por cualquier motivo, la gigante online suele tener algunos de los mejores precios y sobre todo cuenta con una serie de co…",
      "Url": "https://www.lavanguardia.com/andro4all/compras/hacerse-de-amazon-prime-para-el-black-friday-2023-vale-la-pena",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/amazon-prime-student.1699782224.7363.jpg?width=1200",
      "PublishedAt": "2023-11-12T10:01:02Z",
      "Content": "Amazon Prime ofrece una gran variedad de ventajas.\r\nSi sueles frecuentar nuestra sección de ofertas sabrás que muchos de los dispositivos que recomendamos pueden comprarse en Amazon. No es por cualqu… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los mejores auriculares Bluetooth con cancelación de ruido: ¿cuál comprar? Consejos y recomendaciones",
      "Description": "Disfrutar de una película o serie es algo que hemos trasladado más allá de la comodidad de casa. No somos pocas las personas que aprovechamos los viajes o cualquier otro momento para disfrutar de lo que tanto nos gusta, pero muchas veces el ruido ambiente nos…",
      "Url": "https://www.espinof.com/seleccion/mejores-auriculares-bluetooth-cancelacion-ruido-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/9f029e/auriculares-bluetooth/840_560.jpeg",
      "PublishedAt": "2023-11-12T10:00:05Z",
      "Content": "Disfrutar de una película o serie es algo que hemos trasladado más allá de la comodidad de casa. No somos pocas las personas que aprovechamos los viajes o cualquier otro momento para disfrutar de lo … [+9700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Levi Ackerman es el destructor de titanes de 'Shingeki no Kyojin', y otras 8 curiosidades que quizás no conocías del capitán del Cuerpo de Exploración",
      "Description": "Parecía que no llegaría nunca, pero 'Ataque a los Titanes' ('Shingeki no Kyojin') ya ha llegado a su final definitivo en el anime con uno de los episodios más impactantes y mejor animados desde MAPPA. Aunque no es uno dos personajes del trío principal, Levi A…",
      "Url": "https://www.espinof.com/anime/levi-ackerman-destructor-titanes-shingeki-no-kyojin-otras-8-curiosidades-que-quizas-no-conocias-capitan-cuerpo-exploracion",
      "UrlToImage": "https://i.blogs.es/7d3d6a/levi-ackerman/840_560.jpeg",
      "PublishedAt": "2023-11-12T09:02:02Z",
      "Content": "Parecía que no llegaría nunca, pero 'Ataque a los Titanes' ('Shingeki no Kyojin') ya ha llegado a su final definitivo en el anime con uno de los episodios más impactantes y mejor animados desde MAPPA… [+4991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Doug Cockle volverá a poner voz a Geralt de Rivia, esta vez en una película de animación de Netflix",
      "Description": "<!--cache-->Ya hay tráiler de Sirens of the Deep, que contará también con la participación de algunos de los actores protagonistas de la serie con actores reales.<!--aa--->La serie con actores reales de The Witcher no parece que haya ido demasiado bien en su …",
      "Url": "https://vandal.elespanol.com/noticia/1350766780/doug-cockle-volvera-a-poner-voz-a-geralt-de-rivia-esta-vez-en-una-pelicula-de-animacion-de-netflix/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/12/202311128501491_1.jpg",
      "PublishedAt": "2023-11-12T07:57:00Z",
      "Content": "La serie con actores reales de The Witcher no parece que haya ido demasiado bien en su tercera temporada pero hay nuevos proyectos en camino relacionados con Geralt de Rivia, entre los que destaca Th… [+1632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Manuel Román",
      "Title": "Maribel Verdú, madre en la serie 'Élite' pero no en la vida real",
      "Description": "Maribel Verdú destaca ahora mismo en la serie de más éxito de Netflix.",
      "Url": "https://www.libertaddigital.com/chic/corazon/2023-11-12/maribel-verdu-madre-en-la-serie-elite-pero-no-en-la-vida-real-7068153/",
      "UrlToImage": "https://s.libertaddigital.com/2020/10/02/1200/627/chic/maribel-verdu-50-10.jpg",
      "PublishedAt": "2023-11-12T06:45:25Z",
      "Content": "No descubrimos el Mediterráneo al proclamar que Maribel Verdú fue por largo tiempo la actriz más sensual del cine español. Con un físico impresionante que puede lucir a sus cincuenta y tres años cump… [+3407 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Scott Pilgrim da el salto va más allá de la película: conoceremos la historia desde la perspectiva de Ramona Flowers",
      "Description": "Ramona Flowers es como la protagonista de Algo Pasa con Mary: en mayor o menor medida todo el mundo se acaba enamorando de ella. Del propio Scott Pilgrim a sus siete malvados ex a los que éste se deberá enfrentar. Y eso,de manera más que justificada, también …",
      "Url": "https://www.vidaextra.com/series/scott-pilgrim-da-salto-va-alla-pelicula-conoceremos-historia-perspectiva-ramona-flowers",
      "UrlToImage": "https://i.blogs.es/ab1179/screenshot_4011/840_560.jpeg",
      "PublishedAt": "2023-11-11T22:58:04Z",
      "Content": "Ramona Flowers es como la protagonista de Algo Pasa con Mary: en mayor o menor medida todo el mundo se acaba enamorando de ella. Del propio Scott Pilgrim a sus siete malvados ex a los que éste se deb… [+1944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Edgar Otero",
      "Title": "RTVE Play no funciona en la Smart TV: problemas y soluciones",
      "Description": "En esta guía te voy a mostrar cuáles son los problemas más habituales de RTVE Play en tu Smart TV y qué pasos seguir para solucionarlos. En esta plataforma, que pertenece al grupo radio televisivo público de España, dispones de un catálogo repleto de película…",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/rtve-play-no-funciona-en-la-smart-tv-problemas-y-soluciones",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/rtve-en-una-smart-tv.jpg?width=1200",
      "PublishedAt": "2023-11-11T22:30:22Z",
      "Content": "RTVE Play en una Smart TV (imagen creada con IA [Ideogram AI]\r\nEn esta guía te voy a mostrar cuáles son los problemas más habituales de RTVE Play en tu Smart TV y qué pasos seguir para solucionarlos.… [+5207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Tras más películas de las necesarias, Terminator tendrá su propia serie de anime en Netflix",
      "Description": "Vamos a ser honestos, el icónico \"Volveré\" que recitó Arnold Schwarzenegger en prácticamente cada películas de Terminator en las que ha participado ha jugado muy en contra de una saga cinematográfica que, como si fuese una montaña rusa, ha tenido sus altos y …",
      "Url": "https://www.vidaextra.com/series/peliculas-necesarias-terminator-tendra-su-propia-serie-anime-netflix",
      "UrlToImage": "https://i.blogs.es/404d61/terminator-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-11T22:17:27Z",
      "Content": "Vamos a ser honestos, el icónico \"Volveré\" que recitó Arnold Schwarzenegger en prácticamente cada películas de Terminator en las que ha participado ha jugado muy en contra de una saga cinematográfica… [+2234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Terminator está de regreso, esta vez como anime",
      "Description": "La popular serie de ciencia ficción está viajando en el tiempo a Netflix y uniéndose a su siempre creciente lista de animación para adultos.",
      "Url": "https://es.gizmodo.com/terminator-anime-netflix-revelacion-geeked-week-1851014520",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/9a3b72fba97cd663a7829cffe15d4c6c.jpg",
      "PublishedAt": "2023-11-11T21:34:00Z",
      "Content": "el terminadorLa franquicia está regresando, pero como una serie de anime para Netflix. \r\nDurante el evento Geeked Week del streamer, mostró un pequeño adelanto de la próxima serie. El Batman Parte II… [+2119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "David Fincher, visto por su director de fotografía: “Es un ser humano poco común”",
      "Description": "Las leyendas urbanas en torno a David Fincher y su perfeccionismo son habituales. Se dice que su lema es que uno puede filmar 200 tomas de algo, pero que, al final, solo una es la correcta. Un leitmotiv que ya avanza cuál es su forma de rodar. Una manera tan …",
      "Url": "https://www.eldiario.es/cultura/cine/david-fincher-visto-director-fotografia-humano-comun_1_10675018.html",
      "UrlToImage": "https://static.eldiario.es/clip/465f941c-7871-41b3-a0f1-9682015006af_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-11T21:21:29Z",
      "Content": "Las leyendas urbanas en torno a David Fincher y su perfeccionismo son habituales. Se dice que su lema es que uno puede filmar 200 tomas de algo, pero que, al final, solo una es la correcta. Un leitmo… [+933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "El mejor orden para ver las películas de 'Hellraiser', viajes sin billete de vuelta a un infierno de placer y dolor",
      "Description": "Como saga de películas, 'Hellraiser' nunca ha tenido demasiada suerte. Cualquier aficionado al género coincidirá en que ninguna ha sido capaz de igualar los niveles de perversidad y atrevimiento de la entrega original, dirigida y escrita por un Clive Barker e…",
      "Url": "https://www.espinof.com/listas/mejor-orden-para-ver-peliculas-hellraiser-viajes-billete-vuelta-a-infierno-placer-dolor",
      "UrlToImage": "https://i.blogs.es/e61483/hellraiser-peliculas-orden-ranking/840_560.jpeg",
      "PublishedAt": "2023-11-11T21:01:57Z",
      "Content": "Como saga de películas, 'Hellraiser' nunca ha tenido demasiada suerte. Cualquier aficionado al género coincidirá en que ninguna ha sido capaz de igualar los niveles de perversidad y atrevimiento de l… [+32618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'El reino del planeta de los simios'. Todo lo que sabemos sobre la nueva película de la mítica franquicia de ciencia ficción",
      "Description": "Ya han pasado seis años desde que nos sumergimos por última vez en el universo de 'El planeta de los simios' con la magnífica 'La guerra del planeta de los simios' de Matt Reeves. Desde entonces ha llovido mucho, y han ocurrido cosas tan determinantes para la…",
      "Url": "https://www.espinof.com/fecha-de-estreno/reino-planeta-simios-fecha-estreno-trailer-reparto-pelicula-ciencia-ficcion-dirigida-wes-ball",
      "UrlToImage": "https://i.blogs.es/c52f60/captura-de-pantalla-2023-11-10-a-las-16.23.38/840_560.jpeg",
      "PublishedAt": "2023-11-11T20:01:56Z",
      "Content": "Ya han pasado seis años desde que nos sumergimos por última vez en el universo de 'El planeta de los simios' con la magnífica 'La guerra del planeta de los simios' de Matt Reeves. Desde entonces ha l… [+4155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Creo que 'The Marvels' es la demostración de que Marvel tiene que dejar de lado la improvisación en los rodajes porque claramente no está funcionando",
      "Description": "Echo de menos la Marvel de las primeras tres fases. Y, tristemente para el estudio, esta no es una frase incendiaria sino un sentir cada vez más popular. No tiene que ver con los superhéroes o los actores, sino con la obsesión que Marvel tiene con su propio e…",
      "Url": "https://www.espinof.com/directores-y-guionistas/creo-que-the-marvels-demostracion-que-marvel-tiene-que-dejar-lado-improvisacion-rodajes-porque-claramente-no-esta-funcionando",
      "UrlToImage": "https://i.blogs.es/bdd6b2/marvels-1-/840_560.jpeg",
      "PublishedAt": "2023-11-11T19:01:57Z",
      "Content": "Echo de menos la Marvel de las primeras tres fases. Y, tristemente para el estudio, esta no es una frase incendiaria sino un sentir cada vez más popular. No tiene que ver con los superhéroes o los ac… [+7122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Cuando las series de DC estaban en su mejor momento: HBO Max trae de regreso al superhéroe que lo inició todo",
      "Description": "Fue en 2012 cuando se estrenó por primera vez algo que iniciaría un conjunto de producciones con emblemáticos superhéroes que le dieron a DC varios de sus mejores momentos en las series de TV. Con épicos crossovers, ocho temporadas y un elenco comando por Ste…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/cuando-series-dc-estaban-su-mejor-momento-hbo-max-trae-regreso-al-completo-a-quien-inicio-todo",
      "UrlToImage": "https://i.blogs.es/c45e99/arrow-hbo-max/840_560.jpeg",
      "PublishedAt": "2023-11-11T19:01:57Z",
      "Content": "Fue en 2012 cuando se estrenó por primera vez algo que iniciaría un conjunto de producciones con emblemáticos superhéroes que le dieron a DC varios de sus mejores momentos en las series de TV. Con ép… [+2552 chars]"
    }
  ]
}