{
  "Status": 0,
  "Error": null,
  "TotalResults": 535,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Todas las versiones de Lobezno que aparecen en Deadpool y Lobezno están basadas en los cómics, excepto la más querida",
      "Description": "<ul>\n <li>Aviso: spoilers de Deadpool y Lobezno</li>\n</ul>\n\nLa película Deadpool y Lobezno lleva al mercenario bocazas a realizar un viaje multiversal en busca de una versión de Logan que salve su universo. Lo que parecía que iba a ser una búsqueda desesperad…",
      "Url": "https://www.vidaextra.com/cine/todas-versiones-logan-que-aparecen-deadpool-lobezno-estan-basadas-comics-excepto-querida",
      "UrlToImage": "https://i.blogs.es/4f8a43/lobezno-main/840_560.jpeg",
      "PublishedAt": "2024-08-08T12:31:57Z",
      "Content": "<ul><li>Aviso: spoilers de Deadpool y Lobezno</li></ul>La película Deadpool y Lobezno lleva al mercenario bocazas a realizar un viaje multiversal en busca de una versión de Logan que salve su univers… [+4831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "RTVE da la fecha de estreno de la serie precuela de 'Reina Roja",
      "Description": "'Reina Roja' no es la única novela de Juan Gómez-Jurado que ha cobrado vida en forma de serie. 'Cicatriz', la otra serie que prepara la plataforma junto a RTVE, terminó de rodarse en febrero y su promoción ha llegado por sorpresa. La cadena pública se ha adel…",
      "Url": "https://www.abc.es/play/series/noticias/rtve-fecha-estreno-serie-precuela-reina-roja-20240808134658-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/08/08/1200_800-U05022505827PcH-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-08T11:47:50Z",
      "Content": "'Reina Roja' no es la única novela de Juan Gómez-Jurado que ha cobrado vida en forma de serie. 'Cicatriz', la otra serie que prepara la plataforma junto a RTVE, terminó de rodarse en febrero y su pro… [+2781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Bu Cuarón, el nuevo ligue de Sebastián Yatra tras su ruptura con Aitana: su inesperado papel en 'Harry Potter'",
      "Description": "\"Las segundas partes nunca fueron buenas\", mítica frase que se nos viene a la cabeza cuando alguien de nuestro entorno rompe de nuevo su relación y que se la podemos atribuir a Aitana Ocaña y Sebastián Yatra. Sí, la 'Pareja del año' ha puesto punto y final a …",
      "Url": "https://www.trendencias.com/barcelona/bu-cuaron-nuevo-ligue-sebastian-yatra-su-ruptura-aitana-su-inesperado-papel-harry-potter",
      "UrlToImage": "https://i.blogs.es/82557c/sin-titulo-92-/840_560.jpeg",
      "PublishedAt": "2024-08-08T11:17:59Z",
      "Content": "\"Las segundas partes nunca fueron buenas\", mítica frase que se nos viene a la cabeza cuando alguien de nuestro entorno rompe de nuevo su relación y que se la podemos atribuir a Aitana Ocaña y Sebasti… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Frank Cuesta demandado por Yuyee, su ex-pareja, por recibir estas amenazas",
      "Description": "Agárrate a la silla porque te traigo el dramita, como lo llama él, de Frank Cuesta y su ex mujer, de nombre Yuyee. Todo comienza en el Santuario Libertad donde el televisivo acoge a un sinfín de especies de animales, de las cuales muchas las ha salvado del tr…",
      "Url": "https://www.trendencias.com/celebrities/frank-cuesta-demandado-yuyee-su-ex-pareja-recibir-estas-amenazas",
      "UrlToImage": "https://i.blogs.es/f4b629/sin-titulo-91-/840_560.jpeg",
      "PublishedAt": "2024-08-08T10:33:00Z",
      "Content": "Agárrate a la silla porque te traigo el dramita, como lo llama él, de Frank Cuesta y su ex mujer, de nombre Yuyee. Todo comienza en el Santuario Libertad donde el televisivo acoge a un sinfín de espe… [+1992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Jenna Ortega estuvo a punto de rechazar el papel de Miércoles en Netflix, pero una llamada con Tim Burton lo cambió todo",
      "Description": "Netflix planea lograr un gran éxito el próximo año con una serie de producciones muy esperadas. Una de ellas es Miércoles, que, tras una primera temporada tremendamente exitosa, ya está filmando sus nuevos capítulos con miras al 2025. Jenna Ortega volverá a p…",
      "Url": "https://www.vidaextra.com/series/jenna-ortega-estuvo-a-punto-rechazar-papel-miercoles-netflix-llamada-tim-burton-cambio-todo",
      "UrlToImage": "https://i.blogs.es/22f2ee/miercoles/840_560.jpeg",
      "PublishedAt": "2024-08-08T10:31:59Z",
      "Content": "Netflix planea lograr un gran éxito el próximo año con una serie de producciones muy esperadas. Una de ellas es Miércoles, que, tras una primera temporada tremendamente exitosa, ya está filmando sus … [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'The Umbrella Academy', la gran protagonista de la semana en Netflix, se despide para siempre con un final impactante",
      "Description": "Tras cinco años y cuatro temporadas a sus espaldas, siendo la última la que acaba de estrenarse hoy mismo en Netflix, la postapocalíptica The Umbrella Academy cierra la historia de los hermanos Hargreeves de una manera tan emotiva como sorprendente. En otro o…",
      "Url": "https://www.lavanguardia.com/andro4all/series/the-umbrella-academy-la-gran-protagonista-de-la-semana-en-netflix-se-despide-para-siempre-con-un-final-impactante",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/the-umbrella-academy-temporada-4.png?width=1200",
      "PublishedAt": "2024-08-08T10:15:11Z",
      "Content": "Elliot Page en la temporada final de 'The Umbrella Academy'\r\nTras cinco años y cuatro temporadas a sus espaldas, siendo la última la que acaba de estrenarse hoy mismo en Netflix, la postapocalíptica … [+6408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Luisa Nicolás",
      "Title": "'La trampa': Shyamalan sale a bailar",
      "Description": "CRÍTICA La nueva película de M. Night Shyamalan está contada desde el punto de vista de un asesino en serie huyendo de la policía. Cuenta con la música y el debut como actriz de Saleka, hija del director.'La trampa': Shyamalan sale a bailar",
      "Url": "https://www.ecartelera.com/noticias/critica-de-la-trampa-shyamalan-77973/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77900/77973-h2.jpg",
      "PublishedAt": "2024-08-08T09:30:00Z",
      "Content": "¿Por qué el cine de M. Night Shyamalan divide tanto? Desde 'El sexto sentido' no hay manera de que la crítica (y menos el público) se pongan de acuerdo con su cine - excepto con 'After Earth', todos … [+7023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Sergio Pérez",
      "Title": "Entrevista a Josh Hartnett por 'La Trampa', el asesino en serie con el que empatizas",
      "Description": "El actor da vida en La Trampa, del director Shyamalan, a un asesino en serie apodado ‘El carnicero’ al que la Policía le ha tendido una trampa durante un concierto.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2024-08-08/entrevista-a-josh-hartnett-por-la-trampa-el-asesino-en-serie-con-el-que-empatizas-7153317/",
      "UrlToImage": "https://s.libertaddigital.com/2024/08/08/1200/627/ld/josh-hartnett-trampa-escine.jpg",
      "PublishedAt": "2024-08-08T08:20:48Z",
      "Content": "Josh Hartnett cuenta a esCine durante su visita a Madrid para promocionar La Trampa, última película de M. Nigth Shyamalan, que interpretar a un asesino en serie que intenta ser un buen padre cariños… [+2626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Un completo desastre\": las primeras críticas de Borderlands se ceban con el live action y pronostican un auténtico fracaso",
      "Description": "Quedan apenas unos días para que podamos disfrutar de Borderlands, la adaptación live action de la franquicia de Gearbox. Será el próximo 9 de agosto cuando podamos acudir en masa a las salas de cine para comprobar el resultado de la producción de Eli Roth, p…",
      "Url": "https://www.vidaextra.com/cine/completo-desastre-primeras-criticas-borderlands-se-ceban-live-action-pronostican-autentico-fracaso",
      "UrlToImage": "https://i.blogs.es/d3c7ca/borderlands-movie-cast-including-cate-blanchett-and-jamie-lee-curtis-1/840_560.jpeg",
      "PublishedAt": "2024-08-08T07:33:26Z",
      "Content": "Quedan apenas unos días para que podamos disfrutar de Borderlands, la adaptación live action de la franquicia de Gearbox. Será el próximo 9 de agosto cuando podamos acudir en masa a las salas de cine… [+2033 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Kit Harington y una inesperada revelación: “No creo que mis hijos vean nunca Game of Thrones; se sentirían profundamente incómodos”",
      "Description": "El actor que personificó a Jon Snow en la ficción de George R.R. Martin contó, además, que aún no se siente preparado para volver a mirar la serie y que tampoco está interesado en su spin off, La Casa del Dragón",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/kit-harington-y-una-inesperada-revelacion-no-creo-que-mis-hijos-vean-nunca-game-of-thrones-se-nid08082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/kit-harington-y-una-inesperada-revelacion-no-creo-KSNC7OJ5AVGERIL4DAUPASFPNI?auth=fd2789312766347441f26e100742bdd81bf8ca71670c1ecf9439b971b58d1cf6&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-08T06:05:44Z",
      "Content": "Game of Thronesse convirtió en una de las series más vistas de la historia, y muchos de sus protagonistas pasaron de ser casi desconocidos a estrellas, famosos en todo el planeta. Algunos, como Emili… [+3608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Llega la biopic de Moria Casán y ya se conoce quién es la actriz que la va a interpretar",
      "Description": "La actriz tendrá su propia serie biográfica y una emblemática figura argentina será su protagonista. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/la-biopic-moria-casan-la-interpretara-lali-esposito.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/08/trim/1140/641/moria-casan-1850162.jpg",
      "PublishedAt": "2024-08-08T01:09:18Z",
      "Content": "Moría Casán es una de las divas indiscutidas de la Argentina desde su debut como vedette en 1969 en el teatro de revistas. Su talento y sinceridad la llevaron a convertirse en parte de la cultura pop… [+1596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "M. Night Shyamalan aborda el fenómeno Taylor Swift en 'La trampa': \"No soy un cincuentón intentando entenderla\"",
      "Description": "El director de ‘El sexto sentido’ firma un adictivo 'thriller' donde un asesino en serie (Josh Harnett) ha de escapar de una original encerrona de las autoridades\r\n¿Qué no se puede pedir a los actores? La guía que propone las pautas para rodar escenas sexuale…",
      "Url": "https://www.eldiario.es/cultura/cine/m-night-shyamalan-aborda-fenomeno-taylor-swift-trampa-no-cincuenton-intentando-entenderla_1_11576081.html",
      "UrlToImage": "https://static.eldiario.es/clip/ced53a51-62a6-44f7-a8fb-d752c7a4092e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-07T19:50:30Z",
      "Content": "Quizá fuera el sentido del humor lo que salvó la carrera de M. Night Shyamalan hace nueve años. El director indoestadounidense había encadenado con After Earth y Airbender, el último guerrero dos may… [+1298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "Todos los looks impresionantes que ha llevado Blake Lively durante la promoción de 'Romper el círculo'",
      "Description": "La actriz se ha propuesto batir todos los récords y nos está dejando una serie de looks absolutamente impresionantes, con piezas de archivo y nueva colección de grandes firmas como Dior y Versace, y nuevos descubrimientos como Dauphinette.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/g61812941/blake-lively-looks-florales-promocion-romper-circulo/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/blake-lively-attends-the-afterparty-for-it-ends-with-us-new-news-photo-1723032697.jpg?crop=1.00xw:0.381xh;0,0.0569xh&resize=1200:*",
      "PublishedAt": "2024-08-07T17:30:00Z",
      "Content": "Blake Lively nos ha roto todos los esquemas. Después de un tiempo alejada de las cámaras y con un perfil más bajo, la actriz ha vuelto por todo lo alto para la promoción de su nueva película 'Romper … [+1361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kevin Feige tiene límites: Ryan Reynolds se vio obligado a cambiar un chiste de Deadpool y Lobezno por ser \"demasiado obsceno\" para Marvel Studios",
      "Description": "Desde prácticamente el inicio de la película, Deadpool y Lobezno no ha parado de dejar chistes de todo tipo, provocando carcajadas al unísono en muchas salas de cine. Sin lugar a dudas, la cinta dirigida por Shawn Levy es la más irreverente de todo el UCM, au…",
      "Url": "https://www.vidaextra.com/cine/kevin-feige-tiene-limites-ryan-reynolds-se-vio-obligado-a-cambiar-chiste-deadpool-lobezno-ser-demasiado-obsceno-para-marvel-studios",
      "UrlToImage": "https://i.blogs.es/3f166c/deadpool/840_560.jpeg",
      "PublishedAt": "2024-08-07T17:01:53Z",
      "Content": "Desde prácticamente el inicio de la película, Deadpool y Lobezno no ha parado de dejar chistes de todo tipo, provocando carcajadas al unísono en muchas salas de cine. Sin lugar a dudas, la cinta diri… [+1638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Lo próximo del oscarizado Alfonso Cuarón es una serie para Apple TV+ y tiene a Cate Blanchett como protagonista",
      "Description": "Dado que la película basada en el videojuego Borderlands está a punto de llegar a los cines, algo que sucederá este mismo viernes 9 de agosto, sus actores hace tiempo que terminaron de grabar y pudieron dedicarse a otros menesteres. Así al menos lo ha hecho C…",
      "Url": "https://www.lavanguardia.com/andro4all/series/lo-proximo-del-oscarizado-alfonso-cuaron-es-una-serie-para-apple-tv-y-tiene-a-cate-blanchett-como-protagonista",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/disclaimer-obsrevada.jpg?width=1200",
      "PublishedAt": "2024-08-07T16:17:26Z",
      "Content": "Cate Blanchett estará acompañada por Kevin Kline, que lleva un tiempo alejado de las cámaras\r\nDado que la película basada en el videojuego Borderlands está a punto de llegar a los cines, algo que suc… [+2639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Rafael Tapounet",
      "Title": "25 años de Les eXXcursionistes calentes’: cuando el porno habló con las voces de Els Pastorets’",
      "Description": "No es habitual que un actor, director, productor y guionista de películas pornográficas reciba una llamada del Parlament de Catalunya. Por eso, cuando la voz al otro lado del teléfono se identificó como representante de la Cámara legislativa, Conrad Son (Barc…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240807/exxcursionistes-calentes-porno-catalan-25-anos-conrad-son-cerdanya-106704661",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/70ca38c4-f45e-4dbd-9aee-a5fd61e8709d_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-07T15:56:08Z",
      "Content": "No es habitual que un actor, director, productor y guionista de películas pornográficas reciba una llamada del Parlament de Catalunya. Por eso, cuando la voz al otro lado del teléfono se identificó c… [+5945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "El gran secreto que Isabel Pantoja estaría dispuesta a revelar tras firmar con Antonio Banderas",
      "Description": "Isabel Pantoja estaría a punto de revelar su mayor secreto. Jamás se ha pronunciado sobre cierta estapa de su vida y, con la ayuda de Antonio Banderas, podría hacerlo en los próximos meses. El actor ha diseñado un proyecto que, al parecer, ha seducido a Agust…",
      "Url": "https://www.trendencias.com/celebrities/gran-secreto-que-isabel-pantoja-estaria-dispuesta-a-revelar-firmar-antonio-banderas",
      "UrlToImage": "https://i.blogs.es/7b498f/xamkstgzczlrarpuucz6s4.jpg/840_560.jpeg",
      "PublishedAt": "2024-08-07T15:33:15Z",
      "Content": "Isabel Pantoja estaría a punto de revelar su mayor secreto. Jamás se ha pronunciado sobre cierta estapa de su vida y, con la ayuda de Antonio Banderas, podría hacerlo en los próximos meses. El actor … [+2171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Jenna Ortega rectifica tras criticar a los guionistas de Miércoles: \"Podría haber usado mejor mis palabras\"",
      "Description": "Jenna Ortega es la protagonista de Miércoles y, de cara a la segunda temporada, también ejercerá como productora. La actriz está muy involucrada en la serie de Netflix e incluso ha confesado que ha cambiado algunas frases del guion, un comentario que le valió…",
      "Url": "https://www.culturaocio.com/tv/noticia-jenna-ortega-rectifica-criticar-guionistas-miercoles-podria-haber-usado-mejor-palabras-20240807160147.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240807160147_1200.jpg",
      "PublishedAt": "2024-08-07T14:01:47Z",
      "Content": "MADRID, 7 Ago. (CulturaOcio) - \r\n   Jenna Ortega es la protagonista de Miércoles y, de cara a la segunda temporada, también ejercerá como productora. La actriz está muy involucrada en la serie de Net… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Joan Centelles Martínez",
      "Title": "Isabel Pantoja podría elegir a Antonio Banderas para producir la serie sobre su vida por una suculenta oferta",
      "Description": "VIVENCIAS EN FICCIÓN La tonadillera habría recibido hasta tres propuestas firmes por convertir sus vivencias en ficción, pero la oferta del actor le habría convencido por su proyección internacional.Isabel Pantoja podría elegir a Antonio Banderas para produci…",
      "Url": "https://www.formulatv.com/noticias/isabel-pantoja-elegir-antonio-banderas-serie-129540/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129540_FNFWiP268cqYL1kzJ954mexvtB7ERsoHg-hog.jpg",
      "PublishedAt": "2024-08-07T12:49:00Z",
      "Content": "Isabel Pantojalleva tiempo tanteando la posibilidad de llevar su vida a la pequeña pantalla. Son muchos los rumores que han salido durante estos años con respecto a una posible ficción, pero por fin … [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El videojuego High on Life volverá con una cómica serie de animación producida por uno de sus actores de doblaje originales",
      "Description": "La cantidad de videojuegos que están dando el salto a otros terrenos audiovisuales continúa aumentando tras anunciarse que High of Life contará con su propia serie de animación, tal y como ha informado en exclusiva el portal Deadline. El actor ganador de un E…",
      "Url": "https://www.vidaextra.com/series/videojuego-high-on-life-volvera-comica-serie-animacion-producida-uno-sus-actores-doblaje-originales",
      "UrlToImage": "https://i.blogs.es/57dbcb/high-on-life/840_560.jpeg",
      "PublishedAt": "2024-08-07T12:01:51Z",
      "Content": "La cantidad de videojuegos que están dando el salto a otros terrenos audiovisuales continúa aumentando tras anunciarse que High of Life contará con su propia serie de animación, tal y como ha informa… [+2393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La actriz de Hollywood que interpretaría a Isabel Pantoja deja 'ko' a 'Espejo Público': «Una ida de olla»",
      "Description": "Isabel Pantoja va a contar su vida o al menos eso es lo que publica la revista 'Semana' este miércoles. Así, la tonadillera estaría dispuesta a relatar su biografía por cuatro millones de euros, de la mano del actor malagueño, Antonio Banderas, que sería el e…",
      "Url": "https://www.abc.es/play/television/noticias/actriz-internacional-interpretaria-isabel-pantoja-deja-espejo-20240807130138-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/08/07/isabel-pantoja-actriz-espejo-publico-reaccion-U57388682475GIq-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-07T11:03:54Z",
      "Content": "Isabel Pantoja va a contar su vida o al menos eso es lo que publica la revista 'Semana' este miércoles. Así, la tonadillera estaría dispuesta a relatar su biografía por cuatro millones de euros, de l… [+2401 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Ni jeans ni Coca-Cola: el producto que más veces aparece en series y películas es de Apple y detrás se esconde una astuta estrategia",
      "Description": "¿Cuántas veces ves a un actor beberse una Pepsi en una peli? ¿Y conducir un Ford? La web Merchant Machine contó con qué frecuencia aparecen este tipo de colaboraciones en 2.227 películas y 890 series. Y la conclusión fue brutal: hay una marca que arrasa con u…",
      "Url": "https://www.applesfera.com/curiosidades/jeans-coca-cola-producto-que-veces-aparece-series-peliculas-apple-detras-esconde-astuta-estrategia",
      "UrlToImage": "https://i.blogs.es/b1322a/iphone/840_560.jpeg",
      "PublishedAt": "2024-08-07T10:01:50Z",
      "Content": "¿Cuántas veces ves a un actor beberse una Pepsi en una peli? ¿Y conducir un Ford? La web Merchant Machine contó con qué frecuencia aparecen este tipo de colaboraciones en 2.227 películas y 890 series… [+2543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Quién es Victoria Canal, la cantante de origen español que relacionan con Tom Cruise",
      "Description": "El gran Tom Cruise está soltero (o eso creíamos) y no pierde el tiempo cuando le gusta una mujer. Hago alusión a que se le ha vinculado amorosamente con Shakira, a quien le enviaba ramos de flores constantemente, o con Elsina Khayrova, una socialité hija de p…",
      "Url": "https://www.trendencias.com/celebrities/quien-victoria-canal-cantante-origen-espanol-que-relacionan-tom-cruise",
      "UrlToImage": "https://i.blogs.es/c3b46c/sin-titulo-86-/840_560.jpeg",
      "PublishedAt": "2024-08-07T09:26:44Z",
      "Content": "El gran Tom Cruise está soltero (o eso creíamos) y no pierde el tiempo cuando le gusta una mujer. Hago alusión a que se le ha vinculado amorosamente con Shakira, a quien le enviaba ramos de flores co… [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Pax, hijo de Angelina Jolie, hospitalizado después de sufrir un accidente: la respuesta de Brad Pitt",
      "Description": "Fue el pasado 29 de julio cuando Pax Thien, vástago de Angelina Jolie y Brad Pitt, sufría un peligroso accidente cuando su bicicleta eléctrica (BMX) se estrellaba con un coche en Los Feliz Boulevard (Los Ángeles). Altercado que tuvo lugar a las cinco de la ta…",
      "Url": "https://www.trendencias.com/celebrities/pax-hijo-angelina-jolie-hospitalizado-despues-accidente-respuesta-brad-pitt",
      "UrlToImage": "https://i.blogs.es/4fb22d/sin-titulo-85-/840_560.jpeg",
      "PublishedAt": "2024-08-07T08:19:31Z",
      "Content": "Fue el pasado 29 de julio cuando Pax Thien, vástago de Angelina Jolie y Brad Pitt, sufría un peligroso accidente cuando su bicicleta eléctrica (BMX) se estrellaba con un coche en Los Feliz Boulevard … [+2207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Cristina Álvarez",
      "Title": "La felicidad de Elsa Pataky al volver a rodar en España: 'Trabajando, entrenando y disfrutando'",
      "Description": "La actriz se encuentra en Salamanca grabando la serie 'Matices' junto a Maxi Iglesias, Juana Acosta, Miriam Giovanelli y Enrique Arce",
      "Url": "https://www.hola.com/actualidad/20240807711332/elsa-pataky-felicidad-rodar-en-espana-matices/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/fc30f5016169-working-training-hard-and-enjoying-my-beautiful-spain-with-the-best-cast-trab.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-08-07T08:07:12Z",
      "Content": "Elsa Pataky siempre ha mostrado su deseo de volver a rodar en España ¡y por fin se ha hecho realidad! La actriz madrileña, de 48 años, no ha podido ocultar su emoción al anunciar el proyecto que le h… [+2350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Asesinato para principiantes', un misterio de la BBC y Netflix perfecto para el verano",
      "Description": "Asesinato para principiantes es una más que correcta serie juvenil de misterio que se beneficia de una buena actriz protagonista, Emma Myers.",
      "Url": "https://www.libertaddigital.com/cultura/series/2024-08-07/asesinato-para-principiantes-un-misterio-de-la-bbc-y-netflix-perfecto-para-el-verano-7153485/",
      "UrlToImage": "https://s.libertaddigital.com/2024/08/06/1200/627/ld/asesinato-para-principiantes.jpg",
      "PublishedAt": "2024-08-07T06:29:12Z",
      "Content": "De anglicismos va la cosa. Si hay algo que le funciona mejor a Netflix que un \"true-crime\" es un buen \"murder mistery\". Una vez quitados de en medio los términos, el suspense, la lógica y la sorpresa… [+2575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Candela Montero Río",
      "Title": "Eva B, cantante y actriz: «En ''Operación trifunfo'' aprendí de la industria de la música, pero también de la vida»",
      "Description": "Llegó a la final en un programa que fue su trampolín para dedicarse a su pasión; ahora trabaja en su nuevo disco mientras calienta motores para debutar en otoño como actriz en una serie",
      "Url": "https://www.lavozdegalicia.es/noticia/galicia/2024/08/06/eva-b-cantante-actriz-operacion-trifunfo-aprendi-industria-musica-vida/00031722959938845530383.htm",
      "UrlToImage": "https://img.lavdg.com/sc/Wnyh1Q4QURvUGB8gNaMrwUJ6I5A=/1280x/2024/08/06/00121722960062457882971/Foto/j_20240806_133349000.jpg",
      "PublishedAt": "2024-08-07T03:00:00Z",
      "Content": "Si se le pregunta qué es primero, si actriz o cantante, Eva B (A Coruña, 2000) responde que no hay que elegir. Y contestar con un «depende» a una cuestión como esa es como decir\r\nContenido exclusivo … [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Princesa Teodora y Matthew Kumar preparan la gran boda griega",
      "Description": "Todo llega, incluso la boda de la Princesa Teodora de Grecia y Matthew Kumar . Después de quedar pospuesta hasta dos veces por diferentes y tristes motivos, ambos se casarán el 28 de septiembre con cuatro años de retraso . Se darán el 'sí, quiero' en Atenas. …",
      "Url": "https://www.abc.es/gente/princesa-teodora-matthew-kumar-preparan-fin-gran-20240806131836-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/08/06/princesa-teodora-matthew-kumar-boda-griega-U70334736083Qwd-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-07T02:50:54Z",
      "Content": "Todo llega, incluso la boda de la Princesa Teodora de Grecia y Matthew Kumar. Después de quedar pospuesta hasta dos veces por diferentes y tristes motivos, ambos se casarán el 28 de septiembre con cu… [+3435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Silvia Pinal: Acusan a sus hijas de intento de despojo; ¿qué explican ellas?",
      "Description": "Alejandra Guzmán y Sylvia Pasquel aclararon lo relacionado con los rumores sobre el presunto despojo de bienes a su madre, la actriz del cine de oro mexicano, Silvia Pinal.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/08/06/acusan-a-hijas-de-silvia-pinal-de-intento-de-despojo-esto-explican-ellas/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/YYC1PIcFTqxqWwXPFmUoOxYdbH8=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/IH5GQH5WTRGZRLLV4DCTYFRR6I.jpg",
      "PublishedAt": "2024-08-06T19:15:31Z",
      "Content": "Un retrato realizado por Diego Rivera valuado en 3 millones de dólares, la creación de una fundación con el nombre de Silvia Pinal y la delicada salud de la actriz del cine de oro mexicano han detona… [+3278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ignasi Franch",
      "Title": "‘Por un puñado de dólares’: cuando Sergio Leone y Clint Eastwood salvaron el cine italiano plagiando a Kurosawa",
      "Description": "Se cumplen 60 años del éxito de las colaboraciones del director romano con el actor de 'Harry el Sucio', lo cual supuso el estreno de centenares de wésterns de producción italiana, muchos de ellos, rodados en España\r\nGolden City, el desconocido poblado del Oe…",
      "Url": "https://www.eldiario.es/cultura/cine/punado-dolares-sergio-leone-clint-eastwood-salvaron-cine-italiano-plagiando-kurosawa_1_11572904.html",
      "UrlToImage": "https://static.eldiario.es/clip/4015d7cb-03e1-4b26-ad0c-9a0fc7c2bb2e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-06T17:01:51Z",
      "Content": "Un hombre errante llega a una localidad. Descubre que se trata de un pueblo destrozado por la violencia de dos bandas criminales rivales. El desconocido ve la oportunidad de regenerar la localidad in… [+8703 chars]"
    }
  ]
}