{
  "Status": 0,
  "Error": null,
  "TotalResults": 981,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Esta es la tracklist de las canciones nominadas a los Oscar 2024",
      "Description": "Quedan solo unas horas para disfrutar de la cita más importante del cine a nivel mundial. Los Premios Oscar 2024, también conocidos como Academy Awards, repartirán la madrugada de este lunes los premios a la mejor película, mejor dirección, mejor actriz y act…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240310/tracklist-canciones-nominadas-oscar-2024-mejor-cancion-video-dv-99242383",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/c20c7137-743d-4a51-813f-ac5e03a19a90_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-10T05:00:00Z",
      "Content": "Quedan solo unas horas para disfrutar de la cita más importante del cine a nivel mundial. Los Premios Oscar 2024, también conocidos como Academy Awards, repartirán la madrugada de este lunes los prem… [+2742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Oscar 2024: horario y dónde ver en televisión y online la gala de entrega de los premios",
      "Description": "Apenas quedan unas horas para que descubrir quién se alza con las estatuillas en los Premios Oscar 2024 , la fiesta del cine internacional en la que se reunirán las grandes estrellas de Hollywood. Este año tendrá lugar la 96ª edición de estos galardones, a lo…",
      "Url": "https://www.abc.es/play/cine/noticias/premios-oscar-horario-donde-ver-television-online-gala-hoy-20240310132230-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/10/premios-oscar-kXtH--1024x512@diario_abc.PNG",
      "PublishedAt": "2024-03-10T04:00:02Z",
      "Content": "Apenas quedan unas horas para que descubrir quién se alza con las estatuillas en los Premios Oscar 2024, la fiesta del cine internacional en la que se reunirán las grandes estrellas de Hollywood. Est… [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Algunas zonas de interés al borde de los Oscar",
      "Description": "Faltan horas para que la Academia de Hollywood firme su acta oficial del cine que se ha hecho durante 2023, esa ceremonia que resume lo mejor para ellos y que lo certifica en forma de estatuilla de Oscar . Antes de que eso ocurra, el resto del mundo cinéfilo …",
      "Url": "https://www.abc.es/play/cine/oti-rodriguez-marchante-zonas-interes-borde-oscar-20240310173451-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/09/zona-U32178722623zaD-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-10T03:21:14Z",
      "Content": "Faltan horas para que la Academia de Hollywood firme su acta oficial del cine que se ha hecho durante 2023, esa ceremonia que resume lo mejor para ellos y que lo certifica en forma de estatuilla de O… [+583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Lord_Cromwell",
      "Title": "La estrella porno Sophia Leone muere a los 26 años tras ser \"encontrada inconsciente\" [ENG]",
      "Description": "La actriz de cine para adultos Sophia Leone ha muerto con solo 26 años, según anunció su familia. La estrella porno fue encontrada muerta en su apartamento el 1 de marzo por familiares. Según los informes, su muerte está siendo investigada por la policía loca…",
      "Url": "https://www.meneame.net/m/actualidad/estrella-porno-sophia-leone-muere-26-anos-tras-ser-encontrada",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-03-09T23:58:55Z",
      "Content": "#1 \"according to her IMDb credits, and was thought to have a net worth north of $1million (£777,000).\"No se si era una estrella pero era millonaria"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "'Un nuevo amanecer', la tragicomedia de José Corbacho que nos pide a gritos una reflexión",
      "Description": "Candela Nieto es una conocida artista que colabora con uno de esos programas de televisión que buscan talentos insospechados. Un día, en plena emisión, sufre un desmayo. De su nariz cuelga un hilo de sangre. Ahora, todo el país sabe que Candela, además de ser…",
      "Url": "https://www.eldiario.es/vertele/criticas/un-nuevo-amanecer-serie-yolanda-ramos-jose-corbacho-estreno-atresplayer-adicciones-drogas_1_10992628.html",
      "UrlToImage": "https://static.eldiario.es/clip/bfab06ed-01ca-43c8-a47f-01d3ddb8de5d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-09T23:01:45Z",
      "Content": "Candela Nieto es una conocida artista que colabora con uno de esos programas de televisión que buscan talentos insospechados. Un día, en plena emisión, sufre un desmayo. De su nariz cuelga un hilo de… [+3951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pablo Caruana Húder",
      "Title": "La Ribot, la artista que desafía la idea del escenario y el museo, conquista también el cine",
      "Description": "La Ribot, de nombre real María José Ribot (Madrid, 1962), desde hace años no estaba tan presente en España. Esta madrileña que decidió “emigrar” en los noventa, primero a Londres y luego a Ginebra, donde reside, lleva un comienzo de año frenético: “Me da hast…",
      "Url": "https://www.eldiario.es/cultura/ribot-artista-desafia-idea-escenario-museo-conquista-cine_1_10993355.html",
      "UrlToImage": "https://static.eldiario.es/clip/56f43f17-14e9-42db-91ba-9a5237a1992a_facebook-watermarked-aspect-ratio_default_0_x523y928.jpg",
      "PublishedAt": "2024-03-09T20:31:37Z",
      "Content": "La Ribot, de nombre real María José Ribot (Madrid, 1962), desde hace años no estaba tan presente en España. Esta madrileña que decidió “emigrar” en los noventa, primero a Londres y luego a Ginebra, d… [+598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Lo que ganará en los premios Oscar (y lo que debería hacerlo)",
      "Description": "Mucho tiene que cambiar el guion para que la ceremonia de la 96 edición de los Premios Oscar no se convierta en una de las más previsibles, y por tanto, aburridas de los últimos años. A estas alturas pocos dudan de que Oppenheimer acabará la noche coronada co…",
      "Url": "https://www.eldiario.es/cultura/cine/ganara-premios-oscar-deberia-hacerlo-oppenheimer_1_10990268.html",
      "UrlToImage": "https://static.eldiario.es/clip/efcadfa0-7163-4977-acc7-5ec176df3585_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-09T20:31:30Z",
      "Content": "Mucho tiene que cambiar el guion para que la ceremonia de la 96 edición de los Premios Oscar no se convierta en una de las más previsibles, y por tanto, aburridas de los últimos años. A estas alturas… [+413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alfonso Pato",
      "Title": "Son Goku en TVG: Manuel Fraga, normalización lingüística y patriarcado japonés",
      "Description": "La muerte del creador japonés Akira Toriyama ha entristecido estos días a millones de sus seguidores en todo el mundo. Creador del mítico manga Dragon Ball y de Dr. Slump, sus obras también tuvieron una enorme influencia en numerosos niños y jóvenes de Galici…",
      "Url": "https://www.eldiario.es/galicia/son-goku-tvg-manuel-fraga-normalizacion-linguistica-patriarcado-japones_1_10995826.html",
      "UrlToImage": "https://static.eldiario.es/clip/b7054142-b216-47b3-831f-ae4a2da956a1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-09T20:29:59Z",
      "Content": "La muerte del creador japonés Akira Toriyama ha entristecido estos días a millones de sus seguidores en todo el mundo. Creador del mítico manga Dragon Ball y de Dr. Slump, sus obras también tuvieron … [+9801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Juan Pablo Sanabria",
      "Title": "Kike Vázquez, actor de ‘Ojitos de huevo’: ‘Crecí con parálisis cerebral y en la TV nunca vi a alguien como yo’",
      "Description": "Kike Vázquez, quien interpreta a Charly en la serie 'Ojitos de huevo', presentará su show de 'Stand Up Comed en Mundo Loco, este 9 de marzo.",
      "Url": "https://www.nacion.com/viva/entretenimiento/kike-vazquez-actor-de-ojitos-de-huevo-creci-con/CEUORM5DMZDZBPIAXQPPV3K7NM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/DqqwQHL_8ihe8pide77VUr6p70M=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/MSFF3VP25BBOHKAE3UTDHLTL3Q.jpeg",
      "PublishedAt": "2024-03-09T20:08:00Z",
      "Content": "El humorista mexicano Kike Vázquez, conocido por su papel como Charly en la serie de Netflix Ojitos de huevo, está más que acostumbrado a que los caminos que tome no sean los convencionales.\r\nYa sea … [+5421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta comedia escrita por el creador de 'The Big Bang Theory' tuvo que cambiar su premisa para sobrevivir. No funcionó y acabo siendo cancelada",
      "Description": "Puede que hayas firmado algunas de las comedias más vistas de la historia de la televisión como son 'Dos hombres y medio' y 'The Big Bang Theory', pero eso no implica que seas inmune al fracaso... al menos en cuanto a producciones y guiones se refiere. Si bie…",
      "Url": "https://www.espinof.com/series-de-ficcion/esta-comedia-escrita-creador-the-big-bang-theory-tuvo-que-cambiar-su-premisa-para-sobrevivir-no-funciono-acabo-siendo-cancelada",
      "UrlToImage": "https://i.blogs.es/2c842f/b-positive/840_560.jpeg",
      "PublishedAt": "2024-03-09T19:00:45Z",
      "Content": "Puede que hayas firmado algunas de las comedias más vistas de la historia de la televisión como son 'Dos hombres y medio' y 'The Big Bang Theory', pero eso no implica que seas inmune al fracaso... al… [+2912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Yolanda, Julianne, Suranne",
      "Description": "¿Una serie con Yolanda Ramos de protagonista? Venga. Igual que Ágata Lys adoraba la música en 'Los santos inocentes', yo adoro a Yolanda Ramos. En La Cubana (para los actores catalanes, como para los políticos franceses haber ido a la Escuela Nacional de Admi…",
      "Url": "https://www.abc.es/play/television/rosa-belmonte-yolanda-julianne-suranne-20240309133334-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/09/Imagen-U71772248511HBP-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-09T18:06:23Z",
      "Content": "¿Una serie con Yolanda Ramos de protagonista? Venga. Igual que Ágata Lys adoraba la música en 'Los santos inocentes', yo adoro a Yolanda Ramos. En La Cubana (para los actores catalanes, como para los… [+605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La ovación más larga de la historia de los Oscar",
      "Description": "Se acerca la ceremonia de los Oscar. Este próximo 10 de marzo, los premios más importantes de la industria cinematográfica encumbrarán a varias decenas de artistas, haciéndoles un hueco dentro de la historia. Una gala que nos suele dejar momentos inolvidables…",
      "Url": "https://www.alucine.es/2024/03/09/la-ovacion-mas-larga-de-la-historia-de-los-oscar/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/02/2-46.jpg",
      "PublishedAt": "2024-03-09T17:00:38Z",
      "Content": "Oscar\r\nSe acerca la ceremonia de los Oscar. Este próximo 10 de marzo, los premios más importantes de la industria cinematográfica encumbrarán a varias decenas de artistas, haciéndoles un hueco dentro… [+768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "\"Las películas han sido corrompidas por la televisión\", o por qué Villeneuve quiere hacer una película muda",
      "Description": "A Denis Villeneuve le gusta que la fotografía premie sobre el diálogo, es algo que siempre ha sido así y que, además, se le está acrecentando con la edad. Sus primeras obras repartían el peso narrativo entre todas las partes que, casi todos nosotros, entendem…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-peliculas-han-sido-corrompidas-por-la-television-o-por-que-villeneuve-quiere-hacer-una-pelicula-muda",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/denis-villeneuve-mudo.jpg?width=1200",
      "PublishedAt": "2024-03-09T16:30:05Z",
      "Content": "El director cree que la fotografía y el sonido deberían primar en el cine. Los diálogos y otras cuestiones son cosa de la televisión\r\nA Denis Villeneuve le gusta que la fotografía premie sobre el diá… [+2856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Lo primero que hizo Liam Neeson al sacar su espada láser en Star Wars obligó a George Lucas a interrumpir el rodaje",
      "Description": "Star Wars tiene una magia especial. No distingue entre edades, procedencia o género a la hora de hechizarnos. Sus películas y series, videojuegos, cómics y libros nos han maravillado durante décadas, y siguen haciéndolo en la actualidad. Esto no solo afecta a…",
      "Url": "https://www.vidaextra.com/cine/primero-que-hizo-liam-neeson-qui-gon-jinn-star-wars-al-sacar-su-espada-laser-obligo-a-george-lucas-a-interrumpir-rodaje",
      "UrlToImage": "https://i.blogs.es/cd57e7/star-wars-espadas-laser/840_560.jpeg",
      "PublishedAt": "2024-03-09T14:00:44Z",
      "Content": "Star Wars tiene una magia especial. No distingue entre edades, procedencia o género a la hora de hechizarnos. Sus películas y series, videojuegos, cómics y libros nos han maravillado durante décadas,… [+1838 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Una expareja de Matthew Perry cuenta detalles inéditos sobre la adicción a las drogas del actor: \"Era una aspiradora\"",
      "Description": "Matthew Perry siempre será recordado por su brillante carrera en el mundo del cine y la series. Sin embargo, su trayectoria también ha estado marcada por las sombras, especialmente",
      "Url": "https://www.marca.com/tiramillas/cine/2024/03/09/65ec645b268e3e452c8b4584.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/09482cd73e122509af1f602f0eff0c0c/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/09/17099909883370.jpg",
      "PublishedAt": "2024-03-09T13:45:01Z",
      "Content": "Matthew Perry siempre será recordado por su brillante carrera en el mundo del cine y la series. Sin embargo, su trayectoria también ha estado marcada por las sombras, especialmente por su adicción a … [+1557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "La historia de Los Planetas de Isaki Lacuesta se alza con la Biznaga de Oro a mejor película del Festival de Málaga",
      "Description": "La leyenda de Los Planetas que narra la película 'Segundo premio' ha conquistado el palmarés del Festival de Málaga. El jurado de la Sección Oficial de Largometrajes de la vigésimo séptima edición de este certamen ha concedido la Biznaga de Oro a la mejor pel…",
      "Url": "https://www.eldiario.es/andalucia/historia-planetas-isaki-lacuesta-alza-biznaga-oro-mejor-pelicula-festival-malaga_1_10995102.html",
      "UrlToImage": "https://static.eldiario.es/clip/88195d12-9e50-4486-814c-5d384aa9ac62_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-09T12:54:04Z",
      "Content": "La leyenda de Los Planetas que narra la película 'Segundo premio' ha conquistado el palmarés del Festival de Málaga. El jurado de la Sección Oficial de Largometrajes de la vigésimo séptima edición de… [+2525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La exnovia de Matthew Perry solicita que se reabra la investigación porque hubo irregularidades en su muerte",
      "Description": "La noticia de la muerte de Matthew Perry , dejaba a los amantes de la serie 'Friends' devastados. El actor, de 54 años, fue encontrado sin vida en el jacuzzi de su casa de Los Ángeles. Las autoridades sanitarias recibieron el aviso pero cuando llegaron fue en…",
      "Url": "https://www.abc.es/gente/exnovia-matthew-perry-solicita-reabra-investigacion-irregularidades-20240309122458-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/03/09/matthew-perry-U64612618320kug-600x300@diario_abc.jpg",
      "PublishedAt": "2024-03-09T12:06:54Z",
      "Content": "La noticia de la muerte de Matthew Perry, dejaba a los amantes de la serie 'Friends' devastados. El actor, de 54 años, fue encontrado sin vida en el jacuzzi de su casa de Los Ángeles. Las autoridades… [+87 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Segundo premio', Biznaga de Oro del 27 Festival de Málaga",
      "Description": "Málaga se prepara ya para poner el broche de oro a una intensa semana de proyecciones y encuentros con la gala de clausura de la 27 edición de su Festival de Cine . El certamen, que ha contado este año con 37 estrenos a concurso y un total de 246 proyectos, h…",
      "Url": "https://www.abc.es/espana/andalucia/malaga/segundo-premio-biznaga-oro-festival-malaga-20240309125923-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/03/09/segundo-premio-festival-malaga-U16312155215asF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-09T12:00:29Z",
      "Content": "Málaga se prepara ya para poner el broche de oro a una intensa semana de proyecciones y encuentros con la gala de clausura de la 27 edición de su Festival de Cine. El certamen, que ha contado este añ… [+61 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Diego González, el periodista que combina la actualidad con la pasión con los videojuegos",
      "Description": "<!--cache-->El periodista Diego González habla del atractivo de la dualidad de los personajes y las situaciones, de The Last of Us y Final Fantasy VII.El destino de Diego González Fernández estaba claro desde pequeño por dos hechos: proceder de familia de per…",
      "Url": "https://vandal.elespanol.com/noticia/1350769748/diego-gonzalez-el-periodista-que-combina-la-actualidad-con-la-pasion-con-los-videojuegos/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/8/20243816463216_1.jpg",
      "PublishedAt": "2024-03-09T11:26:00Z",
      "Content": "El destino de Diego González Fernández estaba claro desde pequeño por dos hechos: proceder de familia de periodistas y criarse leyendo revistas como Hobby Consolas o Nintendo Acción. \"Pese a todas la… [+24129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "“Para que mi pasado no le pase a otra”: Sasha Sökol",
      "Description": "En el contexto del Día Internacional de La Mujer, la cantante, actriz y compositora mexicana Sasha Sökol recordó en su cuenta de X la denuncia que interpuso al productor Luis de Llano Macedo en 2022, mediante una serie de mensajes publicados en esa red social…",
      "Url": "https://www.jornada.com.mx/2024/03/09/espectaculos/a08n1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-03-09T10:02:54Z",
      "Content": "Periódico La JornadaSábado 9 de marzo de 2024, p. 8\r\nEn el contexto del Día Internacional de La Mujer, la cantante, actriz y compositora mexicana Sasha Sökol recordó en su cuenta de X la denuncia que… [+2413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las películas más arriesgadas de Nicolas Cage en los últimos años y ya se puede ver en Netflix. Una comedia diseñada específicamente para él y su habilidad para abrazar el meme",
      "Description": "Nicolas Cage como actor de tu película es un arma que hay que saber utilizar muy bien. El reciente estreno de la fantasiosa ‘Dream Scenario’ es uno de los intentos más interesantes, metiéndolo en una elaborada pesadilla cargada de mucha comedia y lecturas sob…",
      "Url": "https://www.espinof.com/netflix/peliculas-arriesgadas-nicolas-cage-ultimos-anos-se-puede-ver-netflix-comedia-disenada-especificamente-para-su-habilidad-para-abrazar-meme",
      "UrlToImage": "https://i.blogs.es/21224c/nicolas-cage-el-insoportable-peso-de-un-talento-descomunal-2022/840_560.jpeg",
      "PublishedAt": "2024-03-09T10:00:46Z",
      "Content": "Nicolas Cage como actor de tu película es un arma que hay que saber utilizar muy bien. El reciente estreno de la fantasiosa Dream Scenario es uno de los intentos más interesantes, metiéndolo en una e… [+2786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Quién es Javier Beltrán, el actor que da vida a Joaquín Merino en 'Sueños de libertad'?",
      "Description": "Javier Beltrán es un actor español nacido en Barcelona en el año 1983. Su carrera tiene alcance internacional, habiendo trabajado tanto en España como en el extranjero. El catalán tiene experiencia trabajando tanto en teatro como en cine y televisión. Le hemo…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240309/1002205696/javier-beltran-actor-da-vida-joaquin-merino-suenos-libertad-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/09/65ec28fc2399d.jpeg",
      "PublishedAt": "2024-03-09T09:26:31Z",
      "Content": "Javier Beltrán es un actor español nacido en Barcelona en el año 1983. Su carrera tiene alcance internacional, habiendo trabajado tanto en España como en el extranjero. El catalán tiene experiencia t… [+733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Natalia Araguás",
      "Title": "Hovik Keuchkerian, de 'Reina Roja': el hombre rudo vuelve a estar de moda",
      "Description": "A punto de ganar un Goya como el rudo objeto de deseo de 'Un Amor', la película de Isabel Coixet sobre el consentimiento y la obsesión en la que por una vez Hugo Silva se queda sin la chica, Hovik Keuchkerian (Beirut, 1972) vuelve a ser el actor del momento. …",
      "Url": "https://www.elperiodico.com/es/extra/20240309/hovik-keuchkerian-hombre-rudo-vuelve-moda-99156105",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/38e8e3a9-5404-441b-99c4-c703ace00e2e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-09T06:00:42Z",
      "Content": "A punto de ganar un Goya como el rudo objeto de deseo de 'Un Amor', la película de Isabel Coixet sobre el consentimiento y la obsesión en la que por una vez Hugo Silva se queda sin la chica, Hovik Ke… [+3137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Jorge García González",
      "Title": "\"La gente está harta de verme\": Margot Robbie y su retirada del cine por 'culpa' de 'Barbie'",
      "Description": "La actriz lleva más de un año sin actuar y quiere centrarse en sus proyectos como productora y cumplir el sueño que tiene hace siete años: dirigir su propia película",
      "Url": "https://www.elconfidencial.com/cultura/cine/premios-oscar/2024-03-09/margot-robbie-barbie_3844406/",
      "UrlToImage": "https://images.ecestaticos.com/qhzuG9sGaWThwrR_Z2E8vEu3myY=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/619/1d5/d12/6191d5d12df3c69a30c1d39a753ca46f.jpg",
      "PublishedAt": "2024-03-09T06:00:00Z",
      "Content": "Los Premios Oscar tendrán un horario distinto este 2024: por qué la gala se verá antesDónde ver 'Oppenheimer', 'Pobres criaturas' o 'Barbie', las películas más nominadas de los Oscar 2024La actriz au… [+2391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Guillermo Zapata",
      "Title": "Otras miradas - Los Oscars, ¿A favor o en contra?",
      "Description": "'Anatomía de una caída' de Justine Triet\r\nEn la madrugada del próximo lunes se celebra la edición número 96 de los Oscars de la Academia de Hollywood. Un acontecimiento-espectáculo de impacto mundial que desde hace unos años y con la gigantesca transformación…",
      "Url": "https://blogs.publico.es/otrasmiradas/81012/oscars-favor-o-contra/",
      "UrlToImage": "http://blogs.publico.es/otrasmiradas/files/2024/03/1200_800.jpeg",
      "PublishedAt": "2024-03-09T05:32:14Z",
      "Content": "09/03/202408/03/2024'Anatomía de una caída' de Justine Triet\r\nEn la madrugada del próximo lunes se celebra la edición número 96 de los Oscars de la Academia de Hollywood. Un acontecimiento-espectácul… [+5726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Guillermo Zapata",
      "Title": "Otras miradas - Los Oscar, ¿a favor o en contra?",
      "Description": "'Anatomía de una caída' de Justine Triet\r\nEn la madrugada del próximo lunes se celebra la edición número 96 de los Oscar de la Academia de Hollywood. Un acontecimiento-espectáculo de impacto mundial que desde hace unos años y con la gigantesca transformación …",
      "Url": "https://blogs.publico.es/otrasmiradas/81012/oscar-favor-o-contra/",
      "UrlToImage": "http://blogs.publico.es/otrasmiradas/files/2024/03/1200_800.jpeg",
      "PublishedAt": "2024-03-09T05:32:14Z",
      "Content": "09/03/202409/03/2024'Anatomía de una caída' de Justine Triet\r\nEn la madrugada del próximo lunes se celebra la edición número 96 de los Oscar de la Academia de Hollywood. Un acontecimiento-espectáculo… [+5722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Amanda Gómez",
      "Title": "Otras miradas - ¿Sigues con lo del teatro?",
      "Description": "Pixabay\r\nEl próximo domingo 11 de marzo se celebra la entrega de los premios Oscars, una cita con el cine rodeada de glamour y estrellas del star system. Todos los ojos estarán puestos en una gala muy seguida por millones de cinéfilos de todo el mundo, y que …",
      "Url": "https://blogs.publico.es/otrasmiradas/81022/sigues-con-lo-del-teatro/",
      "UrlToImage": "https://blogs.publico.es/otrasmiradas/files/2024/03/cabaret-639110_1280.jpg",
      "PublishedAt": "2024-03-09T05:01:25Z",
      "Content": "09/03/202408/03/2024Pixabay\r\nEl próximo domingo 11 de marzo se celebra la entrega de los premios Oscars, una cita con el cine rodeada de glamour y estrellas del star system. Todos los ojos estarán pu… [+5064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "María Aguirre",
      "Title": "Penélope Cruz, en los Oscar: repasamos todos sus vestidos en la alfombra roja",
      "Description": "En los últimos 30 años, hemos podido disfrutar de la presencia de la actriz en los Oscar hasta en 13 ocasiones. Repasamos sus mejores y más recordados looks en esta cita de cine",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/moda/2024-03-09/penelope-vestidos-alfombra-roja-oscar-chanel_3581830/",
      "UrlToImage": "https://images.ecestaticos.com/Fyvpxa0JIJABssbr9ilPfZEYxu4=/0x0:1024x683/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/0f4/726/fab/0f4726fabd9b5b12b020be3644104cea.jpg",
      "PublishedAt": "2024-03-09T04:00:00Z",
      "Content": "Penélope Cruz ya lleva tres décadas pisando la alfombra roja de los Premios Oscar. La primera vez fue con tan solo 20 años y de la mano de la película de Trueba 'Belle Époque'. Y aquella imagen dista… [+12055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "Óscar Casas se mete en la piel de Gervasio Deferr en «El gran salto»",
      "Description": "El actor interpreta a gimnasta en la nueva serie de Atresplayer",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/03/09/oscar-casas-mete-piel-gervasio-deferr/0003_202403G9P51993.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/Ndn3ROTYVfuv6Y3C-84OwBpgyiY=/1280x/2024/03/08/00121709902261773466426/Foto/oscar.jpg",
      "PublishedAt": "2024-03-09T04:00:00Z",
      "Content": "El actor gallego Óscar Casas, hermano de Mario Casas, se meterá en la piel de Gervasio Deferr en El gran salto, la nueva serie que prepara Atresplayer. El intérprete narrará el camino hacia el éxito … [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cillian Murphy, la antiestrella de Hollywood",
      "Description": "Cillian Murphy es actor, músico, artista, productor y hasta un meme, aunque él no termina de saberlo. Cuando le explicaron el pasado julio, en vísperas del estreno de 'Oppenheimer', que su ambigua mirada era objeto de una infinidad de gags paródicos (' Cillia…",
      "Url": "https://www.abc.es/play/cine/noticias/cillian-murphy-antiestrella-hollywood-20240309042912-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/09/cillian-murphy-kW1--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-09T03:29:13Z",
      "Content": "Cillian Murphy es actor, músico, artista, productor y hasta un meme, aunque él no termina de saberlo. Cuando le explicaron el pasado julio, en vísperas del estreno de 'Oppenheimer', que su ambigua mi… [+111 chars]"
    }
  ]
}