{
  "Status": 0,
  "Error": null,
  "TotalResults": 896,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "Mark Zuckerberg pone a prueba la grabación de video de las gafas Ray Ban Meta con una batalla épica contra John Cena",
      "Description": "Mark Zuckerberg sorprendió a sus seguidores con un video en su cuenta de Instagram en el que pone a prueba las capacidades de las gafas inteligentes Ray-Ban Meta en una épica secuencia de acción junto al actor y luchador, John Cena, y el cantante Benson Boone…",
      "Url": "https://www.xataka.com.co/redes-sociales/mark-zuckerberg-pone-a-prueba-grabacion-video-gafas-ray-ban-meta-batalla-epica-john-cena",
      "UrlToImage": "https://i.blogs.es/9d2572/mark-zuckerberg---john-cena/840_560.jpeg",
      "PublishedAt": "2024-09-23T21:49:00Z",
      "Content": "Mark Zuckerberg sorprendió a sus seguidores con un video en su cuenta de Instagram en el que pone a prueba las capacidades de las gafas inteligentes Ray-Ban Meta en una épica secuencia de acción junt… [+2265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "'La Revuelta' sorprendió con Norman Reedus como su primer invitado de Hollywood al que ni habían anunciado",
      "Description": "El protagonista de 'The Walking Dead' se convirtió en el primer actor de Hollywood que acudía al programa, donde David Broncano hasta le habló de Kiko Matamoros\r\nKiko Hernández desvela la condición que puso Terelu Campos para sumarse a 'Ni que fuéramos Shhh'\r…",
      "Url": "https://www.eldiario.es/vertele/noticias/revuelta-sorprendio-norman-reedus-primer-invitado-hollywood-habian-anunciado_1_11676346.html",
      "UrlToImage": "https://static.eldiario.es/clip/12ddc235-29c6-498e-9e7d-bcae7af4e9b7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-23T21:06:32Z",
      "Content": "La entrega de La Revuelta de este lunes, 23 de septiembre, fue una de las más sorprendentes hasta la fecha. No solo porque cumplió con lo prometido y permitió que Jorge Morcillo (El virgen) probara s… [+1465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Johnny Depp se estrena en 'El Hormiguero' y Pablo Motos lo sorprende con un exclusivo regalo",
      "Description": "'El Hormiguero ' despedía la semana el pasado jueves con la presencia de Antonio Banderas y Marta Ribera, director y protagonista del musical 'Gypsy '. Este lunes 23 de septiembre Pablo Motos arrancó la última semana del mes sirviendo un plato todavía más fue…",
      "Url": "https://www.abc.es/play/television/noticias/johnny-depp-estrena-hormiguero-pablo-motos-sorprende-20240923224730-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/23/elhormiguero-U61346628707Qvr-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-23T20:47:30Z",
      "Content": "'El Hormiguero' despedía la semana el pasado jueves con la presencia de Antonio Banderas y Marta Ribera, director y protagonista del musical 'Gypsy'. Este lunes 23 de septiembre Pablo Motos arrancó l… [+2596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonanegativa.com"
      },
      "Author": "Samuel Secades",
      "Title": "#ZNSeries – Kyle Chandler sería el nuevo Hal Jordan del DCU",
      "Description": "Según The Hollywood Reporter, el DCU habría encontrado a su Hal Jordan para la serie de Lanterns con el actor Kyle Chandler",
      "Url": "https://www.zonanegativa.com/znseries-kyle-chandler-seria-el-nuevo-hal-jordan-del-dcu/",
      "UrlToImage": null,
      "PublishedAt": "2024-09-23T19:15:50Z",
      "Content": "Menudo día movidito llevamos. A la publicación del tráiler de Thunderbolts se suma ahora el anuncio por parte de The Hollywood Reporter de que el actor Kyle Chandler sería el elegido para dar vida a … [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "La película canaria ‘Voy a desaparecer’ se estrena en las Islas con buena acogida de público y crítica",
      "Description": "El preestreno en Gran Canaria contó con la asistencia de un centenar de personas que acudieron al pase especial en Multicines Yelmo- Las Arenas, con la asistencia del director, Core Ruiz, y los protagonistas, Raquel Herrera y Abraham Santacruz, que recibieron…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/pelicula-canaria-desaparecer-estrena-islas-buena-acogida-publico-critica_1_11676280.html",
      "UrlToImage": "https://static.eldiario.es/clip/182fbda5-ecda-45e7-9eed-0015e5b123ff_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-23T18:50:35Z",
      "Content": "Buena acogida de público y crítica a la película canaria Voy a desaparecer en su primera semana de exhibición en las salas de cine de las Islas. Su director, Coré Ruiz, y sus tres protagonistas, Abra… [+3950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Nando Ochando, Marcos Méndez",
      "Title": "La \"franja de competencia\" y por qué 'La Revuelta' de Broncano sí gana a 'El Hormiguero' de Pablo Motos",
      "Description": "El criterio al analizar las audiencias de televisión siempre ha sido el mismo: para determinar qué programa gana a otro, se recurre a la \"franja de competencia\". Los datos no admiten interpretaciones, tampoco entre 'La Revuelta' de Broncano y 'El Hormiguero' …",
      "Url": "https://www.eldiario.es/vertele/audiencias-tv/franja-competencia-la-revuelta-david-broncano-gana-el-hormiguero-pablo-motos-la-1-rtve-antena-3-video_1_11675493.html",
      "UrlToImage": "https://static.eldiario.es/clip/73bc8114-ed02-4762-acad-eeaa56956d2b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-23T18:44:48Z",
      "Content": "En el fútbol hay una frase, que siempre se utiliza cargada de ironía, que dice que “en España hay 40 millones de seleccionadores”, refiriéndose a que todos sabemos cómo hacer que la selección funcion… [+4870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Johnny Depp, dos años después del juicio con Amber Heard: vuelta al cine, nueva novia y su patrimonio millonario",
      "Description": "Hay polémicas que han terminado por destrozar las carreras de muchas estrellas en los últimos años. Uno de los nombres más conocidos que acabó en la lista negra de Hollywood es Johnny Depp , que hace casi cinco años vio cómo su laureada trayectoria profesiona…",
      "Url": "https://www.abc.es/gente/johnny-depp-dos-anos-despues-juicio-amber-20240923201500-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/09/23/johnny-depp-kYgC--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-23T18:15:00Z",
      "Content": "Hay polémicas que han terminado por destrozar las carreras de muchas estrellas en los últimos años. Uno de los nombres más conocidos que acabó en la lista negra de Hollywood es Johnny Depp, que hace … [+7242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Riccardo Scamarcio: su edad, una exnovia actriz y su hija Emily",
      "Description": "Riccardo Scamarcio lleva más de 20 años en la gran pantalla. Dedicarse a la interpretación siempre fue el sueño del italiano y, como tal, fue a por él. Se graduó en la Escuela Nacional de Cine en Roma . En 2001 participió en varias series de televisión y apar…",
      "Url": "https://www.abc.es/gente/riccardo-scamarcio-edad-exnovia-actriz-hija-emily-20240923194500-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/23/riccardo.jpg",
      "PublishedAt": "2024-09-23T17:45:00Z",
      "Content": "Riccardo Scamarcio lleva más de 20 años en la gran pantalla. Dedicarse a la interpretación siempre fue el sueño del italiano y, como tal, fue a por él. Se graduó en la Escuela Nacional de Cine en Rom… [+2956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La turbulenta historia entre Johnny Depp y Amber Heard: del amor al odio en un juicio televisado",
      "Description": "La relación entre Johnny Depp y Amber Heard ha captado la atención mundial durante años, convirtiéndose en uno de los casos más comentados y controvertidos de Hollywood. Lo que comenzó como una historia de amor de ensueño entre dos estrellas terminó en una ba…",
      "Url": "https://www.abc.es/gente/turbulenta-historia-johnny-depp-amber-heard-amor-20240923193000-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/09/23/amber-johnny-U63648132127PMG-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-23T17:30:00Z",
      "Content": "La relación entre Johnny Depp y Amber Heard ha captado la atención mundial durante años, convirtiéndose en uno de los casos más comentados y controvertidos de Hollywood. Lo que comenzó como una histo… [+4488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "Henry Cavill también cae presa de Warhammer 40,000: Space Marine 2",
      "Description": "<!--cache-->Heny Cavill está totalmente sumergido en el universo de 'Warhammer' y aplaude 'Space Marine 2' mientras prepara su serie para Amazon Prime Video.'Warhammer 40,000: Space Marine 2' tiene a la comunidad de Games Workshop dando verdaderas palmas. La …",
      "Url": "https://vandal.elespanol.com/noticia/1350774416/henry-cavill-tambien-cae-presa-de-warhammer-40000-space-marine-2/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2024/23/202492316524210_1.jpg",
      "PublishedAt": "2024-09-23T16:45:00Z",
      "Content": "'Warhammer 40,000: Space Marine 2' tiene a la comunidad de Games Workshop dando verdaderas palmas. La secuela de acción del título de 2011 desarrollado por Relic Entertainment y publicado por THQ est… [+2061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Amaia Sanz",
      "Title": "Johnny Depp recibirá un galardón por su carrera en el Festival de Cine de Roma",
      "Description": "¿CULTURA DE LA CANCELACIÓN? El Festival de Cine de Roma premiará la carrera del actor y director Johnny Depp en su 19º edición.Johnny Depp recibirá un galardón por su carrera en el Festival de Cine de Roma",
      "Url": "https://www.ecartelera.com/noticias/johnny-depp-premio-carrera-festival-cine-roma-78403/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78400/78403-h2.jpg",
      "PublishedAt": "2024-09-23T16:22:11Z",
      "Content": "Con motivo de la nueva edición del Festival de Cine de Roma, las puertas de la capital italiana se abren para recibir a distintos actores, directores y personas relacionadas con la industria audiovis… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La razón del enfado de Javier Bardem en el homenaje a Bigas Luna: \"Esto es una encerrona\"",
      "Description": "Javier Bardem nos regaló un momentazo al recibir el Premio Donostia en el Festival Internacional de Cine de San Sebastián y dedicarle unas bonitas palabras a Penélope Cruz: \"Un hondo agradecimiento por el ser humano que eres y cómo realmente te responsabiliza…",
      "Url": "https://www.trendencias.com/celebrities/razon-enfado-javier-bardem-homenaje-a-bigas-luna-esto-encerrona",
      "UrlToImage": "https://i.blogs.es/02f931/dl_u565260_002/840_560.jpeg",
      "PublishedAt": "2024-09-23T14:04:09Z",
      "Content": "Javier Bardem nos regaló un momentazo al recibir el Premio Donostia en el Festival Internacional de Cine de San Sebastián y dedicarle unas bonitas palabras a Penélope Cruz: \"Un hondo agradecimiento p… [+2187 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Antonella Ferreti",
      "Title": "Flor Bertotti le regaló a sus fans dos horas de pura energía y emoción en el primero de sus 12 shows en el Movistar Arena",
      "Description": "A 20 años de Floricienta, la actriz y cantante le dio la bienvenida a la primavera iniciando su serie de presentaciones en el estadio de Villa Crespo y el cierre de una gira internacional que la llevó por América Latina, Estados Unidos y Europa",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/flor-bertotti-le-regalo-a-sus-fans-dos-horas-de-pura-energia-y-emocion-en-el-primero-de-sus-12-shows-nid23092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/flor-bertotti-emocionada-en-el-inicio-de-su-HGBBAUNHWJDAFHKD2W4VPPAFRE.JPG?auth=e75e75120d1cb64774adb67b92f610aec21c7832f109664f7bad7abc46ee79d6&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2024-09-23T13:50:45Z",
      "Content": "Todo comenzó en 2022, luego de que la contrataran para dar un show en Israel junto a Felipe Colombo y Rocío Igarzábal para actuar en el Menora de Tel Aviv, ante más de 10 mil fans, como representante… [+6947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Martín Gálvez Piqueras",
      "Title": "Conoce a la familia de Sofía Loren al cumplir 90 años, incluida su nuera, la actriz de 'NCIS'",
      "Description": "La gran diva del cine italiano, que está celebración, tiene dos hijos y cuatro nietos",
      "Url": "https://www.hola.com/actualidad/20240923719786/sofia-loren-familia-hijos-nuera-nietos-90-cumpleanos/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/81420d77feb6-sof.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-23T13:42:38Z",
      "Content": "Es una de las más grandes estrellas que ha dado nunca el séptimo arte, y al mismo tiempo su intensa vida personal es digna del mejor guion de Hollywood. Hablamos de Sofía Loren, quien este fin de sem… [+3714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Fue terrible\": Michael Emerson recuerda el momento más devastador que vivió en Perdidos y cómo los fans le machacaron sin parar",
      "Description": "Uno de los sucesos que ha tenido lugar durante este fin de semana es que la serie Perdidos, conocida también como Lost, ha cumplido 20 años, que se dice pronto. A lo largo de las seis temporadas que permaneció en antena nos dejó con momentos muy memorables qu…",
      "Url": "https://www.vidaextra.com/series/fue-terrible-michael-emerson-recuerda-momento-devastador-que-vivio-perdidos-como-fans-le-machacaron-parar",
      "UrlToImage": "https://i.blogs.es/a3c599/perdidos/840_560.jpeg",
      "PublishedAt": "2024-09-23T13:30:47Z",
      "Content": "Uno de los sucesos que ha tenido lugar durante este fin de semana es que la serie Perdidos, conocida también como Lost, ha cumplido 20 años, que se dice pronto. A lo largo de las seis temporadas que … [+3701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Matt LeBlanc preocupa por su aspecto físico y aislamiento a casi un año de la muerte de Matthew Perry",
      "Description": "Matt LeBlanc, famoso actor protagonista de la serie 'Friends', reapareció hace algunos días luego de que no se le viera en público durante bastante tiempo. Tras volverse tendencia las fotografías, han surgido varios rumores de qué amigos cercanos de LeBlanc d…",
      "Url": "https://www.milenio.com/espectaculos/famosos/matt-leblanc-preocupa-companeros-friends-un-ano-muerte-matthew-perry",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/matt-leblanc-preocupa-companeros-friends.jpg",
      "PublishedAt": "2024-09-23T12:13:00Z",
      "Content": "Matt LeBlanc, famoso actor protagonista de la serie 'Friends', reapareció hace algunos días luego de que no se le viera en público durante bastante tiempo. Tras volverse tendencia las fotografías, ha… [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Si parpadeas te lo pierdes: 'El Pingüino' tiene un QR que oculta un misterioso easter egg a un viejo conocido de 'The Batman'",
      "Description": "Con una duración aproximada de una hora, hay mucha miga en el primer episodio de 'El Pingüno'. El villano de Batman es el centro indiscutible en esta historia centrada en los bajos fondos de Gotham, pero no es el único que vuelve de algún modo de la película …",
      "Url": "https://www.espinof.com/hbo/que-que-aparece-qr-piloto-pinguino-viejo-conocido-sigue-presente-spin-off-the-batman",
      "UrlToImage": "https://i.blogs.es/f1846f/qr-penguin/840_560.jpeg",
      "PublishedAt": "2024-09-23T12:00:47Z",
      "Content": "Con una duración aproximada de una hora, hay mucha miga en el primer episodio de 'El Pingüno'. El villano de Batman es el centro indiscutible en esta historia centrada en los bajos fondos de Gotham, … [+2764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Necesitaba luz y alegría en mi vida\": Colin Farrell confiesa que veía películas de Pixar mientras filmaba El Pingüino para escapar de la oscuridad de la serie",
      "Description": "La semana pasada se estrenó una de las series más esperadas del año: El Pingüino. En solo un capítulo, Colin Farrell ha vuelto a deleitarnos con una de sus mejores interpretaciones. Sin embargo, además de la incómoda prótesis que tuvo que llevar para interpre…",
      "Url": "https://www.vidaextra.com/series/necesitaba-luz-alegria-mi-vida-colin-farrell-confiesa-que-veia-peliculas-pixar-filmaba-pinguino-para-escapar-oscuridad-serie",
      "UrlToImage": "https://i.blogs.es/934080/el-pinguino/840_560.jpeg",
      "PublishedAt": "2024-09-23T10:30:44Z",
      "Content": "La semana pasada se estrenó una de las series más esperadas del año: El Pingüino. En solo un capítulo, Colin Farrell ha vuelto a deleitarnos con una de sus mejores interpretaciones. Sin embargo, adem… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Sara Rubio",
      "Title": "Aubrey Plaza ('Agatha, ¿quién si no?') habla de su origen vasco y su supuesta conexión con la brujas de Zugarramundi",
      "Description": "BRUJERÍA La actriz estadounidense, conocida por aparecer en la serie 'Parks and Recreation', ha hablado con Fotogramas sobre su posible relación con las brujas y Zugarramundi.Aubrey Plaza ('Agatha, ¿quién si no?') habla de su origen vasco y su supuesta conexi…",
      "Url": "https://www.ecartelera.com/noticias/aubrey-plaza-agatha-ascendencia-vasca-brujas-78398/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78300/78398-h2.jpg",
      "PublishedAt": "2024-09-23T10:30:00Z",
      "Content": "La actriz y cómica estadounidense, Aubrey Plaza, ha concedido una entrevista a Fotogramas para promocionar su último trabajo, 'Agatha, ¿quién si no?', en la que ha asegurado al medio español que cree… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Miguel Ángel Jiménez: \"'Entrevías' se podría haber estirado, pero siempre se plantearon cuatro temporadas\"",
      "Description": "ENTREVISTA El actor, que da vida a Santi, avanza detalles de la temporada final de la serie de Telecinco.Miguel Ángel Jiménez: \"'Entrevías' se podría haber estirado, pero siempre se plantearon cuatro temporadas\"",
      "Url": "https://www.formulatv.com/videos/miguel-angel-jimenez-entrevias-estirado-temporadas-28513/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28513-ft.jpg",
      "PublishedAt": "2024-09-23T10:11:20Z",
      "Content": "ENTREVISTA\r\nEl actor, que da vida a Santi, avanza detalles de la temporada final de la serie de Telecinco.\r\n87\r\nSerie relacionada\r\nPopularidad:#14 de 3.488\r\nTitulares de Miguel Ángel Jiménez\r\n<ul><li… [+1344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Fue un pelín insultante\". Eric Stonestreet se sincera sobre el rechazado spin-off de 'Modern Family'",
      "Description": "Eric Stonestreet tiene todavía una espina clavada tras el final de 'Modern Family'. Cuatro años después del cierre de la por entonces innovadora (y laureada) comedia familiar, el actor ha recordado lo doloroso que fue para ellos el que desde la cadena ABC no …",
      "Url": "https://www.espinof.com/series-de-ficcion/fue-pelin-insultante-eric-stonestreet-se-sincera-rechazado-spin-off-modern-family",
      "UrlToImage": "https://i.blogs.es/d03517/cam-mitch-modernfamily/840_560.jpeg",
      "PublishedAt": "2024-09-23T09:30:44Z",
      "Content": "Eric Stonestreet tiene todavía una espina clavada tras el final de 'Modern Family'. Cuatro años después del cierre de la por entonces innovadora (y laureada) comedia familiar, el actor ha recordado l… [+2415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "I. G.",
      "Title": "Ester Expósito denuncia su sexualización como actriz: «Lo único que importa es que seas bella»",
      "Description": "En una entrevista en «Vogue», la intérprete asegura que temió tras su temprano éxito en la serie juvenil «Élite» quedar encasillada. «Me fui a México cuando terminé, era muy importante para mí empezar a abarcar otros géneros», señala en la revista",
      "Url": "https://www.lavozdegalicia.es/noticia/gente/2024/09/23/ester-exposito-denuncia-sexualizacion-actriz-unico-importa-seas-bella/00031727080688287215789.htm",
      "UrlToImage": "https://img.lavdg.com/sc/uSOWAV2H6V95Y__WGL9woaP0V84=/1280x/2024/09/23/00121727083441343251982/Foto/eup_20240923_092153128.jpg",
      "PublishedAt": "2024-09-23T09:25:00Z",
      "Content": "Con familia materna y veranos de ocio en Viveiro, nacida en Madrid y, a sus 24 años, con participaciones en destacadas producciones internacionales, hace ya tiempo que la actriz Ester Expósito ha dej… [+3998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Calopez",
      "Title": "El rebote de Javier Bardem en San Sebastián: «Esto es una encerrona»",
      "Description": "Javier Bardem, galardonado con el Premio Donostia en el Festival de Cine de San Sebastián, se mostró bastante enfadado este sábado al sentirse engañado durante un evento en homenaje al cineasta Bigas Luna. Bardem esperaba una ceremonia íntima, pero al llegar …",
      "Url": "https://www.alucine.es/2024/09/23/el-rebote-de-javier-bardem-en-san-sebastian-esto-es-una-encerrona/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/09/javier-bardem-1200-.jpg",
      "PublishedAt": "2024-09-23T08:26:01Z",
      "Content": "Javier Bardem, galardonado con el Premio Donostia en el Festival de Cine de San Sebastián, se mostró bastante enfadado este sábado al sentirse engañado durante un evento en homenaje al cineasta Bigas… [+1828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alejandro Membrillo Garrido",
      "Title": "La incesante búsqueda de Víctor Oliveira por interpretar a todo tipo de personajes",
      "Description": "El actor venezolano Víctor Oliveira sabe que la búsqueda de la diversidad en proyectos y personajes es fundamental para su desarrollo y su estabilidad profesional. Esto lo ha llevado a explorar papeles que viven en universos tan distintos como sus historias, …",
      "Url": "https://www.milenio.com/espectaculos/la-incesante-busqueda-de-victor-oliveira",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/22/otel-cocaine-episodios-estaran-disponibles.jpg",
      "PublishedAt": "2024-09-23T07:52:41Z",
      "Content": "El actor venezolano Víctor Oliveira sabe que la búsqueda de la diversidad en proyectos y personajes es fundamental para su desarrollo y su estabilidad profesional. Esto lo ha llevado a explorar papel… [+4609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Mariliendre': la fantasía musical producida por los Javis",
      "Description": "Si hay algo que los Javis saben reflejar a la perfección es la cultura pop y de los 2000 en todos sus proyectos. No solo la llevan en la sangre, sino que han sido capaces de hacer de ella un lenguaje propio para dotar de identidad todo su trabajo. Javier Ambr…",
      "Url": "https://www.abc.es/play/series/noticias/mariliendre-fantasia-musical-producida-javis-20240920175017-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/20/arranca-rodaje-mariliendre-nueva-serie-musical-original-atresplayer-completa-reparto_98-U12371025178fhV-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-23T02:44:59Z",
      "Content": "Si hay algo que los Javis saben reflejar a la perfección es la cultura pop y de los 2000 en todos sus proyectos. No solo la llevan en la sangre, sino que han sido capaces de hacer de ella un lenguaje… [+3482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Zuria Vega reacciona a la ‘cercanía’ de su esposo con Madonna",
      "Description": "Alberto Guerra se ha ganado un gran lugar dentro del cine y series mexicanas, posicionándose como uno de los favoritos del mundo de la actuación, sin embargo, no solamente el público mexicano ha relucido, pues también su talento ha llamado la atención de Holl…",
      "Url": "https://www.milenio.com/espectaculos/zuria-vega-reacciona-a-las-fotos-de-su-esposo-con-madonna",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/22/zuria-vega-reacciona-fotos-esposo.jpg",
      "PublishedAt": "2024-09-22T21:29:00Z",
      "Content": "Alberto Guerra se ha ganado un gran lugar dentro del cine y series mexicanas, posicionándose como uno de los favoritos del mundo de la actuación, sin embargo, no solamente el público mexicano ha relu… [+1552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Toledo celebra la fiesta anual del teatro con la entrega de los premios del Rojas",
      "Description": "Pocas celebraciones reúnen en un solo escenario a los mejores de la escena española, los amantes del teatro y a los espectadores, que con sus aplausos y presencia, han vuelto a llenar el recinto para disfrutar de la entrega de los Premios Teatro de Rojas, que…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/toledo-celebra-fiesta-anual-teatro-entrega-premios-20240922222336-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/09/22/rojas-U45580755440iBv-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-22T20:23:36Z",
      "Content": "Pocas celebraciones reúnen en un solo escenario a los mejores de la escena española, los amantes del teatro y a los espectadores, que con sus aplausos y presencia, han vuelto a llenar el recinto para… [+4648 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Luis Martínez",
      "Title": "Najwa Nimri: \"En el cine, elijo solo los proyectos que no me apetece hacer\"",
      "Description": "La actriz encarna a la madre parricida que acabó con su hija Hildegart en 'La virgen roja', la película de Paula Ortiz presentada en el Festival de San Sebastián Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2024/09/22/66f037e6e9cf4ac31c8b459b.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4ed891d188769004555cf6b7bf219005/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/22/17270190249465.jpg",
      "PublishedAt": "2024-09-22T19:30:30Z",
      "Content": "\"Soy una bocachancla. Lo sé\", dice. La confesión llega al final, cuando ya todo queda dicho, y no es tanto una advertencia como una medalla. Najwa Nimri (Pamplona, 1972) se muestra orgullosa de quién… [+6649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Paola Durante comparte parentesco con famosa actriz de telenovelas que salió en su DEFENSA tras polémica de Paco Stanley",
      "Description": "Paola Durante es una figura reconocida en el mundo del entretenimiento, destacando por su participación en programas como \"Consello de Mujer\" y más recientemente en la segunda temporada de \"La Casa de los Famosos\".Durante ha compartido abiertamente su experie…",
      "Url": "https://www.milenio.com/espectaculos/famosos/cual-es-el-parentesco-entre-paola-durante-y-barbara-mori",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/22/sabias-paola-comparte-parentesco-barbara.jpg",
      "PublishedAt": "2024-09-22T19:05:00Z",
      "Content": "Paola Durante es una figura reconocida en el mundo del entretenimiento, destacando por su participación en programas como \"Consello de Mujer\" y más recientemente en la segunda temporada de \"La Casa d… [+5403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "LA VOZ",
      "Title": "La sorpresa de George Clooney a Cate Blanchett al recoger el premio Donostia: «Si llevara pantalones, estaría ahí»",
      "Description": "El actor alabó a su amiga, que recibió el galardón a su trayectoria profesional en el Festival de Cine de San Sebastián: «Eres parte del legado más exclusivo del cine»",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/09/22/sorpresa-george-clooney-cate-blanchett-recoger-premio-donostia-llevara-pantalones-estaria-ahi/00031727026692127561488.htm",
      "UrlToImage": "https://img.lavdg.com/sc/aV8euq8lSdpA17gv3Mc2ZMMkFi4=/1280x/2024/09/22/00121727027161256438375/Foto/efe_20240921_180751867.jpg",
      "PublishedAt": "2024-09-22T18:10:00Z",
      "Content": "Hay reconocimientos indiscutibles. Uno de ellos, el que otorgó este sábado el Festival de Cine de San Sebastián a la actriz australiana Cate Blanchett por su muy destacada carrera cinematográfica. La… [+2330 chars]"
    }
  ]
}