{
  "Status": 0,
  "Error": null,
  "TotalResults": 996,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El tráiler de Ripley, de Netflix, te dejará con los pelos de punta y muchas ganas de verla ya",
      "Description": "El tráiler completo de Ripley, la miniserie de Netflix que nos trae la historia creada por Patricia Highsmith, se ha publicado por fin y es absolutamente increíble. No se parece en nada a la película de 1999 protagonizada por Matt Damon, por lo que si viste e…",
      "Url": "https://www.revistagq.com/articulo/ripley-netflix-serie-trailer-andrew-scott",
      "UrlToImage": "https://media.revistagq.com/photos/65e71e88432adf49760c1192/16:9/w_1280,c_limit/RIPLEY_PA_107_111221_01289_R%20(1).jpg",
      "PublishedAt": "2024-03-05T13:32:28Z",
      "Content": "El tráiler completo de Ripley, la miniserie de Netflix que nos trae la historia creada por Patricia Highsmith, se ha publicado por fin y es absolutamente increíble. No se parece en nada a la película… [+1910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Nadie quiere contratarme, sólo Spielberg, Lucas, los Daniels y Kevin Feige\". Ke Huy Quan se emociona al revelar cómo lo llamaron para unirse a Marvel",
      "Description": "En muy pocas ocasiones vamos a poder emplear el término \"segunda juventud\" para referirnos a la trayectoria profesional de un intérprete como en el caso de Ke Huy Quan. El último ganador del Óscar al mejor actor secundario por su trabajo en la fantástica 'Tod…",
      "Url": "https://www.espinof.com/actores-y-actrices/nadie-quiere-contratarme-solo-spielberg-lucas-daniels-kevin-feige-ke-huy-quan-se-emociona-al-revelar-como-llamaron-para-unirse-a-marvel",
      "UrlToImage": "https://i.blogs.es/600cf3/ke-huy-quan-marvel-goonies/840_560.jpeg",
      "PublishedAt": "2024-03-05T13:30:11Z",
      "Content": "En muy pocas ocasiones vamos a poder emplear el término \"segunda juventud\" para referirnos a la trayectoria profesional de un intérprete como en el caso de Ke Huy Quan. El último ganador del Óscar al… [+2181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Me afectó mucho\": Sofia Boutella confiesa que le dolieron críticas hacia Rebel Moon y defiende el trabajo de Zack Snyder",
      "Description": "Desde luego que uno de los grandes fracasos de los últimos tiempos, al menos a nivel de crítica, ha sido Rebel Moon - Parte 1: La niña del fuego. La cinta de ciencia ficción de Zack Snyder se estrelló por completo en su estreno en Netflix a finales de 2023, p…",
      "Url": "https://www.vidaextra.com/cine/me-afecto-mucho-sofia-boutella-confiesa-que-le-dolieron-criticas-rebel-moon-defiende-trabajo-zack-snyder",
      "UrlToImage": "https://i.blogs.es/e9f348/sofia-boutella-rebel-moon-1674062067/840_560.jpeg",
      "PublishedAt": "2024-03-05T13:21:08Z",
      "Content": "Desde luego que uno de los grandes fracasos de los últimos tiempos, al menos a nivel de crítica, ha sido Rebel Moon - Parte 1: La niña del fuego. La cinta de ciencia ficción de Zack Snyder se estrell… [+1987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Las 23 mejores series y películas que se estrenan en 2024",
      "Description": "Todos hablan de que la nueva película de ‘Dune’ es una obra maestra de la ciencia ficción\r\n, pero este año parece que en lo que a series y películas se refiere habrá mucho más. Desde una nueva Harley Quinn hasta la vuelta de uno de los personajes de X-Men más…",
      "Url": "https://www.trendencias.com/propuestas-y-consejos/23-mejores-series-peliculas-que-se-estrenan-2024",
      "UrlToImage": "https://i.blogs.es/3197ef/mejoresseries-y-peliculas-de-estreno-en-2024/840_560.jpeg",
      "PublishedAt": "2024-03-05T13:15:02Z",
      "Content": "Todos hablan de que la nueva película de ‘Dune’ es una obra maestra de la ciencia ficción\r\n, pero este año parece que en lo que a series y películas se refiere habrá mucho más. Desde una nueva Harley… [+9236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Homicidio: Nueva York de Netflix es el true crime que todos los fans de Ley y Orden tienen que ver",
      "Description": "Los que sean fans de** Ley y Orden** o de todas las series de Dick Wolf en general no van a querer perderse Homicidio: Nueva York de Netflix, la serie documental en la que expertos de todos los ámbitos de la investigación hablan de algunos de los casos más no…",
      "Url": "https://www.revistagq.com/articulo/homicidio-nueva-york-netflix-serie-true-crime-productor-ley-y-orden",
      "UrlToImage": "https://media.revistagq.com/photos/65e70aba997e028de69ee098/16:9/w_1280,c_limit/homicidio-nueva-york-netflix.jpg",
      "PublishedAt": "2024-03-05T12:09:46Z",
      "Content": "Los que sean fansde** Ley y Orden** o de todas las series de Dick Wolf en general no van a querer perderse Homicidio: Nueva York de Netflix, la serie documental en la que expertos de todos los ámbito… [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Si quieres vivir la experiencia Rebel Moon al completo, tendrás que estar preparado: Zack Snyder quiere que nos quedemos más de 6 horas pegados a la pantalla",
      "Description": "Aunque se esperaba que se coronara como la nueva Star Wars, está claro que Rebel Moon no ha tenido el éxito esperado. La ambiciosa producción de Zack Snyder en Netflix no convenció del todo a los espectadores, pero parece que ya tiene planes muy interesantes …",
      "Url": "https://www.vidaextra.com/cine/quieres-vivir-experiencia-rebel-moon-al-completo-tendras-que-estar-preparado-zack-snyder-quiere-que-nos-quedemos-6-horas-pegados-a-pantalla",
      "UrlToImage": "https://i.blogs.es/60f478/rebel-moon/840_560.jpeg",
      "PublishedAt": "2024-03-05T12:00:02Z",
      "Content": "Aunque se esperaba que se coronara como la nueva Star Wars, está claro que Rebel Moon no ha tenido el éxito esperado. La ambiciosa producción de Zack Snyder en Netflix no convenció del todo a los esp… [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Esta gabardina de Slowlove es a la moda lo que el flequillo abierto a la belleza: pura inspiración setentera y rollazo bohemio",
      "Description": "Si algo nos gusta de estilo de Sara Carbonero es que sabe aplicar las últimas tendencias en sus looks diarios sin perder esa esencia y ese rollazo folk que tanto le caracteriza, imperturbable a lo largo de los años.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n …",
      "Url": "https://www.trendencias.com/shopping/esta-gabardina-slowlove-a-moda-que-flequillo-abierto-a-belleza-pura-inspiracion-setentera-rollazo-bohemio",
      "UrlToImage": "https://i.blogs.es/e0b832/paris-str-s24-1502/840_560.jpeg",
      "PublishedAt": "2024-03-05T11:47:52Z",
      "Content": "Si algo nos gusta de estilo de Sara Carbonero es que sabe aplicar las últimas tendencias en sus looks diarios sin perder esa esencia y ese rollazo folk que tanto le caracteriza, imperturbable a lo la… [+1350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Nuestro flechazo de Barbour no es una chaqueta, es este bolso media luna que luce como el de Chloé hallado en El Corte Inglés",
      "Description": "Las chaquetas Barbour han sido la sorpresa de la temporada otoño-invierno ya pasada, no lo vimos venir, aunque Kate Middleton se encargó de ponernos sobre aviso en multitud de ocasiones. Pero lo que sin duda ha sido un crush que nos ha dejado de piedra es est…",
      "Url": "https://www.trendencias.com/shopping/nuestro-flechazo-barbour-no-chaqueta-este-bolso-media-luna-que-luce-como-chloe-hallado-corte-ingles",
      "UrlToImage": "https://i.blogs.es/412b51/london-str-s24-0423/840_560.jpeg",
      "PublishedAt": "2024-03-05T11:19:02Z",
      "Content": "Las chaquetas Barbour han sido la sorpresa de la temporada otoño-invierno ya pasada, no lo vimos venir, aunque Kate Middleton se encargó de ponernos sobre aviso en multitud de ocasiones. Pero lo que … [+1243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cerveza Cristal, o por qué George Lucas le declaró la guerra a una cadena de televisión chilena",
      "Description": "A nadie le gusta estar viendo una película en televisión y que se la corten para meter anuncios. Eso es, probablemente, lo que allá por 2003 pensaron Cerveza Cristal, una marca chilena nacida en el año 1977 (ey, ¡el mismo en que se estrenó La guerra de las ga…",
      "Url": "https://www.revistagq.com/articulo/star-wars-cerveza-cristal",
      "UrlToImage": "https://media.revistagq.com/photos/65e6e9d0b0f8e3bdf946b63c/16:9/w_1280,c_limit/607402192",
      "PublishedAt": "2024-03-05T10:46:52Z",
      "Content": "X content\r\nThis content can also be viewed on the site it originates from.\r\nNo es difícil entender por qué estos tuits de @heyitswindy se han hecho virales: el absoluto desprecio por el arte cinemato… [+2321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Será como Fallout 5\": el productor ejecutivo de Fallout de Prime Video compara la producción con Batman y admite que la serie será una \"versión no interactiva\" del juego",
      "Description": "Queda poco más de un mes para que llegue a Prime Video una de las adaptaciones más esperadas de todo el año: Fallout. La serie, aunque no se conoce mucho sobre la trama, apunta a tener una atmósfera que haga justicia a la obra original y esperamos que sorpren…",
      "Url": "https://www.vidaextra.com/series/sera-como-fallout-5-productor-ejecutivo-fallout-prime-video-compara-produccion-batman-admite-que-serie-sera-version-no-interactiva-juego",
      "UrlToImage": "https://i.blogs.es/899ac2/fallout/840_560.jpeg",
      "PublishedAt": "2024-03-05T10:40:06Z",
      "Content": "Queda poco más de un mes para que llegue a Prime Video una de las adaptaciones más esperadas de todo el año: Fallout. La serie, aunque no se conoce mucho sobre la trama, apunta a tener una atmósfera … [+1829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 2 de La Casa del Dragón ya tiene fecha de estreno",
      "Description": "La segunda temporada de La Casa del Dragón llegará muy pronto a HBO Max. La serie precuela de Juego de Tronos convenció a los fans de la franquicia gracias a una entrega muy sólida en verano de 2022.",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-casa-dragon-ya-tiene-fecha-estreno-20240305113144.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240305113144_1200.jpg",
      "PublishedAt": "2024-03-05T10:31:44Z",
      "Content": "MADRID, 5 Mar. (CulturaOcio) - \r\n   La segunda temporada de La Casa del Dragón llegará muy pronto a HBO Max. La serie precuela de Juego de Tronos convenció a los fans de la franquicia gracias a una e… [+1994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Avatar: La leyenda de Aang' casi dio a Zuko un aspecto mucho más gore, pero el showrunner de la serie de Netflix tuvo la última palabra: \"¡Juro que lo intenté!",
      "Description": "Uno de los mayores miedos de los fans de la serie animada, es que el remake de 'Avatar: La leyenda de Aang' de Netflix no acertase con el aspecto de los personajes. En concreto, la cicatriz de Zuko era un tema peliagudo (y más desde que la versión de N. Night…",
      "Url": "https://www.espinof.com/netflix/avatar-leyenda-aang-casi-dio-a-zuko-aspecto-mucho-gore-showrunner-serie-netflix-tuvo-ultima-palabra-juro-que-intente",
      "UrlToImage": "https://i.blogs.es/3217c6/zuko/840_560.jpeg",
      "PublishedAt": "2024-03-05T10:06:21Z",
      "Content": "Uno de los mayores miedos de los fans de la serie animada, es que el remake de 'Avatar: La leyenda de Aang' de Netflix no acertase con el aspecto de los personajes. En concreto, la cicatriz de Zuko e… [+1750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'La Casa del Dragón' temporada 2 afina su fecha de lanzamiento",
      "Description": "El verano de 2022 llegó a HBO Max La Casa del Dragón, una serie ambientada 200 años antes de los acontecimientos de Juego de Tronos que cuenta la historia de la Casa Targaryen y sus múltiples conflictos. Cuando por fin nos mostraron su primer tráiler después …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-casa-del-dragon-temporada-2-afina-su-fecha-de-lanzamiento",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/la-casa-del-dragon.1709631313.7643.jpg?width=1200",
      "PublishedAt": "2024-03-05T10:01:36Z",
      "Content": "'La Casa del Dragón' vuelve este año\r\nEl verano de 2022 llegó a HBO Max La Casa del Dragón, una serie ambientada 200 años antes de los acontecimientos de Juego de Tronos que cuenta la historia de la … [+1761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La casa del dragón' ya sabe oficialmente cuándo llegará su segunda temporada a HBO Max",
      "Description": "La casa del dragón, la primera y de momento única serie derivada del universo Juego de Tronos, da otro avance de cuándo será la fecha de estreno de su segunda temporada en HBO Max. La segunda tanda de capítulos llegará en el mes de junio, adelantándose al mes…",
      "Url": "https://www.eldiario.es/vertele/series/la-casa-del-dragon-house-of-the-dragon-hbo-max-segunda-temporada-fecha-estreno-mes_1_10980916.html",
      "UrlToImage": "https://static.eldiario.es/clip/fbe392da-d115-492b-b9ab-da3434c98a24_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-05T09:36:10Z",
      "Content": "La casa del dragón, la primera y de momento única serie derivada del universo Juego de Tronos, da otro avance de cuándo será la fecha de estreno de su segunda temporada en HBO Max. \r\nHBO Max revela s… [+2818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Buenas noticias para la temporada 2 de One Piece",
      "Description": "Los nuevos capítulos de One Piece, la adaptación en imagen real del de manga y anime creado por Eiichiro Oda está cada vez más cerca. Y es que MacKenyu, el actor que encarnó en la primera temporada a Zoro, ha revelado que pronto volverá a meterse en la piel d…",
      "Url": "https://www.culturaocio.com/tv/noticia-buenas-noticias-temporada-one-piece-20240305101034.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240305101034_1200.jpg",
      "PublishedAt": "2024-03-05T09:10:34Z",
      "Content": "MADRID, 5 Mar. (CulturaOcio) - \r\n   Los nuevos capítulos de One Piece, la adaptación en imagen real del de manga y anime creado por Eiichiro Oda está cada vez más cerca. Y es que MacKenyu, el actor q… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'Wonka' de Timothée Chalamet y 'The Regime' de Kate Winslet, novedades de la semana en HBO Max",
      "Description": "Si buscas un aluvión de novedades semanales, HBO Max no es tu plataforma, pero sí lo es si prefieres calidad antes que cantidad. Después de dar la bienvenida a 11 títulos nuevos en febrero, algunos tan esperados como Aquaman y el reino perdido, parece que est…",
      "Url": "https://www.lavanguardia.com/andro4all/series/wonka-de-thimothee-chalamet-y-the-regime-de-kate-winslet-novedades-de-la-semana-en-hbo-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/timothee-chalamet-y-kate-winslet-ok3.png?width=1200",
      "PublishedAt": "2024-03-05T09:00:44Z",
      "Content": "Timothée Chalamet como Willy Wonka en 'Wonka' y Kate Winslet como la canciller Elena Vernham en'The Regime'\r\nSi buscas un aluvión de novedades semanales, HBO Max no es tu plataforma, pero sí lo es si… [+4182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'The Regime' (HBO Max): ¿Qué le pasa a la canciller Elena, el personaje de Kate Winslet? Su enfermedad y sus paranoias, explicadas",
      "Description": "En el primer capítulo de 'The Regime', la nueva serie de HBO Max con Kate Winslet, descubrimos que la canciller Elena no está bien de salud... aparentemente. Lo explicamos.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a60073975/the-regime-serie-hbo-max-que-le-pasa-canciller-elena-kate-winslet/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/kat-winslet-the-regime-serie-hbo-max-6584218a1e72a.jpg?crop=1xw:0.8896797153024911xh;center,top&resize=1200:*",
      "PublishedAt": "2024-03-05T08:37:00Z",
      "Content": "(Ojo, spóilers del capítulo 1 de 'The Regime')\r\nAyer se estrenó en HBO Max la esperada serie 'The Regime', protagonizada por Kate Winslet. Como cabía esperar, el arranque es de lo más impresionante, … [+4083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Hoy en TV, la mejor película de acción del siglo XXI que sólo necesita un viaje de ida y vuelta para mantenerte en vilo durante dos horas imprescindibles",
      "Description": "Por norma general, el anuncio de una legacy sequel, secuelas de sagas populares que llevan sin recibir una nueva entrega desde hace una larga temporada, abre la puerta a una suerte de tirada de dados que rara vez da como resultado un término medio, traduciénd…",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-mejor-pelicula-accion-siglo-xxi-que-solo-necesita-viaje-ida-vuelta-para-mantenerte-vilo-durante-dos-horas-imprescindibles",
      "UrlToImage": "https://i.blogs.es/182ffb/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-03-05T08:01:59Z",
      "Content": "Por norma general, el anuncio de una legacy sequel, secuelas de sagas populares que llevan sin recibir una nueva entrega desde hace una larga temporada, abre la puerta a una suerte de tirada de dados… [+2710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Así puedes ver la tele de Movistar Plus+ sin decodificador: estas son todas las Smart TV y dispositivos compatibles",
      "Description": "Este verano Movistar revolucionó el mercado de la televisión en streaming a nivel local y lo hicieron lanzando su propuesta, Movistar Plus+ a modo de una plataforma vídeo bajo demanda más, al más puro estilo Netflix, HBO Max o Disney+.\n<!-- BREAK 1 -->\nY como…",
      "Url": "https://www.xatakahome.com/a-fondo/asi-puedes-ver-tele-movistar-plus-decodificador-estas-todas-smart-tv-dispositivos-compatibles",
      "UrlToImage": "https://i.blogs.es/1b25d5/movistar-tv/840_560.jpeg",
      "PublishedAt": "2024-03-05T08:01:58Z",
      "Content": "Este verano Movistar revolucionó el mercado de la televisión en streaming a nivel local y lo hicieron lanzando su propuesta, Movistar Plus+ a modo de una plataforma vídeo bajo demanda más, al más pur… [+3308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Ya sabemos cuándo llegará la temporada 2 de La Casa del Dragón (y no tardará mucho)",
      "Description": "Cada vez queda menos para que la temporada 2 de La Casa del Dragón se estrene por fin, y por las últimas noticias que ha dado J.B. Perrette, jefe de streaming de Warner Bros Discovery, será un poquito antes de lo que todos habíamos imaginado.\r\n\nY es que tal v…",
      "Url": "https://www.revistagq.com/articulo/temporada-2-la-casa-del-dragon-hbo-estreno-junio",
      "UrlToImage": "https://media.revistagq.com/photos/65e6cfca685cd284f7472a7e/16:9/w_1280,c_limit/temporada-2-la-casa-del-dragon-estreno.jpeg",
      "PublishedAt": "2024-03-05T07:56:31Z",
      "Content": "Cada vez queda menos para que la temporada 2 de La Casa del Dragón se estrene por fin, y por las últimas noticias que ha dado J.B. Perrette, jefe de streaming de Warner Bros Discovery, será un poquit… [+2078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La maldición de Miraflores'",
      "Description": "'La maldición de la ínsula de Miraflores '. Podría ser el título de una serie de Netflix , ambientada en nuestra capital. El primer capítulo nos mostraría en 1999 a un alcalde del PP, llamado Rafael Merino, intentando acometer en esa parcela al otro lado del …",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/maldicion-miraflores-20240305061727-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/03/05/palaciosur-solar-cordoba-ke8H--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T05:17:28Z",
      "Content": "'La maldición de la ínsula de Miraflores'. Podría ser el título de una serie de Netflix, ambientada en nuestra capital. El primer capítulo nos mostraría en 1999 a un alcalde del PP, llamado Rafael Me… [+601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "El Chau-Chau",
      "Title": "Leticia Dolera busca dominicanos, hondureños y una mujer amputada de miembro superior",
      "Description": "Leticia Dolera busca dominicanos y hondureños. \n \n\n La nueva plataforma ‘HBO Max’ ha anunciado ‘Pubertat’, una serie de Leticia Dolera que se grabará este verano y se estrenará en 2025. En ella se abordará el tema de la adolescencia, la...",
      "Url": "https://www.elconfidencialdigital.com/articulo/el_chau-chau/leticia-dolera-busca-dominicanos-hondurenos/20240305000000735787.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2018/11/21/2018112117191784325.jpg",
      "PublishedAt": "2024-03-04T23:00:00Z",
      "Content": "Leticia Dolera busca dominicanos y hondureños.\r\nLa nueva plataforma HBO Max ha anunciado Pubertat, una serie de Leticia Dolera que se grabará este verano y se estrenará en 2025. En ella se abordará e… [+629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Jim Carrey admite que esta película es el mayor error de toda su carrera (pese a ser el papel en el que más enseña de sí mismo)",
      "Description": "Jim Carrey lleva más de 40 años trabajando como actor, tiempo en el que ha tenido la oportunidad de participar en producciones de todo tipo. De unas se sentirá muy orgulloso, mientras que de otras seguramente incluso prefiera olvidar su mera existencia. Hoy v…",
      "Url": "https://www.espinof.com/actores-y-actrices/jim-carrey-admite-que-esta-pelicula-mayor-error-toda-su-carrera-pese-a-ser-papel-que-ensena",
      "UrlToImage": "https://i.blogs.es/2f07f8/jim-carrey/840_560.jpeg",
      "PublishedAt": "2024-03-04T20:19:47Z",
      "Content": "Jim Carrey lleva más de 40 años trabajando como actor, tiempo en el que ha tenido la oportunidad de participar en producciones de todo tipo. De unas se sentirá muy orgulloso, mientras que de otras se… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "'Nos vemos en otra vida': Disney+ cuenta en una sólida miniserie la historia del primer condenado por el 11M",
      "Description": "El 11M ha sido objeto de numerosas producciones televisivas a lo largo de los últimos 20 años. Casi todas ellas se han acercado a los trágicos hechos desde el reportaje o el formato documental, siendo escasos los ejemplos que encontramos dentro del género de …",
      "Url": "https://www.eldiario.es/vertele/criticas/nos-vemos-en-otra-vida-disney-cuenta-solida-miniserie-historia-primer-condenado-11m_1_10979198.html",
      "UrlToImage": "https://static.eldiario.es/clip/c562222e-a1e3-4aad-8707-04ab26afda37_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-04T19:45:46Z",
      "Content": "El 11M ha sido objeto de numerosas producciones televisivas a lo largo de los últimos 20 años. Casi todas ellas se han acercado a los trágicos hechos desde el reportaje o el formato documental, siend… [+5485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple y Belkin lanzan un accesorio MagSafe para hacer FaceTime con el iPhone y el Apple TV",
      "Description": "Gracias a que los de Cupertino agregaron FaceTime al Apple TV 4K en tvOS 17, es más viable que se vean accesorios que ayuden a que el iPhone tenga un soporte seguro para realizar este tipo de videollamadas. Belkin ha lanzado un soporte con MagSafe y ya se est…",
      "Url": "https://ipadizate.com/accesorios/apple-y-belkin-magsafe-facetime-iphone-y-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/nuevo-soporte-magsafe-de-belkin-para-iphone-y-apple-tv-4k.jpeg?width=1200",
      "PublishedAt": "2024-03-04T19:00:00Z",
      "Content": "Nuevo soporte MagSafe de Belkin para iPhone y Apple TV 4K\r\nGracias a que los de Cupertino agregaron FaceTime al Apple TV 4K en tvOS 17, es más viable que se vean accesorios que ayuden a que el iPhone… [+2771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Últimos días para ver en Amazon Prime Video la colisión de las estrellas más hermosas del Hollywood reciente con su director más popular",
      "Description": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la década: Charles Manson. Cuatro años después del estreno de …",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-colision-estrellas-hermosas-hollywood-reciente-su-director-popular",
      "UrlToImage": "https://i.blogs.es/903008/margot-robbie-as-sharon-tate-in/840_560.jpeg",
      "PublishedAt": "2024-03-04T18:31:54Z",
      "Content": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la… [+3491 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Netflix ha cancelado una de sus series más elogiadas por la crítica",
      "Description": "Despídete de los hermanos\nDespués de una temporada, Netflix se carga la serie de los hermanos Sun cuyos primeros epiisodios se estrenaron hace dos meses",
      "Url": "https://es.ign.com/tv/200416/news/netflix-ha-cancelado-una-de-sus-series-mas-elogiadas-por-la-critica",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/hermanos-sun_mxvr.1200.jpg",
      "PublishedAt": "2024-03-04T17:45:27Z",
      "Content": "Netflix es implacable con las series de su catálogo. A veces cuesta saber cuál es su criterio de cancelación, pero lo cierto es que muchas producciones se quedan en las primeras temporadas. Algunos d… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Triunfa en Netflix México el drama coreano adolescente que le da un giro a la trama de comedia y series médicas como las conocemos",
      "Description": "Desde 'ER' hasta 'Grey's Anatomy', la televisión (de paga y la de señal abierta) ha aprovechado el auge de las series médicas para llevarnos por un torrente de emociones donde los internos, doctores y pacientes son protagonistas, sin embargo, aunque haya toqu…",
      "Url": "https://www.espinof.com/series-de-ficcion/triunfa-netflix-mexico-drama-coreano-adolescente-que-le-da-giro-a-trama-comedia-series-medicas-como-conocemos",
      "UrlToImage": "https://i.blogs.es/177023/doctor-slump-netflix/840_560.jpeg",
      "PublishedAt": "2024-03-04T17:43:37Z",
      "Content": "Desde 'ER' hasta 'Grey's Anatomy', la televisión (de paga y la de señal abierta) ha aprovechado el auge de las series médicas para llevarnos por un torrente de emociones donde los internos, doctores … [+2595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Marvel Unlimited vs. DC Universe Infinite: las suscripciones de cómics online frente a frente",
      "Description": "Coleccionar cómics es algo que sucede de manera casi natural. Empiezas con un número suelto o una novela gráfica de Batman o Spider-Man y, poquito a poco, acabas llenando una estantería. El propio Alan Moore acierta al creer que nada puede sustituir una buena…",
      "Url": "https://www.vidaextra.com/comics/marvel-unlimited-vs-dc-universe-infinite-suscripciones-comics-online-frente-a-frente",
      "UrlToImage": "https://i.blogs.es/fd89f5/marvel-vs-dc/840_560.jpeg",
      "PublishedAt": "2024-03-04T17:36:48Z",
      "Content": "Coleccionar cómics es algo que sucede de manera casi natural. Empiezas con un número suelto o una novela gráfica de Batman o Spider-Man y, poquito a poco, acabas llenando una estantería. El propio Al… [+9651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Así de fácil es solucionar los errores en Kodi si tienes problemas con las dependencias al instalar complementos",
      "Description": "Si eres un aficionado al mundo Kodi (y puede dar mucho de sí), quizás en alguna ocasión te has topado con errores de dependencias a la hora de intentar instalar complementos o add-ons. Fallos que son muy fáciles de subsanar, como ahora vamos a ver, pero que p…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/como-solucionar-errores-dependencias-kodi-al-instalar-complementos",
      "UrlToImage": "https://i.blogs.es/36b403/kodi/840_560.jpg",
      "PublishedAt": "2024-03-04T17:19:28Z",
      "Content": "Si eres un aficionado al mundo Kodi (y puede dar mucho de sí), quizás en alguna ocasión te has topado con errores de dependencias a la hora de intentar instalar complementos o add-ons. Fallos que son… [+3486 chars]"
    }
  ]
}