{
  "Status": 0,
  "Error": null,
  "TotalResults": 681,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "TVLine"
      },
      "Author": "Andy Swift",
      "Title": "Nicholas Hoult Joins Superman: Legacy as Lex Luthor; Former TV Lex Jon Cryer Believes He’ll ‘Absolutely Crush’ the Role",
      "Description": "Nicholas Hoult is poised to tackle the iconic role of Lex Luthor in James Gunn’s forthcoming Superman: Legacy movie, and he’s doing so with the blessing of another actor who recently brought the DC villain to life on the small screen. Jon Cryer, who portrayed…",
      "Url": "https://tvline.com/casting-news/superman-legacy-cast-nicholas-hoult-lex-luthor-jon-cryer-reaction-1235083613/",
      "UrlToImage": "https://tvline.com/wp-content/uploads/2023/11/nicholas-hoult-superman-legacy-lex-luthor.jpg",
      "PublishedAt": "2023-11-21T00:48:13Z",
      "Content": "Nicholas Hoult is poised to tackle the iconic role of Lex Luthor in James Gunn’s forthcoming Superman: Legacy movie, and he’s doing so with the blessing of another actor who recently brought the DC v… [+1185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "How Star Trek Actor Jennifer Edwards' First Movie Enraged Football Fans & Changed TV",
      "Description": "Learn More Jennifer Edwards has had a long, eclectic career in Hollywood, with many likely knowing her for playing Ms. Kyle in \"Star Trek: The Next Generation.\" She's a teacher aboard the USS Enterprise-D, who talks with Worf (Michael Dorn) about his son's ag…",
      "Url": "https://biztoc.com/x/f99fc223b3831326",
      "UrlToImage": "https://c.biztoc.com/p/f99fc223b3831326/s.webp",
      "PublishedAt": "2023-11-21T00:44:17Z",
      "Content": "Learn MoreJennifer Edwards has had a long, eclectic career in Hollywood, with many likely knowing her for playing Ms. Kyle in \"Star Trek: The Next Generation.\" She's a teacher aboard the USS Enterpri… [+308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Soundandvision.com"
      },
      "Author": "Thomas J. Norton",
      "Title": "Finest Films",
      "Description": "The Finest Hours... I was recently riffling through my collection of video discs, searching for one to use to use as a source in a review, when this 2017 title dropped into my hands for the first time years. It's the true story of the nearly impossible rescue…",
      "Url": "https://www.soundandvision.com/content/finest-films",
      "UrlToImage": "https://www.soundandvision.com/images/Finest%20Photo.jpeg",
      "PublishedAt": "2023-11-21T00:00:00Z",
      "Content": "The Finest Hours... I was recently riffling through my collection of video discs, searching for one to use to use as a source in a review, when this 2017 title dropped into my hands for the first tim… [+4936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "UPROXX"
      },
      "Author": "Matthewprigge",
      "Title": "James Gunn’s ‘Superman’ Movie Has Reportedly Found Its Own Lex Luthor (In An Actor Once Rumored To Maybe Play Supes)",
      "Description": "Universal\r\n\nIf the reports are accurate, the 'Mad Max: Fury Road' alum will join David Corenswet and Rachel Brosnahan in James Gunn's reboot.",
      "Url": "https://uproxx.com/movies/nicholas-hoult-lex-luthor-superman-james-gunn/",
      "UrlToImage": "https://uproxx.com/wp-content/uploads/2023/03/nicholas-hoult.jpg?w=1024",
      "PublishedAt": "2023-11-20T23:49:49Z",
      "Content": "In the late 70s, Superman: The Movie helped kick off modern comic book cinema, but Hollywood has had a bear of a time with the Man of Steel ever since. Time seems to have forgotten about Brandon Rout… [+1148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "Superman: Legacy Cast Finds Its DCU Lex Luthor",
      "Description": "James Gunn’s DC Universe has found its Lex Luthor by adding a talented actor to the Superman: Legacy cast. According to Deadline, Gunn has cast Renfield and The Menu star Nicholas Hoult as the iconic Superman villain. Hoult was previously up for the role of C…",
      "Url": "https://www.comingsoon.net/movies/news/1408799-superman-legacy-cast-finds-its-dcu-lex-luthor",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/dcu-lex-luthor.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-20T23:32:23Z",
      "Content": "James Gunns DC Universe has found its Lex Luthor by adding a talented actor to the Superman: Legacy cast.\r\nAccording to Deadline, Gunn has cast Renfield and The Menu star Nicholas Hoult as the iconic… [+763 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Superman: Legacy’: Nicholas Hoult Lands Role Of Lex Luthor",
      "Description": "We hear that James Gunn has found his Lex Luthor in British actor Nicholas Hoult, several sources tell us. A movie star was always eyed for this role after Gunn selected fresh face David Corenswet in the title role, and Emmy winner Rachel Brosnahan as Lois La…",
      "Url": "https://biztoc.com/x/fc6d64dbd289c68b",
      "UrlToImage": "https://c.biztoc.com/p/fc6d64dbd289c68b/s.webp",
      "PublishedAt": "2023-11-20T23:16:08Z",
      "Content": "We hear that James Gunn has found his Lex Luthor in British actor Nicholas Hoult, several sources tell us.A movie star was always eyed for this role after Gunn selected fresh face David Corenswet in … [+315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "anthonypauldalessandro",
      "Title": "‘Superman: Legacy’: Nicholas Hoult Lands Role Of Lex Luther",
      "Description": "EXCLUSIVE: We hear that James Gunn has found his Lex Luther in British actor Nicholas Hoult, several sources tell us. A movie star was always eyed for this role after Gunn selected fresh face David Corenswet in the title role, and Emmy winner Rachel Brosnahan…",
      "Url": "https://deadline.com/2023/11/nicholas-hoult-superman-legacy-lex-luther-1235630393/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/11/lex-luther.jpg?w=1024",
      "PublishedAt": "2023-11-20T23:09:04Z",
      "Content": "EXCLUSIVE: We hear thatJames Gunn has found his Lex Luthor in British actor Nicholas Hoult, several sources tell us. \r\nA movie star was always eyed for this role after Gunn selected fresh face David … [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "‘Dashing Through the Snow’ Cast and Character Guide: Who Joins Ludacris in Christmas Film?",
      "Description": "Some might say they don’t want a lot for Christmas, but who’s going to turn down a Christmas movie starring rapper-actor Chris “Ludacris” Bridges and comedian Lil Rel Howery? Directed by Tim Story, and produced by Will Packer’s Will Packer Productions, comes …",
      "Url": "https://biztoc.com/x/a717eb2954efd89a",
      "UrlToImage": "https://c.biztoc.com/p/a717eb2954efd89a/s.webp",
      "PublishedAt": "2023-11-20T22:06:35Z",
      "Content": "Some might say they dont want a lot for Christmas, but whos going to turn down a Christmas movie starring rapper-actor Chris Ludacris Bridges and comedian Lil Rel Howery?Directed by Tim Story, and pr… [+325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "The Holdovers Interview: Paul Giamatti Talks Mr. Hunham, Lazy Eye, and Ending",
      "Description": "ComingSoon Editor-in-Chief Tyler Treese spoke with The Holdovers star Paul Giamatti about the holiday movie. The actor discussed his character’s development and working with the next generation of actors. The Holdovers is now playing in theaters. “From acclai…",
      "Url": "https://www.comingsoon.net/movies/features/1408552-the-holdovers-interview-paul-giamatti-talks-mr-hunham-lazy-eye-and-ending",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/paul-giamatti-holdovers-header.png?resize=1200,630",
      "PublishedAt": "2023-11-20T22:00:00Z",
      "Content": "ComingSoon Editor-in-Chief Tyler Treese spoke with The Holdovers star Paul Giamatti about the holiday movie. The actor discussed his characters development and working with the next generation of act… [+3958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Doug Liman to Direct Paramount’s ‘The Saint’ Reboot",
      "Description": "Doug Liman is set to direct and oversee development on Paramount Pictures’ reboot of The Saint. Regé-Jean Page, a breakout actor from Netflix’s Bridgerton, was earlier tapped to star in and executive produce the studio’s imagining of the movie based on the ea…",
      "Url": "https://biztoc.com/x/86bb4ec722740848",
      "UrlToImage": "https://c.biztoc.com/p/86bb4ec722740848/s.webp",
      "PublishedAt": "2023-11-20T20:26:18Z",
      "Content": "Doug Liman is set to direct and oversee development on Paramount Pictures reboot of The Saint.Regé-Jean Page, a breakout actor from Netflixs Bridgerton, was earlier tapped to star in and executive pr… [+321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Audra Schroeder",
      "Title": "The existential journey of Ben Affleck memes",
      "Description": "Ben Affleck is many things: an actor, a Batman, and a Dunkin' representative. But in recent years, he's also inspired many memes. \n\n\nAffleck's facial expressions are immensely relatable: He often appears to be going through an existential crisis. Naturally, t…",
      "Url": "https://www.dailydot.com/irl/ben-affleck-memes/",
      "UrlToImage": "https://uploads.dailydot.com/2023/11/Ben-Affleck-Memes.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-11-20T20:25:24Z",
      "Content": "Ben Affleck is many things: an actor, a Batman, and a Dunkin‘ representative. But in recent years, he’s also inspired many memes. \r\nAffleck’s facial expressions are immensely relatable: He often appe… [+2352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "youtube.com",
      "Title": "Napoleon's Rotten Tomatoes Score Is Among Joaquin Phoenix's Worst Of The Decade",
      "Description": "Napoleon's middling Rotten Tomatoes critical score happens to be among lead actor Joaquin Phoenix's worst results of the past 10 years. #napoleon #joaquinphoenix #movie #ridleyscott #rottentomatoes https://screenrant.com/napoleon-movie-rotten-tomatoes-score-j…",
      "Url": "https://biztoc.com/x/17d6c0cb7d68d35b",
      "UrlToImage": "https://c.biztoc.com/p/17d6c0cb7d68d35b/s.webp",
      "PublishedAt": "2023-11-20T20:12:10Z",
      "Content": "Napoleon's middling Rotten Tomatoes critical score happens to be among lead actor Joaquin Phoenix's worst results of the past 10 years.#napoleon #joaquinphoenix #movie #ridleyscott #rottentomatoes ht… [+284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Brad Pitt Impresses Formula 1 Racers by Doing His Own Driving in New 'Apex' Movie",
      "Description": "We’re getting an update on Brad Pitt‘s new movie! Now that the SAG-AFTRA strike is over, the 59-year-old Oscar-winning actor returned to production for his upcoming Formula 1 movie titled Apex. While attending the Formula 1 Grand Prix in Las Vegas over the we…",
      "Url": "https://www.justjared.com/2023/11/20/brad-pitt-impresses-formula-1-racers-by-doing-his-own-driving-in-new-apex-movie/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/11/pitt-driving.jpg",
      "PublishedAt": "2023-11-20T19:47:35Z",
      "Content": "We’re getting an update on Brad Pitt‘s new movie!\r\nNow that the SAG-AFTRA strike is over, the 59-year-old Oscar-winning actor returned to production for his upcoming Formula 1 movie titled Apex.\r\nWhi… [+1163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Adam Sandler Says Safdie Brothers Movie Was Delayed by Strike",
      "Description": "Adam Sandler has offered another update on his second film with the Safdie brothers. He revealed the film may have been delayed yet again. In a recent interview with Collider, Sandler was asked about the upcoming project, and said that he wasn’t sure when it …",
      "Url": "https://www.comingsoon.net/movies/news/1408587-adam-sandler-says-safdie-brothers-movie-was-delayed-by-strike",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/adam-sandler-the-safdie-brothers-header.jpg?resize=1200,630",
      "PublishedAt": "2023-11-20T18:47:38Z",
      "Content": "Adam Sandler has offered another update on his second film with the Safdie brothers. He revealed the film may have been delayed yet again. \r\nIn a recent interview with Collider, Sandler was asked abo… [+1596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Timothee Chalamet Looks Cool in a Lavender Latex Outfit for ‘Wonka’ Premiere in Tokyo",
      "Description": "Timothee Chalamet is kicking off the press tour for his new movie! The 27-year-old Oscar-nominated actor posed for photos ahead of the premiere of his new movie Wonka in Tokyo, Japan. PHOTOS: Check out the latest pics of Timothee Chalamet For the event, Timot…",
      "Url": "https://www.justjared.com/2023/11/20/timothee-chalamet-looks-cool-in-a-lavender-latex-outfit-for-wonka-premiere-in-tokyo/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/11/tim-wonka-lavender.jpg",
      "PublishedAt": "2023-11-20T18:30:22Z",
      "Content": "Timothee Chalamet is kicking off the press tour for his new movie!\r\nThe 27-year-old Oscar-nominated actor posed for photos ahead of the premiere of his new movie Wonka in Tokyo, Japan.\r\nPHOTOS: Check… [+651 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Adult film star Kendra Lust takes cheeky snap with Roger Goodell at the Detriot Lions game",
      "Description": "Roger Goodell had a moment to take a photo with the adult movie actress, Kendra Lust, at the recent Detroit Lions game as the Michigan side defeated the Chicago Bears 31-26.\n\nThe N",
      "Url": "https://www.marca.com/en/nfl/detroit-lions/2023/11/20/655b978be2704e16378b457c.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/0be0265de9cb27e8bd5ac7f2f21860e0/crop/0x311/1975x1628/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/20/17005009388978.jpg",
      "PublishedAt": "2023-11-20T17:30:59Z",
      "Content": "Roger Goodell had a moment to take a photo with the adult movie actress, Kendra Lust, at the recent Detroit Lions game as the Michigan side defeated the Chicago Bears 31-26.\r\nThe NFL commissioner was… [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "Reese Witherspoon’s “Big Little Lies” Season 3 Is Officially Happening",
      "Description": "I'll follow Reese Witherspoon just about anywhere. Legally Blonde, Love in Fairhope, and Where the Crawdads Sing are just a few of her projects that leave me feeling totally empowered and overjoyed when I watch them, but thank goodness, they're far from the l…",
      "Url": "https://www.brit.co/big-little-lies-season-3/",
      "UrlToImage": "https://www.brit.co/media-library/big-little-lies-season-3-reese-witherspoon-shailene-woodley-nicole-kidman.jpg?id=50519050&width=1200&height=600&coordinates=0%2C69%2C0%2C131",
      "PublishedAt": "2023-11-20T15:51:20Z",
      "Content": "I'll follow Reese Witherspoon just about anywhere. Legally Blonde, Love in Fairhope, and Where the Crawdads Sing are just a few of her projects that leave me feeling totally empowered and overjoyed w… [+2662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "Jennifer Garner’s Kids Tried Giving Her Advice for Teen Role in ‘Family Switch’ (Exclusive)",
      "Description": "Jennifer Garner switched bodies in the 2004 comedy “13 Going on 30,” and now she’s doing it again for the new Netflix movie “Family Switch”!\n Jennifer and Emma Meyers star in the Christmas film about a cosmic event that causes parents and teens to switch plac…",
      "Url": "https://extratv.com/2023/11/20/jennifer-garner-s-kids-tried-giving-her-advice-for-teen-role-in-family-switch-exclusive/",
      "UrlToImage": "https://extra-images.akamaized.net/image/d5/16by9/2023/04/04/d503d454894e41b88b62f9fabad519cb_xl.jpg",
      "PublishedAt": "2023-11-20T14:54:49Z",
      "Content": "Jennifer Garner switched bodies in the 2004 comedy “13 Going on 30,” and now she’s doing it again for the new Netflix movie “Family Switch”!\n Jennifer and Emma Meyers star in the Christmas film about… [+1509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Sushmita Sen",
      "Title": "Chae Jong-Hyeop K-Drama List: Castaway Diva, Nevertheless & More",
      "Description": "Chae Jong-Hyeop is a 30-year-old South Korean actor who recently grabbed attention with his performance in Castaway Diva. He started with web dramas and began receiving lead roles from last year. The storyline of Jong-Hyeop’s characters, Ki-Ho and Bo-Geol, in…",
      "Url": "https://www.comingsoon.net/k-drama/news/1408306-chae-jong-hyeop-kdrama-list-castaway-diva-nevertheless-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/jong-hyeop.png?resize=1200,630",
      "PublishedAt": "2023-11-20T14:43:18Z",
      "Content": "Chae Jong-Hyeop is a 30-year-old South Korean actor who recently grabbed attention with his performance in Castaway Diva. He started with web dramas and began receiving lead roles from last year.\r\nTh… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Telugu Movie Bhagavanth Kesari OTT Release Date Almost Here",
      "Description": "Nandamuri Balakrishna’s Bhagavanth Kesari, has been setting the box office ablaze since its global release on October 19, 2023. Now, fans and movie enthusiasts are eagerly awaiting its digital premiere on Amazon Prime Video. The film’s cast, includes the debu…",
      "Url": "https://www.comingsoon.net/indian/news/1408204-telugu-movie-bhagavanth-kesari-ott-release-date-almost-here",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Untitled-design-20-2.png?resize=1200,630",
      "PublishedAt": "2023-11-20T14:26:26Z",
      "Content": "Nandamuri Balakrishnas Bhagavanth Kesari, has been setting the box office ablaze since its global release on October 19, 2023. Now, fans and movie enthusiasts are eagerly awaiting its digital premier… [+2010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Ramon Ramirez",
      "Title": "Daily Dot Hall of Fame Week 3: Big Mood",
      "Description": "Sure, I could say you did a nice job. \n\n\nI could text back “Way to take care of business, Big Dog!” Or I could just send you a photo of Leonardo DiCaprio from Great Gatsby toasting what is almost surely champagne. He’s a whole mood, after all. \n\n\nIn the age o…",
      "Url": "https://www.dailydot.com/news/daily-dot-hall-of-fame-2023-week-3-big-mood/",
      "UrlToImage": "https://uploads.dailydot.com/2023/11/HOF-week-3.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-11-20T13:27:54Z",
      "Content": "Sure, I could say you did a nice job. \r\nI could text back Way to take care of business, Big Dog! Or I could just send you a photo of Leonardo DiCaprio from Great Gatsby toasting what is almost surely… [+4526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Paula Patton Net Worth – How Much is Patton Worth?",
      "Description": "Paula Patton, an accomplished actress and producer, has a net worth of $12 million. She graduated from USC Film School and began her career behind-the-scenes before transitioning to acting with her role in the movie “Hitch” in 2005. Since then, she has appear…",
      "Url": "https://zacjohnson.com/paula-patton-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/11/paula-patton-net-worth.jpg",
      "PublishedAt": "2023-11-20T12:40:23Z",
      "Content": "Paula Patton, an accomplished actress and producer, has a net worth of $12 million. She graduated from USC Film School and began her career behind-the-scenes before transitioning to acting with her r… [+12029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Christopher Mintz-Plasse Net Worth – How Much is Mintz-Plasse Worth?",
      "Description": "Christopher Mintz-Plasse, the talented American actor, writer, and producer, has amassed an impressive net worth of $8 million. Known for his iconic role as “McLovin'” in the movie “Superbad,” Mintz-Plasse has captured the hearts of audiences worldwide with h…",
      "Url": "https://zacjohnson.com/christopher-mintz-plasse-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/11/christopher-mintz-plasse-net-worth.jpg",
      "PublishedAt": "2023-11-20T12:35:36Z",
      "Content": "Christopher Mintz-Plasse, the talented American actor, writer, and producer, has amassed an impressive net worth of $8 million. Known for his iconic role as “McLovin'” in the movie “Superbad,” Mintz-… [+13562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Whatever Happened To May From Bridge To Terabithia?",
      "Description": "Learn More Whatever Happened To May From Bridge To Terabithia? Actor Bailee Madison got her start in commercials when she was just a few weeks old. At age four, she made her movie debut, playing Rainelle Downing in the biographical crime-drama \"Lonely Hearts\"…",
      "Url": "https://biztoc.com/x/72d964ee2f05eaaf",
      "UrlToImage": "https://c.biztoc.com/p/72d964ee2f05eaaf/s.webp",
      "PublishedAt": "2023-11-20T11:18:09Z",
      "Content": "Learn More Whatever Happened To May From Bridge To Terabithia? Actor Bailee Madison got her start in commercials when she was just a few weeks old. At age four, she made her movie debut, playing Rain… [+317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Park Eun-Bin Sings New Song ‘Dream Us’ in Castaway Diva Episode 8",
      "Description": "The new rom-com K-drama series Castaway Diva, starring Park Eun-Bin, aired episode 8 exclusively on tvN on Sunday, November 19, 2023. The episode is also available to stream on Netflix. The highly acclaimed South Korean actor Park Eun-Bin plays the role of th…",
      "Url": "https://www.comingsoon.net/k-drama/news/1407574-park-eun-bin-sings-new-song-dream-us-in-castaway-diva-episode-8",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Untitled-design-2023-11-20T155238.608.png?resize=1200,630",
      "PublishedAt": "2023-11-20T10:50:21Z",
      "Content": "The new rom-com K-drama series Castaway Diva, starring Park Eun-Bin, aired episode 8 exclusively on tvN on Sunday, November 19, 2023. The episode is also available to stream on Netflix. The highly ac… [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "What Is Shefali Shah’s Netflix Web Series Delhi Crime Season 2 Based On?",
      "Description": "Acclaimed actress Shefali Shah has recently secured a nomination for the 2023 International Emmy Awards. She landed this nomination for her role as DCP Vartika Chaturvedi in Netflix’s Delhi Crime Season 2. Previously, in 2020, Delhi Crime season 1 won the Int…",
      "Url": "https://www.comingsoon.net/indian/news/1407650-what-is-shefali-shah-netflix-web-series-delhi-crime-season-2-based-on",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Untitled-design-17-1.png?resize=1200,630",
      "PublishedAt": "2023-11-20T09:45:01Z",
      "Content": "Acclaimed actress Shefali Shah has recently secured a nomination for the 2023 International Emmy Awards. She landed this nomination for her role as DCP Vartika Chaturvedi in Netflixs Delhi Crime Seas… [+3304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "BTS Singer V To Make His Second Appearance on Running Man in 2023",
      "Description": "BTS member Kim Taehyung aka V is all set to appear a second time on SBS’ highly popular variety show, Running Man, in 2023. He will take part in an upcoming episode of the South Korean reality show with actor Yoo Seung-Ho. One of the sources from the show con…",
      "Url": "https://www.comingsoon.net/k-pop/news/1407417-bts-singer-v-to-make-his-second-appearance-on-running-man-in-2023",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Untitled-design-2023-11-20T123343.933.png?resize=1200,630",
      "PublishedAt": "2023-11-20T07:50:04Z",
      "Content": "BTS member Kim Taehyung aka V is all set to appear a second time on SBS highly popular variety show, Running Man, in 2023. He will take part in an upcoming episode of the South Korean reality show wi… [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Russell Brand questioned on sexual assault charges — report",
      "Description": "UK comedian Russel Brand was called in for questioning by London police to respond to claims of three sexual offences, according to newspaper reports. Brand has previously denied claims of sexual harassment. London police questioned comedian and actor Russell…",
      "Url": "https://www.dw.com/en/russell-brand-questioned-on-sexual-assault-charges-report/a-67484845",
      "UrlToImage": "https://static.dw.com/image/66848348_6.jpg",
      "PublishedAt": "2023-11-20T07:24:00Z",
      "Content": "London police questioned comedian and actor Russell Brand over allegations of three sexual offences, reported The Times newspaper.\r\nBrand has been accused by several women of rape, sexual assault and… [+1543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Total Pro Sports"
      },
      "Author": "Darrelle Lincoln",
      "Title": "BREAKING: Legendary Actor From 'The Mighty Ducks' Dies",
      "Description": "Actor Joss Ackland, who starred in \"The Mighty Ducks\" movie franchise as Hans, has died at the age of 95 on Sunday.",
      "Url": "https://www.totalprosports.com/entertainment/the-mighty-ducks-legendary-actor-passes-away/",
      "UrlToImage": "https://www.totalprosports.com/wp-content/uploads/2023/11/hans-enh.jpg",
      "PublishedAt": "2023-11-20T04:13:45Z",
      "Content": "Today is s sad day in the movie and sports world.\r\nActor Joss Ackland has died at the age of 95, his family have said. Ackland, who notably appeared in “Lethal Weapon 2” and “The Hunt for Red October… [+1017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Is Niall Matter Single or Married? Meet His Wife & See His Official Instagram",
      "Description": "Niall Matter is starring as Jack in the new Hallmark Channel movie Holiday Hotline and if you were curious to know more about his life, we have you covered! The 43-year-old actor is best known for his work in the Canadian series The Best Years and the Syfy se…",
      "Url": "https://www.justjared.com/2023/11/19/is-niall-matter-single-or-married-meet-his-wife-see-his-official-instagram/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/11/matter-wife.jpg",
      "PublishedAt": "2023-11-20T00:39:47Z",
      "Content": "Niall Matter is starring as Jack in the new Hallmark Channel movie Holiday Hotline and if you were curious to know more about his life, we have you covered!\r\nThe 43-year-old actor is best known for h… [+1172 chars]"
    }
  ]
}