{
  "Status": 0,
  "Error": null,
  "TotalResults": 145,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Movistar Plus+ anuncia sus 11 primeras series para el 2025 y un reality de 'Las Berrocal'",
      "Description": "El director de Ficción de Movistar Plus+, Domingo Corral, desgrana las 7 nuevas series originales de la plataforma para 2025, el fichaje de la saga 'La Caza', y las ficciones internacionales. Además, también anuncia nuevos sus nuevos documentales y películas\r…",
      "Url": "https://www.eldiario.es/vertele/noticias/movistar-plus-anuncia-11-primeras-series-2025-reality-berrocal_1_11718879.html",
      "UrlToImage": "https://static.eldiario.es/clip/69280d00-c101-4d9d-93d3-83361646a9d0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-09T15:51:35Z",
      "Content": "Movistar Plus+ mantiene su confianza en los cuatro grandes pilares que estructuran toda la oferta de ocio de la plataforma. Uno es el deporte, que la tarde de este martes 8 de octubre celebró el éxit… [+19654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El caos creativo en la producción de 'Joker 2' y un exceso de poder en las manos del director, posibles causas del fracaso",
      "Description": "Conforme pasan los días después de la debacle en taquilla de su primer fin de semana, comienzan a llegar datos sobre el tumultuoso proceso de producción de 'Joker: Folie á Deux'. Y esa historia no viene sembrada de los habituales problemas o desencuentros ent…",
      "Url": "https://www.xataka.com/cine-y-tv/caos-creativo-produccion-joker-2-exceso-poder-manos-director-posibles-causas-fracaso",
      "UrlToImage": "https://i.blogs.es/25310c/captura-de-pantalla-2024-10-09-a-las-11.23.52/840_560.jpeg",
      "PublishedAt": "2024-10-09T15:45:14Z",
      "Content": "Conforme pasan los días después de la debacle en taquilla de su primer fin de semana, comienzan a llegar datos sobre el tumultuoso proceso de producción de 'Joker: Folie á Deux'. Y esa historia no vi… [+5272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Festival de Cine de Comedia de Begur cumple diez años",
      "Description": "Este viernes comienza el Festival de Cine de Begur, o Begur Comedy Film Fest, que celebra su décima edición con un atractivo programa cinematográfico y con una película inaugural, 'El Club de los milagros', de Thaddeus O'Sullivan, que sirve como homenaje a la…",
      "Url": "https://www.abc.es/play/cine/noticias/festival-cine-comedia-begur-cumple-diez-anos-20241009172356-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/10/09/milagros-kA1C--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-09T15:23:56Z",
      "Content": "Este viernes comienza el Festival de Cine de Begur, o Begur Comedy Film Fest, que celebra su décima edición con un atractivo programa cinematográfico y con una película inaugural, 'El Club de los mil… [+2428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El retrato más íntimo de Leiva, una comedia real' y lo nuevo de Sorogoyen y la directora de 'Cinco Lobitos', las grandes apuestas de Movistar para 2025",
      "Description": "Aún no se han estrenado algunas de las grandes series del año pero en Movistar+ ya están trabajando en lo que viene. A la espera de lo nuevo de Rodrigo Sorogoyen ('Los años nuevos'), Diego San José ('Celeste') y Alauda Ruiz de Azúa ('Querer') , la compañía ha…",
      "Url": "https://www.abc.es/play/series/noticias/retrato-intimo-leiva-comedia-real-nuevo-sorogoyen-20241009162707-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/10/09/series.jpg",
      "PublishedAt": "2024-10-09T14:27:08Z",
      "Content": "Aún no se han estrenado algunas de las grandes series del año pero en Movistar+ ya están trabajando en lo que viene. A la espera de lo nuevo de Rodrigo Sorogoyen ('Los años nuevos'), Diego San José (… [+3421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Nuevo tráiler de 'Un Completo Desconocido', película biográfica de Bob Dylan; ésta es su fecha de estreno",
      "Description": "El día de hoy, la productora de 20th Century Studios ha lanzado un nuevo adelanto de la película biográfica del famoso cantante y músico, Bob Dylan. Además, se ha informado la posible fecha de estreno en que ésta llegará a las salas de cine; te contamos los d…",
      "Url": "https://www.milenio.com/espectaculos/cine/un-completo-desconocido-pelicula-de-bob-dylan-cuando-se-estrena",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/08/completo-desconocido-pelicula-bob-dylan.jpg",
      "PublishedAt": "2024-10-08T20:14:00Z",
      "Content": "El día de hoy, la productora de 20th Century Studios ha lanzado un nuevo adelanto de la película biográfica del famoso cantante y músico, Bob Dylan. Además, se ha informado la posible fecha de estren… [+2048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "\"Es horrible\": Difunden supuesta conversación entre Joaquín Phoenix y Lady Gaga en Festival de Cannes | VIDEO",
      "Description": "A través de redes sociales se ha viralizado una supuesta conversación que entablaron los actores Joaquín Phoenix y Lady Gaga luego de la presentación de 'Joker Folie À Deux' en el Festival de Cine de Cannes; te contamos los detalles a continuación.La esperada…",
      "Url": "https://www.milenio.com/virales/difunden-supuesta-conversacion-entre-joaquin-phoenix-y-lady-gaga",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/08/difunden-supuesta-conversacion-joaquin-phoenix.jpg",
      "PublishedAt": "2024-10-08T17:29:00Z",
      "Content": "A través de redes sociales se ha viralizado una supuesta conversación que entablaron los actoresJoaquín Phoenix y Lady Gaga luego de la presentación de 'Joker Folie À Deux' en el Festival de Cine de … [+2223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Netflix lanza nuevo póster de 'Cien años de Soledad'; ésta es su fecha de estreno",
      "Description": "Parece ser que las producciones latinoamericanas están tomando gran fuerza en el mundo del cine y la televisión, pues en éste año serán estrenadas dos adaptaciones de grandes obras literarias y ambas son producidas por la plataforma de Netflix.Ahora, a través…",
      "Url": "https://www.milenio.com/espectaculos/television/cien-anos-de-soledad-esta-es-su-fecha-de-estreno-en-netflix",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/08/cien-anos-soledad-fecha-estreno.jpg",
      "PublishedAt": "2024-10-08T13:56:00Z",
      "Content": "Parece ser que las producciones latinoamericanas están tomando gran fuerza en el mundo del cine y la televisión, pues en éste año serán estrenadas dos adaptaciones de grandes obras literarias y ambas… [+2795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "calyter",
      "Title": "El enfado de Joaquin Phoenix en Venecia tuvo sentido... Todd Phillips filmó tres finales para 'Joker 2'",
      "Description": "La película 'Joker: Fòlie a Deux', segunda parte de 'Joker', no está siendo un gran éxito en taquilla. Ahora ha salido a la luz que el final de 'Joker 2' que ha llegado a los cines no es el original y el que había apalabrado Todd Phillips con Joaquin Phoenix.…",
      "Url": "https://www.meneame.net/m/actualidad/enfado-joaquin-phoenix-venecia-tuvo-sentido-todd-phillips-filmo",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-10-08T10:57:33Z",
      "Content": "Teniendo en cuenta que Phoenix fue cambiando el guion cada día de rodaje y es el responsable del puto desastre, tiene cojones el enfado..."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Tom Cruise y Steven Spielberg finalizan su colaboración con uno de los mayores éxitos de ciencia ficción del siglo XXI. Un espectacular apocalipsis que está en streaming",
      "Description": "Pocas veces se producen cambios seismicos tan importantes con un segmento en televisión. Algunos recuerdan en qué punto estaban sus vidas cuando Tom Cruise decidió subirse de manera desquiciada al sofá de Oprah, una más de una serie de muestras públicas de eu…",
      "Url": "https://www.espinof.com/entretenimiento/tom-cruise-steven-spielberg-finalizan-su-colaboracion-uno-mayores-exitos-ciencia-ficcion-siglo-xxi-espectacular-apocalipsis-que-esta-streaming",
      "UrlToImage": "https://i.blogs.es/594cf4/tom-cruise-spielberg-set-rodaje/840_560.jpeg",
      "PublishedAt": "2024-10-08T08:39:34Z",
      "Content": "Pocas veces se producen cambios seismicos tan importantes con un segmento en televisión. Algunos recuerdan en qué punto estaban sus vidas cuando Tom Cruise decidió subirse de manera desquiciada al so… [+2996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Sitges 2024 | 'Bodegón con fantasmas' recoge el testigo de 'Espíritu sagrado' con una fabulosa comedia rural que se ríe de los prejuicios ante la España vaciada",
      "Description": "No sin cierta razón, cada vez que alguien habla de comedias españolas hay varios resoplidos en la sala. Y es lógico: la churrería de Santiago Segura, Leo Harlem y compañía ha hecho que unamos el concepto, casi de manera inmediata, con funcionales películas es…",
      "Url": "https://www.espinof.com/criticas/sitges-2024-bodegon-fantasmas-recoge-testigo-espiritu-sagrado-fabulosa-comedia-rural-que-se-rie-prejuicios-espana-vaciada",
      "UrlToImage": "https://i.blogs.es/bc9697/fantasmas/840_560.jpeg",
      "PublishedAt": "2024-10-07T14:30:52Z",
      "Content": "No sin cierta razón, cada vez que alguien habla de comedias españolas hay varios resoplidos en la sala. Y es lógico: la churrería de Santiago Segura, Leo Harlem y compañía ha hecho que unamos el conc… [+5316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Joker 2 no es de DC\". Todd Phillips anuncia que deja el Universo DC tras su polémica secuela pero James Gunn le contradice",
      "Description": "El verdadero espectáculo de 'Joker: Folie à deux' no están siendo sus números musicales, sino todo el alboroto que está generando. Ya no solo es que se la esté pegando en taquilla y en crítica, sino que también ha generado reacciones muy contundentes dentro d…",
      "Url": "https://www.espinof.com/directores-y-guionistas/joker-2-no-dc-todd-phillips-anuncia-que-deja-universo-dc-su-polemica-secuela-james-gunn-le-contradice",
      "UrlToImage": "https://i.blogs.es/85be7d/joker/840_560.jpeg",
      "PublishedAt": "2024-10-07T12:30:51Z",
      "Content": "El verdadero espectáculo de 'Joker: Folie à deux' no están siendo sus números musicales, sino todo el alboroto que está generando. Ya no solo es que se la esté pegando en taquilla y en crítica, sino … [+1701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "JanSmite",
      "Title": "\"Joker: Folie à Deux\" fracasa en taquilla y recibe la peor calificación CinemaScore, \"D\", de un comic llevado al cine [Eng]",
      "Description": "No es ninguna broma. La secuela de Todd Phillips, \"Joker: Folie à Deux\", fracasó en su debut en taquilla con una recaudación estimada de 40 millones de dólares, muy por debajo de las expectativas, tras convertirse en la primera película de cómics de Hollywood…",
      "Url": "https://www.meneame.net/m/actualidad/joker-folie-deux-fracasa-taquilla-recibe-peor-calificacion-d-eng",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-10-07T11:59:57Z",
      "Content": "No la he visto, pero he leído a mucha gente cabreadísima como si hubieran pagado ellos la producción de la película o como si les hubieran puesto una pistola en la cabeza para ir a verla. \r\nNo sé, pu… [+58 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Joker 2: Folie à Deux se la pega también en taquilla",
      "Description": "Joker: Folie à Deux ya ha llegado a las salas de cine. La secuela de la cinta dirigida por Todd Phillips y protagonizada por Joaquin Phoenix contaba con su cambio de registro hacia el musical o la incorporación de Lady Gaga en el papel de Harley Quinn como gr…",
      "Url": "https://www.culturaocio.com/cine/noticia-joker-folie-deux-pega-tambien-taquilla-20241007130702.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241007130702_1200.jpg",
      "PublishedAt": "2024-10-07T11:07:02Z",
      "Content": "MADRID, 7 Oct. (CulturaOcio) - \r\n   Joker: Folie à Deux ya ha llegado a las salas de cine.La secuela de la cinta dirigida por Todd Phillips y protagonizada por Joaquin Phoenixcontaba con su cambio de… [+3109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "José María Sadia",
      "Title": "Cómo la vida de un pintor gótico del siglo XV (el mejor, eso sí) se ha colado en las pantallas de los cines",
      "Description": "El documental 'Bartolomé Bermejo. El despertar de un genio', que ha llegado a las salas de Madrid, Barcelona o Zaragoza, aborda los enigmas que rodean al retratista: de su condición de judeoconverso al aprendizaje lejos de los focos artísticos\r\nDiez composito…",
      "Url": "https://www.eldiario.es/cultura/arte/vida-pintor-gotico-siglo-xv-mejor-si-colado-pantallas-cines_1_11708583.html",
      "UrlToImage": "https://static.eldiario.es/clip/3eb6c765-d984-4610-b7ae-12ad84e719ff_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-06T19:15:14Z",
      "Content": "Tras el estreno del documental Bartolomé Bermejo. El despertar de un genio en un cine de Barcelona, el autor de la película se dirigió a las casi 200 personas que habían llenado la sala: “Hoy es un d… [+1595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Sitges 2024 | 'Rich Flu' tiene un inicio arrollador pero se queda a años luz de 'El Hoyo': la película se equivoca al sustituir el \"eat the rich\" por un cine social fuera de lugar",
      "Description": "De un tiempo a esta parte, el cine ha descubierto que la gran mayoría de la sociedad no somos millonarios, y que odiar a las clases más altas da dinero en taquilla (ah, la paradoja). El famoso \"Eat the rich\" de 'Puñales por la espalda: El misterio de Glass On…",
      "Url": "https://www.espinof.com/criticas/sitges-2024-rich-flu-tiene-inicio-arrollador-se-queda-a-anos-luz-hoyo-pelicula-se-equivoca-al-sustituir-eat-the-rich-cine-social-fuera-lugar",
      "UrlToImage": "https://i.blogs.es/b85175/rich/840_560.jpeg",
      "PublishedAt": "2024-10-06T18:00:46Z",
      "Content": "De un tiempo a esta parte, el cine ha descubierto que la gran mayoría de la sociedad no somos millonarios, y que odiar a las clases más altas da dinero en taquilla (ah, la paradoja). El famoso \"Eat t… [+5285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "‘Joker 2’ obtiene la calificación más BAJA en la historia de las películas de cómics",
      "Description": "Una de las cintas más esperadas del año fue la secuela de ‘Joker’ que fue estrenada en el 2019 protagonizada por Joaquin Phoenix, la misma que fue un rotundo éxito, obteniendo varios premios por parte de la Academia cinematográfica.Tras varios años se dio a c…",
      "Url": "https://www.milenio.com/espectaculos/cine/joker-2-obtiene-calificacion-mas-baja-de-las-peliculas-de-comics",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/06/joker-la-calificacion-mas-baja.jpg",
      "PublishedAt": "2024-10-06T15:08:00Z",
      "Content": "Una de las cintas más esperadas del año fue la secuela de Joker que fue estrenada en el 2019 protagonizada por Joaquin Phoenix, la misma que fue un rotundo éxito, obteniendo varios premios por parte … [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Los abonos de la 69 edición de la Seminci se pondrán a la venta este lunes",
      "Description": "Los abonos para la 69 edición de la Semana Internacional de Cine de Valladolid se podrán comprar desde este lunes, 7 de octubre, a partir de las 11.00 horas, tanto en la taquilla del Teatro Calderón como 'online', hasta las 14.00 horas del martes 8 de octubre.",
      "Url": "https://www.europapress.es/castilla-y-leon/noticia-abonos-69-edicion-seminci-pondran-venta-lunes-20241006142351.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241006142351_1200.jpg",
      "PublishedAt": "2024-10-06T12:23:51Z",
      "Content": "VALLADOLID 6 Oct. (EUROPA PRESS) - \r\n Los abonos para la 69 edición de la Semana Internacional de Cine de Valladolid se podrán comprar desde este lunes, 7 de octubre, a partir de las 11.00 horas, tan… [+2621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Es necesario refundar las bases de la ley de cinematografía, señala Jorge Sánchez",
      "Description": "El productor mexicano Jorge Sánchez hizo llegar una carta a esta redacción donde analiza el fenómeno que resultó la transmisión de la final de La casa de los famosos en alrededor de 250 salas cinematográficas, que según datos de ComScore, convocó a 30 mil asi…",
      "Url": "https://www.jornada.com.mx/2024/10/06/espectaculos/a08n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/10/06/fotos/a08n1esp-1.jpg",
      "PublishedAt": "2024-10-06T08:13:39Z",
      "Content": "Periódico La JornadaDomingo 6 de octubre de 2024, p. 8\r\nEl productor mexicano Jorge Sánchez hizo llegar una carta a esta redacción donde analiza el fenómeno que resultó la transmisión de la final de … [+3386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Gente abandona función de 'Terrifier 3'; te decimos cuándo se estrena en México",
      "Description": "Durante la temporada 'spooky' o espeluznante es normal que los estudios de cine en Hollywood y los independientes lancen sus nuevas producciones de terror a los cines, pues las personas están esperando tener una experiencia tenebrosa durante ésta época del añ…",
      "Url": "https://www.milenio.com/espectaculos/cine/gente-abandona-funcion-de-terrifier-3-cuando-se-estrena-en-mexico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/04/gente-abandona-funcion-terrifier-estrena.jpg",
      "PublishedAt": "2024-10-04T22:56:00Z",
      "Content": "Durante la temporada 'spooky' o espeluznante es normal que los estudios de cine en Hollywood y los independientes lancen sus nuevas producciones de terror a los cines, pues las personas están esperan… [+2429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Disney no tenía planes de llevar The Mandalorian a los cines, pero la mala recepción de su tercera temporada provocó un cambio de planes en la franquicia Star Wars",
      "Description": "Ya falta menos para que la franquicia Star Wars regrese por todo lo alto con una película que busca sorprender a los fans: The Mandalorian & Grogu. Tras su éxito en Disney+, la serie saltará a la gran pantalla, aunque su llegada al cine tiene un trasfondo dif…",
      "Url": "https://www.vidaextra.com/cine/disney-no-tenia-planes-llevar-the-mandalorian-a-cines-mala-recepcion-su-tercera-temporada-provoco-cambio-planes-franquicia-star-wars",
      "UrlToImage": "https://i.blogs.es/8f44c4/mandalorian/840_560.jpeg",
      "PublishedAt": "2024-10-04T19:30:51Z",
      "Content": "Ya falta menos para que la franquicia Star Wars regrese por todo lo alto con una película que busca sorprender a los fans: The Mandalorian &amp; Grogu. Tras su éxito en Disney+, la serie saltará a la… [+1403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "'Exhuma': el megaéxito del terror coreano sacude el festival de Sitges",
      "Description": "Ni 'Del revés 2', ni nada con Timothée Chalamet, ni mucho menos 'Deadpool y Lobezno': el más arrasador estreno de 2024 en la taquilla surcoreana ha sido la local 'Exhuma', sorprendente odisea de chamanismo y desenterramientos cuyas raíces profundas se entrete…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20241004/exhuma-terror-coreano-sitges-entrevista-108921972",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/72c12f80-5c7e-41e7-9093-d033b1aaa606_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-04T17:25:40Z",
      "Content": "Ni 'Del revés 2', ni nada con Timothée Chalamet, ni mucho menos 'Deadpool y Lobezno': el más arrasador estreno de 2024 en la taquilla surcoreana ha sido la local 'Exhuma', sorprendente odisea de cham… [+3785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "https://www.libertaddigital.com/autores/leticia-vaquero/",
      "Title": "Estrenos de cine: \"Joker: Folie à Deux\" y \"Los Destellos\" llegan a la cartelera",
      "Description": "Leticia Vaquero analiza con Juanma González, Dani Palacios y Jesús Fernández Úbeda los estrenos de la semana.",
      "Url": "https://esradio.libertaddigital.com/fonoteca/2024-10-04/estrenos-de-cine-joker-folie-a-deux-y-los-destellos-llegan-a-la-cartelera-p44-s1701581-7170825.html",
      "UrlToImage": "https://s.libertaddigital.com/2021/09/08/1500/1500/herrero-podcast-2021.jpg",
      "PublishedAt": "2024-10-04T16:25:08Z",
      "Content": "Escucha este programa en cualquier momento y lugar a través de los podcasts de Libertad Digital y esRadio. Descarga nuestra aplicación para iOs o Android, visita nuestra página web en esradio.fm, o e… [+315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hace 34 años se estrenó el mayor fracaso de Clint Eastwood. Está inspirada por una de las mejores películas de aventuras de la historia pero se hundió con estrépito en taquilla",
      "Description": "La carrera de Clint Eastwood está repleta de grandes éxitos, pero a lo largo de los años también ha participado en varios desastres en taquilla. De entre todos ellos sobresale con luz propia el caso de 'Cazador blanco, corazón negro', ya que sin duda estamos …",
      "Url": "https://www.espinof.com/directores-y-guionistas/hace-34-anos-se-estreno-mayor-fracaso-clint-eastwood-esta-inspirada-mejores-peliculas-aventuras-historia-se-hundio-estrepito-taquilla",
      "UrlToImage": "https://i.blogs.es/e84db9/eastwood/840_560.jpeg",
      "PublishedAt": "2024-10-04T16:16:53Z",
      "Content": "La carrera de Clint Eastwood está repleta de grandes éxitos, pero a lo largo de los años también ha participado en varios desastres en taquilla. De entre todos ellos sobresale con luz propia el caso … [+1532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Sitges 2024: 'Exhuma' recupera la grandeza del cine coreano de género en una de las más sólidas y espectaculares películas de terror del año",
      "Description": "Llegó por fin al festival de Sitges 2024 la esperadísima ‘Exhuma’, que se adentra en las profundidades de la mitología relacionada con las heridas históricas de la nación de la mano de Jang Jae-hyun, quien combina en una misma narrativa las idiosincrasias de …",
      "Url": "https://www.espinof.com/criticas/sitges-2024-exhuma-recupera-grandeza-cine-coreano-genero-solidas-espectaculares-peliculas-terror-ano",
      "UrlToImage": "https://i.blogs.es/e7393f/exhuma/840_560.jpeg",
      "PublishedAt": "2024-10-04T14:30:52Z",
      "Content": "Llegó por fin al festival de Sitges 2024 la esperadísima Exhuma, que se adentra en las profundidades de la mitología relacionada con las heridas históricas de la nación de la mano de Jang Jae-hyun, q… [+5630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiesta del Cine vuelve a Sevilla con entradas a 3,5 euros: fechas y salas adheridas",
      "Description": "Vuelve la Fiesta del Cine a Sevilla, tras la última edición que se celebró en el mes de junio, los sevillanos podrán disfrutar una vez más este año del cine a un precio especial durante cuatro días seguidos . Como suele ser habitual, en esta edición volverán …",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/fiesta-cine-vuelve-sevilla-entradas-euros-fechas-20241004110656-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/10/04/fiesta-cine-sevilla-U62034718618mwm-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-04T09:06:56Z",
      "Content": "Vuelve la Fiesta del Cine a Sevilla, tras la última edición que se celebró en el mes de junio, los sevillanos podrán disfrutar una vez más este año del cine a un precio especial durante cuatro días s… [+1335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "El retorno del supervillano más perturbado de DC y la inesperada secuela de una exitosa adaptación literaria: lo mejor y lo peor de los estrenos de cine",
      "Description": "Octubre ha comenzado acompañado del arranque del Festival de Sitges, y la habitual ración semanal de estrenos en taquilla. Este 4 de octubre llega una de las secuelas más esperadas de 2024, además del retorno de una de las directoras españolas más destacadas …",
      "Url": "https://www.espinof.com/estrenos/retorno-supervillano-perturbado-dc-inesperada-secuela-exitosa-adaptacion-literaria-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/1a0329/joker-2/840_560.jpeg",
      "PublishedAt": "2024-10-04T06:00:53Z",
      "Content": "Octubre ha comenzado acompañado del arranque del Festival de Sitges, y la habitual ración semanal de estrenos en taquilla. Este 4 de octubre llega una de las secuelas más esperadas de 2024, además de… [+3503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Fracasó en cines, pero merece una oportunidad: en streaming la mayor sorpresa de ciencia ficción de los últimos años",
      "Description": "Cada vez son más las franquicias de películas que deciden recordar viejas glorias con remakes, revivals, spin-offs o secuelas directas. Era de esperarse que una de las sagas más importantes de la historia del cine siguiera estos pasos al traer de regreso a na…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/fracaso-cines-merece-oportunidad-streaming-mayor-sorpresa-ciencia-ficcion-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/e237c6/98b8223de8601e6e81cd262d90ca7247eb18bdcf_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-10-04T02:00:41Z",
      "Content": "Cada vez son más las franquicias de películas que deciden recordar viejas glorias con remakes, revivals, spin-offs o secuelas directas. Era de esperarse que una de las sagas más importantes de la his… [+1989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "El reboot de uno de los iconos más infravalorados del terror llega a Prime México. Un hombre del saco actualizado con sabor a Jordan Peele",
      "Description": "Pierde uno la cuenta de cuantos espíritus en el cine se invocan diciendo su nombre varias veces en el espejo, pero 'Candyman', la historia basada en el fantasma vengativo que asola los projects de Chicago, siempre tuvo algo de especial.\n<!-- BREAK 1 -->\nYa se…",
      "Url": "https://www.espinof.com/amazon-prime-video/reboot-uno-iconos-infravalorados-terror-llega-a-prime-mexico-hombre-saco-actualizado-sabor-a-jordan-peele",
      "UrlToImage": "https://i.blogs.es/613edf/candyman/840_560.jpeg",
      "PublishedAt": "2024-10-03T18:46:37Z",
      "Content": "Pierde uno la cuenta de cuantos espíritus en el cine se invocan diciendo su nombre varias veces en el espejo, pero 'Candyman', la historia basada en el fantasma vengativo que asola los projects de Ch… [+1720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "La próxima Fiesta del Cine 2024 confirma sus fechas. Cuándo podremos ir al cine más barato y qué películas se podrá ver",
      "Description": "Ya tenemos fechas para la segunda ronda de la Fiesta del Cine en 2024: los próximos 4, 5, 6 y 7 de noviembre podremos acudir a las salas a un precios de 3,50 euros la entrada, a ver películas como 'Joker: Folie à deux' o 'Robot Salvaje'.\n<!-- BREAK 1 -->\nVuel…",
      "Url": "https://www.espinof.com/estrenos/proxima-fiesta-cine-2024-confirma-sus-fechas-cuando-podremos-ir-al-cine-barato-que-peliculas-se-podra-ver",
      "UrlToImage": "https://i.blogs.es/ea1ce8/cine/840_560.jpeg",
      "PublishedAt": "2024-10-03T10:40:02Z",
      "Content": "Ya tenemos fechas para la segunda ronda de la Fiesta del Cine en 2024: los próximos 4, 5, 6 y 7 de noviembre podremos acudir a las salas a un precios de 3,50 euros la entrada, a ver películas como 'J… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El director de Men in Black revela que Will Smith provocó una evacuación de tres horas en el set por algo tan insignificante como irrisorio: un pedo",
      "Description": "Will Smith fue una de las grandes estrellas de Hollywood durante los años 90, con éxitos en películas como Independence Day y Dos policías rebeldes. Sin embargo, una de sus cintas más icónicas sigue siendo Men in Black, donde compartió protagonismo con Tommy …",
      "Url": "https://www.vidaextra.com/cine/director-men-in-black-revela-que-will-smith-provoco-evacuacion-tres-horas-set-algo-insignificante-como-irrisorio-pedo",
      "UrlToImage": "https://i.blogs.es/ff1940/will-smith/840_560.jpeg",
      "PublishedAt": "2024-10-03T10:30:37Z",
      "Content": "Will Smith fue una de las grandes estrellas de Hollywood durante los años 90, con éxitos en películas como Independence Day y Dos policías rebeldes. Sin embargo, una de sus cintas más icónicas sigue … [+1832 chars]"
    }
  ]
}