{
  "Status": 0,
  "Error": null,
  "TotalResults": 97,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fundición vuelve a abrir en el mes de julio con una programación que combina cabaret y comedia",
      "Description": "Por segunda temporada consecutiva, el teatro La Fundición de Sevilla abre las puertas de su espacio también en el periodo estival con la propuesta y la venta de entradas en su web de los dos espectáculos que compondrán la programación del mes de julio: por un…",
      "Url": "https://www.abc.es/queplan/sevilla/teatro/fundicion-vuelve-abrir-mes-julio-programacion-combina-20240617123842-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/06/17/alma-cabaret-kDbH--1024x512@abc.jpg",
      "PublishedAt": "2024-06-17T10:38:43Z",
      "Content": "Por segunda temporada consecutiva, el teatro La Fundición de Sevilla abre las puertas de su espacio también en el periodo estival con la propuesta y la venta de entradas en su web de los dos espectác… [+4814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Clanes', o la doble vida de una villa en la que manda el narcotráfico",
      "Description": "El narcotráfico gallego lleva años inspirando rodajes. Hace tiempo que no impacta ver series que toman las Rías Baixas como escenario para narrar historias que hablan de crimen, poder y ambición. Pero, según parece, sigue quedando terreno por explorar. 'Clane…",
      "Url": "https://www.abc.es/espana/galicia/clanes-doble-vida-villa-manda-narcotrafico-20240616185032-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/06/16/clanes_S01_E07_07062023_jaimeolmedo_DSC_5882-U03346032141MFZ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-16T08:33:49Z",
      "Content": "El narcotráfico gallego lleva años inspirando rodajes. Hace tiempo que no impacta ver series que toman las Rías Baixas como escenario para narrar historias que hablan de crimen, poder y ambición. Per… [+6250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ignacio Fontes",
      "Title": "Los amantes de Teruel o el amor en los tiempos del cólera",
      "Description": "Llámase ‘violín de Ingres’ a la “gran afición que, más allá de su actividad reconocida, sienten o practican los sabios de una u otra faceta”; o sea, bajándonos a la tierra. Un pasatiempo que se ejecuta con brío y pasión“, un hobby. El de este diletante que le…",
      "Url": "https://www.eldiario.es/politica/amantes-teruel-amor-tiempos-colera_129_11448536.html",
      "UrlToImage": "https://static.eldiario.es/clip/3b9e161d-913f-4dd7-b23b-370a79560afa_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-15T20:04:07Z",
      "Content": "Llámase ‘violín de Ingres’ a la “gran afición que, más allá de su actividad reconocida, sienten o practican los sabios de una u otra faceta”; o sea, bajándonos a la tierra. Un pasatiempo que se ejecu… [+1333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Las 17 mejores películas de Netflix en 202 que puedes ver ahora mismo",
      "Description": "Probablemente ya no recuerdes cómo era la vida antes de que Netflix llegara a nuestros hogares. ¿Te puedes creer que empezaron a funcionar en 1997? Entonces lo hacían enviando DVDs por servicio postal, yendo un pasito más allá del servicio que ofrecían los vi…",
      "Url": "https://www.trendencias.com/series-de-television/17-mejores-peliculas-netflix-que-puedes-ver-ahora",
      "UrlToImage": "https://i.blogs.es/3db776/trendencias-mejores-peliculas-netflix-la-sociedad-de-la-nieve/840_560.jpeg",
      "PublishedAt": "2024-06-15T11:45:29Z",
      "Content": "Probablemente ya no recuerdes cómo era la vida antes de que Netflix llegara a nuestros hogares. ¿Te puedes creer que empezaron a funcionar en 1997? Entonces lo hacían enviando DVDs por servicio posta… [+13018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "remontanim",
      "Title": "'Generación Low Cost': una película que clava la situación socio-laboral y vital del joven de hoy",
      "Description": "No eres una persona, eres una sonrisa que tienes que poner por obligación, eres una cuenta de Tinder, eres un coeficiente de venta, eres un consumidor de “eme”… todos estos rasgos de la juventud de este siglo están presentes Generación Low-Cost, una película …",
      "Url": "https://www.meneame.net/m/cultura/generacion-low-cost-pelicula-clava-situacion-socio-laboral-vital",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-06-15T08:03:28Z",
      "Content": "Ser joven hoy en día es un COÑAZO. No les envidio para nada."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Annie Ernaux: \"Ganar el Nobel de Literatura no ha hecho que me sienta menos tránsfuga de clase\"",
      "Description": "Jueves. 12 de la mañana. 28 grados. Los aledaños del madrileño Cine Doré empiezan a llenarse de personas, en su mayoría universitarias, inquietas, esperanzadas, nerviosas, entusiastas. Quedan más de cinco horas para que abra la taquilla y puedan hacerse con a…",
      "Url": "https://www.eldiario.es/cultura/libros/annie-ernaux-ganar-nobel-literatura-no-hecho-sienta-transfuga-clase_1_11449937.html",
      "UrlToImage": "https://static.eldiario.es/clip/dcf13a9f-a4d2-4f01-b1d4-1710d7134a74_facebook-watermarked-aspect-ratio_default_0_x2013y611.jpg",
      "PublishedAt": "2024-06-14T20:27:46Z",
      "Content": "Jueves. 12 de la mañana. 28 grados. Los aledaños del madrileño Cine Doré empiezan a llenarse de personas, en su mayoría universitarias, inquietas, esperanzadas, nerviosas, entusiastas. Quedan más de … [+1048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Disney se juega su año con 'Del Revés 2': por qué las expectativas de la compañía han terminado depositadas en Pixar",
      "Description": "Disney lleva una racha de pequeños pinchazos en taquilla tan acusada (y, sobre todo, una crisis de imagen derivada del abuso de sus franquicias más populares y del agotamiento de las mismas) que ha tenido que echar el freno. 2024 está siendo un año de impasse…",
      "Url": "https://www.xataka.com/cine-y-tv/disney-se-juega-su-ano-reves-2-que-expectativas-compania-han-terminado-depositadas-pixar",
      "UrlToImage": "https://i.blogs.es/dbff9c/captura-de-pantalla-2024-06-13-a-las-17.29.57/840_560.jpeg",
      "PublishedAt": "2024-06-14T10:31:44Z",
      "Content": "Disney lleva una racha de pequeños pinchazos en taquilla tan acusada (y, sobre todo, una crisis de imagen derivada del abuso de sus franquicias más populares y del agotamiento de las mismas) que ha t… [+4166 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Lupe Torres",
      "Title": "Agustín Aristarán: la ansiedad, recrear un personaje casi insuperable en School of Rock y sus trucos para mantener el ego a raya",
      "Description": "Días antes del estreno de School of Rock, una de las apuestas más fuertes de la cartelera teatral porteña para las vacaciones de invierno, el versátil artista conversó con LA NACION sobre cómo es ponerse en la piel de un personaje entrañable, que hizo famoso …",
      "Url": "https://www.lanacion.com.ar/espectaculos/teatro/agustin-aristaran-la-ansiedad-recrear-un-personaje-casi-insuperable-en-school-of-rock-y-sus-trucos-nid14062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/agustin-soy-rada-aristaran-asume-el-protagonico-2SKSH7F3S5E2LAJ4D3JHIV5LYE.JPG?auth=85922107b4d0a4a9aaf9babbe9dd476b149330b1e22811af39b54495ff2fa6c4&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2024-06-14T09:00:00Z",
      "Content": "Agustín Rada Aristarán se encontró con su vocación los primeros años de su existencia y nunca la dejó ir. A los 12 años ya hacía magia y pasaba la gorra en los semáforos de su Bahía Blanca natal. A l… [+8792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las Noches en los Jardines del Alcázar: así es el programa de un evento que cumple 25 años en Sevilla",
      "Description": "Una nueva edición de las Noches de los Jardines del Alcázar se ha presentado hoy 13 de junio, esta cita cultural imprescindible en las noches de verano sevillanas, cumple esta año su 25 aniversario y lo hace con un oferta de hasta 75 conciertos de junio a sep…",
      "Url": "https://www.abc.es/queplan/sevilla/conciertos/vuelven-noches-verano-jardines-alcazar-sevilla-20240613150333-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/queplan/2024/06/13/8a4650e7-6a61-49d9-879f-e2248144f1ff-U18226312668JVf-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-13T13:03:33Z",
      "Content": "Una nueva edición de las Noches de los Jardines del Alcázar se ha presentado hoy 13 de junio, esta cita cultural imprescindible en las noches de verano sevillanas, cumple esta año su 25 aniversario y… [+2153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "“Siempre me arrepentí”: Kevin Costner sigue lamentando el estrepitoso fracaso de este western noventero",
      "Description": "Horizon: An American Saga y Yellowstone son los trabajos más recientes de Kevin Costner dentro del género western. La cinta presentada este año en el Festival de Cannes representa el proyecto soñado de Costner. Invirtió todos sus ahorros, abandonó el trabajo …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/siempre-me-arrepenti-kevin-costner-sigue-lamentando-estrepitoso-fracaso-este-western-noventero",
      "UrlToImage": "https://i.blogs.es/f4ea8f/f5960b674365f849ca97656c3553fbb4db5c36cb_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-06-13T02:01:33Z",
      "Content": "Horizon: An American Saga y Yellowstoneson los trabajos más recientes de Kevin Costner dentro del género western. La cinta presentada este año en el Festival de Cannes representa el proyecto soñado d… [+2276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Deadpool y Lobezno': teorías y easter egg de la película y cómo salvará el cine en 2024",
      "Description": "Te ofrecemos diez puntos de por qué la película de Deadpool y Lobezno que se estrena en julio salvará la taquilla de 2024 y complacerá a los fans con sus easter egg.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2024-06-12/deadpool-y-lobezno-teorias-y-easter-egg-de-la-pelicula-y-como-salvara-el-cine-en-2024-7136388/",
      "UrlToImage": "https://s.libertaddigital.com/2024/06/12/1200/627/ld/deadpool-lobezno.jpeg",
      "PublishedAt": "2024-06-12T07:53:55Z",
      "Content": "Te ofrecemos un listado de por qué la tercera película de Deadpool interpretada por Ryan Reynolds salvará el cine, o más bien, la taquilla de este 2024 tras un muy mal inicio. Deadpool y Lobezno crea… [+317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Lord of de Rings: The War of the Rohirrim, la película de anime y fantasía basada en los apéndices de Tolkien",
      "Description": "El mundo ha cambiado: lo siento en el agua, los siento en la tierra, lo huelo en el aire. Ha cambiado tanto que The Lord of the Rings: The War of the Rohirrim, la próxima película basada en el universo del Señor de los Anillos tendrá un reclamo añadido tan or…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/lord-of-rings-the-war-of-the-rohirrim-fecha-estreno-duracion-reparto-trailers-ultimas-noticias-rumores",
      "UrlToImage": "https://i.blogs.es/794de9/lotr-war-01/840_560.jpeg",
      "PublishedAt": "2024-06-12T05:01:17Z",
      "Content": "El mundo ha cambiado: lo siento en el agua, los siento en la tierra, lo huelo en el aire. Ha cambiado tanto que The Lord of the Rings: The War of the Rohirrim, la próxima película basada en el univer… [+13790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "No a todos los cines del mundo les va mal: el 50% de las películas más taquilleras del mundo ahora mismo son chinas",
      "Description": "El verano negro que promete la taquilla en Estados Unidos está generando multitud de interpretaciones. Desde que estamos ante un cambio de ciclo para la exhibición cinematográfica a que se trata de un fenómeno pasajero y se esperan taquillazos para lo que res…",
      "Url": "https://www.xataka.com/cine-y-tv/4-8-peliculas-taquilleras-2024-chinas-mala-salud-taquilla-no-fenomeno-global",
      "UrlToImage": "https://i.blogs.es/23ce9d/captura-de-pantalla-2024-06-11-a-las-10.53.05/840_560.jpeg",
      "PublishedAt": "2024-06-11T18:00:58Z",
      "Content": "El verano negro que promete la taquilla en Estados Unidos está generando multitud de interpretaciones. Desde que estamos ante un cambio de ciclo para la exhibición cinematográfica a que se trata de u… [+3804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cinemaldito.com"
      },
      "Author": "Cine maldito noticias",
      "Title": "Estrenos de la semana: 14 de junio (2024)",
      "Description": "Una nueva dosis del mejor cine de autor desembarca en la cartelera este viernes con títulos tan destacados como Eureka, lo nuevo de Lisandro Alonso junto a Viggo Mortensen; El cielo rojo, la vuelta d",
      "Url": "https://www.cinemaldito.com/estrenos-de-la-semana-14-de-junio-2024/",
      "UrlToImage": "https://www.cinemaldito.com/wp-content/uploads/2024/06/El-cielo-rojo-portada.jpg",
      "PublishedAt": "2024-06-11T14:23:10Z",
      "Content": "Una nueva dosis del mejor cine de autor desembarca en la cartelera este viernes con títulos tan destacados como Eureka, lo nuevo de Lisandro Alonso junto a Viggo Mortensen; El cielo rojo, la vuelta d… [+11335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cinema Jove homenajea a Akira Toriyama, creador de 'Dragon Ball', en su ciclo 'Los dioses del anime'",
      "Description": "El Festival Internacional de Cine de Valencia– Cinema Jove rinde homenaje al creador de la saga 'Dragon Ball', Akira Toriyama , en el ciclo 'Los dioses del anime', dedicado a la animación japonesa. Esta sección del certamen incluye este año en su programación…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/cinema-jove-homenajea-akira-toriyama-creador-dragon-20240611130929-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/06/11/dragon-ball-U17180616851oOV-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-11T11:09:30Z",
      "Content": "El Festival Internacional de Cine de ValenciaCinema Jove rinde homenaje al creador de la saga 'Dragon Ball', Akira Toriyama, en el ciclo 'Los dioses del anime', dedicado a la animación japonesa.Esta … [+4108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Japanese Film Festival desembarca en España para poder disfrutarlo desde casa",
      "Description": "La tercera edición del Japanese Film Festival Online 2024 se celebrará en España del 5 de junio al 3 de julio de 2024. Se trata de un certamen dedicado en exclusiva al cine nipón y que, gracias a su formato virtual, permitirá a los espectadores disfrutar desd…",
      "Url": "https://www.abc.es/play/cine/noticias/japanese-film-festival-desembarca-espana-poder-disfrutarlo-20240611110750-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/11/unnamed(2)-U86801566776JTj-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-11T09:07:50Z",
      "Content": "La tercera edición del Japanese Film Festival Online 2024 se celebrará en España del 5 de junio al 3 de julio de 2024. Se trata de un certamen dedicado en exclusiva al cine nipón y que, gracias a su … [+3183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué hacer hoy en Sevilla, martes 11 de junio de 2024",
      "Description": "Llega la semana meridional del mes de junio y aunque el mercurio ha dado un respiro, la capital sigue ofreciendo una amplia oferta cultural. Estas que te mostramos a continuación son las más destacadas para este martes en Sevilla: 1 Ópera: Nabucco Teatro de l…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/hoy-sevilla-martes-junio-2024-20240611235511-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/06/02/queplan-web-1-kY1F--1200x840@diario_abc.png",
      "PublishedAt": "2024-06-10T21:55:11Z",
      "Content": "Llega la semana meridional del mes de junio y aunque el mercurio ha dado un respiro, la capital sigue ofreciendo una amplia oferta cultural. Estas que te mostramos a continuación son las más destacad… [+6731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Las 26 mejores películas de Jim Carrey, el actor más injustamente infravalorado de Hollywood",
      "Description": "Poco se habla de lo pedazo de actor que es Jim Carrey. Aunque, en los últimos años, parece haber caído en el olvido, la calidad de su filmografía es verdaderamente alucinante. Ha tocado todos los palos: comedia taquillera, drama de autor, thriller, biopic, gé…",
      "Url": "https://www.trendencias.com/propuestas-y-consejos/26-mejores-peliculas-jim-carrey-su-carrera",
      "UrlToImage": "https://i.blogs.es/cbf3cb/jim-carrey-liar/840_560.jpeg",
      "PublishedAt": "2024-06-10T21:02:34Z",
      "Content": "Poco se habla de lo pedazo de actor que es Jim Carrey. Aunque, en los últimos años, parece haber caído en el olvido, la calidad de su filmografía es verdaderamente alucinante. Ha tocado todos los pal… [+13963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: la película de ciencia de ficción y extraterrestres de Tim Burton que le hizo frente a Will Smith y a sus naves espaciales",
      "Description": "Tim Burton es uno de los cineastas más aclamados, pero no siempre fue así, y esta película de ciencia ficción casi hace abandonar su carrera. Hablamos de Mars Attacks! la cinta que mezcla la sátira con una alocada aventura de extraterrestres. Al principio fue…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-max-pelicula-ciencia-ficcion-extraterrestres-tim-burton-que-le-hizo-frente-a-will-smith-a-sus-naves-espaciales",
      "UrlToImage": "https://i.blogs.es/7546eb/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-09T19:00:36Z",
      "Content": "Tim Burton es uno de los cineastas más aclamados, pero no siempre fue así, y esta película de ciencia ficción casi hace abandonar su carrera. Hablamos de Mars Attacks! la cinta que mezcla la sátira c… [+2698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La \"cárcel de directores\" que deja a autores de Hollywood sin trabajo es clave para entender el pánico al riesgo del cine actual",
      "Description": "Se habla mucho últimamente de la \"cancelación\" de artistas, es decir, creadores que se convierten en apestados de la industria por declaraciones incorrectas o posicionamientos políticamente mal vistos. Muchos de los que lo denuncian lo hacen desde tribunas en…",
      "Url": "https://www.xataka.com/cine-y-tv/carcel-directores-que-deja-a-autores-hollywood-trabajo-clave-para-entender-panico-al-riesgo-cine-actual",
      "UrlToImage": "https://i.blogs.es/1e72f2/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-06-09T12:31:56Z",
      "Content": "Se habla mucho últimamente de la \"cancelación\" de artistas, es decir, creadores que se convierten en apestados de la industria por declaraciones incorrectas o posicionamientos políticamente mal visto… [+5536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Antonio Banderas: «Es peligroso educar a los jóvenes en la cultura de lo inmediato»",
      "Description": "A principio de los 90, con poco más de 30 años, Antonio Banderas hizo un viaje de ida a Estados Unidos que se convirtió en una carrera internacional llena de éxitos. Aquel joven actor es hoy, también, un prestigioso gestor y promotor cultural, con un indiscut…",
      "Url": "https://www.abc.es/cultura/antonio-banderas-peligroso-educar-jovenes-cultura-inmediato-20240609043513-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2024/06/09/banderas-afp-kWqF--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-09T02:35:14Z",
      "Content": "A principio de los 90, con poco más de 30 años, Antonio Banderas hizo un viaje de ida a Estados Unidos que se convirtió en una carrera internacional llena de éxitos. Aquel joven actor es hoy, también… [+5043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jessica Vargas A.",
      "Title": "El nuevo videojuego de Five Nights at Freddy's promete ser aún más aterrador: así es 'Into the Pit'",
      "Description": "La popular franquicia de videojuegos de terror Five Nights at Freddy's (FNAF) está lista para expandirse una vez más con el lanzamiento de un nuevo título: Into the Pit. Esta nueva entrega promete sumergir a los jugadores en una experiencia aún más aterradora…",
      "Url": "https://www.xataka.com.co/videojuegos/nuevo-videojuego-five-nights-at-freddys-promete-ser-aterrador-asi-into-the-pit",
      "UrlToImage": "https://i.blogs.es/ba2014/captura-de-pantalla-2024-06-07-a-la-s-18.01.12/840_560.png",
      "PublishedAt": "2024-06-08T21:19:28Z",
      "Content": "La popular franquicia de videojuegos de terror Five Nights at Freddy's(FNAF)está lista para expandirse una vez más con el lanzamiento de un nuevo título:Into the Pit. Esta nueva entrega promete sumer… [+2532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Guille Galindo",
      "Title": "Lionsgate asegura que 'Michael', el biopic de Michael Jackson, será \"la mejor película que hemos producido nunca\"",
      "Description": "EL REY DEL CINE En Lionsgate parecen muy seguros de que 'Michael' será un bombazo en crítica y en taquilla, mientras el biopic protagonizado por el sobrino del cantante continúa su producción.Lionsgate asegura que 'Michael', el biopic de Michael Jackson, será…",
      "Url": "https://www.ecartelera.com/noticias/lionsgate-pelicula-michael-jackson-77423/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77400/77423-h2.jpg",
      "PublishedAt": "2024-06-08T13:47:00Z",
      "Content": "En los últimos años se han sucedido los biopics de varios de los grandes cantantes o bandas del siglo XX hasta hoy. Algunas fueron un éxito comercial, como 'Bohemian Rhapsody', otras un éxito en crít… [+2118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Resumen del Summer Game Fest 2024 con Civilization 7, Dragon Ball, LEGO Horizon y todos los vídeos y anuncios",
      "Description": "las cifras no mienten: Summer Game Fest 2024 nos ha dejado nada menos que 120 minutazos con más de 50 videojuegos presentados, incluyendo los próximos bombazos del año y pequeñas grandes joyas realmente prometedoras. En VidaExtra lo vivimos a lo grande y ahor…",
      "Url": "https://www.vidaextra.com/eventos/resumen-summer-game-fest-2024-xxxx-civilization-todos-videos-anuncios",
      "UrlToImage": "https://i.blogs.es/c7dd0f/resumen-summer-game-2024/840_560.jpeg",
      "PublishedAt": "2024-06-07T23:58:00Z",
      "Content": "Las cifras no mienten: Summer Game Fest 2024 nos ha dejado nada menos que 120 minutazos con más de 50 videojuegos presentados, incluyendo los próximos bombazos del año y pequeñas grandes joyas realme… [+16441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jaime Molero",
      "Title": "La Fiesta del Cine vuelve a caer en asistencia y marca el segundo peor dato en una década",
      "Description": "La Fiesta del Cine cierra su 22º edición empeorando los datos registrados en mayo del último año y frena el avance en la recuperación de los niveles prepandemia, aún lejos de los actuales. Según los datos provisionales aportados por la consultora Comscore, la…",
      "Url": "https://www.eldiario.es/cultura/cine/fiesta-cine-vuelve-caer-asistencia-marca-segundo-peor-dato-decada_1_11430787.html",
      "UrlToImage": "https://static.eldiario.es/clip/2aa55720-6874-4334-ad5d-bec7aa6f7ba7_facebook-watermarked-aspect-ratio_default_0_x2655y2175.jpg",
      "PublishedAt": "2024-06-07T12:44:55Z",
      "Content": "La Fiesta del Cine cierra su 22º edición empeorando los datos registrados en mayo del último año y frena el avance en la recuperación de los niveles prepandemia, aún lejos de los actuales. Según los … [+3091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Los juegos del hambre' confirma nueva película basada en la próxima novela de Suzanne Collins",
      "Description": "Tras su paso por las salas de cine los últimos meses de 2023 y después de haberse estrenado en streaming no mucho después, Balada de pájaros cantores y serpientes, la precuela de Los juegos del hambre, parece que no será la única en narrar los acontecimientos…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-juegos-del-hambre-confirma-nueva-pelicula-basada-en-la-proxima-novela-de-suzanne-collins",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/juegos-del-hambre.jpg?width=1200",
      "PublishedAt": "2024-06-07T10:25:10Z",
      "Content": "Además ya sabemos cuándo podremos leer el nuevo libro y ver el nuevo film\r\nTras su paso por las salas de cine los últimos meses de 2023 y después de haberse estrenado en streaming no mucho después, B… [+2174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Dragon Ball Z Kai llegará a los cines a finales de mes en cuatro idiomas, incluyendo por primera vez las voces españolas",
      "Description": "Ha tardado su tiempo, pero el estreno de Dragon Ball Kai en todo el territorio español será a lo grande en el sentido más literal de la expresión: además de su debut en la plataforma Anime Box, la versión restaurada y definitiva del anime de culto se podrá ve…",
      "Url": "https://www.vidaextra.com/series/dragon-ball-z-kai-llegara-a-cines-a-finales-mes-cuatro-idiomas-incluyendo-primera-vez-voces-espanolas",
      "UrlToImage": "https://i.blogs.es/ce41ef/dragon-ball-kai-espana/840_560.jpeg",
      "PublishedAt": "2024-06-06T11:04:38Z",
      "Content": "Ha tardado su tiempo, pero el estreno de Dragon Ball Kai en todo el territorio español será a lo grande en el sentido más literal de la expresión: además de su debut en la plataforma Anime Box, la ve… [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE y laSexta refrescan la noche de los miércoles con dos estrenos para competir contra 'El 1%' y 'El Marqués'",
      "Description": "La noche de los miércoles presentará dos nuevas ofertas a partir de la próxima semana. TVE y laSexta lanzan el 12 de junio Lazos de sangre y Apatrullando, respectivamente, para competir en prime time ante El 1% de Antena 3 y El Marqués de Telecinco, los dos t…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-lasexta-refrescan-noche-miercoles-estrenos-competir-1-marques-lazos-sangre-apatrullando-jalis-delaserna_1_11426887.html",
      "UrlToImage": "https://static.eldiario.es/clip/577bec89-6102-4426-af2f-5e425c162bab_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-06T10:15:29Z",
      "Content": "La noche de los miércoles presentará dos nuevas ofertas a partir de la próxima semana. TVE y laSexta lanzan el 12 de junio Lazos de sangre y Apatrullando, respectivamente, para competir en prime time… [+2573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alessandro Zara Ferrante",
      "Title": "\"La Unión Europea subvenciona la ganadería intensiva con el dinero de la ciudadanía\"",
      "Description": "A sus cuarenta años, Giulia Innocenzi tiene una carrera profesional impresionante. Antes de cumplir los treinta, puso contra las cuerdas al hasta entonces omnipotente Berlusconi en un cara a cara público. Licenciada en Ciencias Políticas, ha publicado una nov…",
      "Url": "https://www.eldiario.es/caballodenietzsche/union-europea-pac-ganaderia-industria-de-la-carne-subvenciones-lobbies-parlamento-europeo_132_11417767.html",
      "UrlToImage": "https://static.eldiario.es/clip/1c4e275e-5da0-4467-ad52-fb029f1d5ce9_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-05T04:00:57Z",
      "Content": "A sus cuarenta años, Giulia Innocenzi tiene una carrera profesional impresionante. Antes de cumplir los treinta, puso contra las cuerdas al hasta entonces omnipotente Berlusconi en un cara a cara púb… [+12951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Camilo: la enfermedad que padece, su matrimonio con Evaluna y sus dos hijos",
      "Description": "Con su inusual bigote y su particular voz por bandera, Camilo Andrés Echeverry Correa (Medellín, 1994) ha conseguido convertirse en uno de los grandes cantantes de habla hispana. Han pasado ya casi dos décadas desde que lograra alzarse como ganador de Factor …",
      "Url": "https://www.abc.es/play/television/noticias/camilo-enfermedad-padece-matrimonio-evaluna-dos-hijos-20240604194154-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/04/camilo-kc4E--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-04T17:41:54Z",
      "Content": "Con su inusual bigote y su particular voz por bandera, Camilo Andrés Echeverry Correa (Medellín, 1994) ha conseguido convertirse en uno de los grandes cantantes de habla hispana. Han pasado ya casi d… [+4903 chars]"
    }
  ]
}