{
  "Status": 0,
  "Error": null,
  "TotalResults": 650,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Chiara Scigliano",
      "Title": "La serie de Netflix que es un éxito y tiene solo 6 capítulos",
      "Description": "'Maternidad Activada' lanzó su segunda temporada y es de lo más visto en la plataforma. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/a31-serie-netflix-exito-6-capitulos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/24/trim/1140/641/la-serie-de-netflix-que-es-un-exito-y-tiene-solo-6-capitulos-maternidad-activada-1859837.jpg",
      "PublishedAt": "2024-08-24T00:57:23Z",
      "Content": "La plataforma de Netflix es experta en sorprender con estrenos por semana. Además de tener una amplia cartelera para todos los gustos de sus usuarios, la plataforma estrena semanalmente nuevas propue… [+1925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "'Familia de Medianoche', la serie en español de Apple TV+",
      "Description": "Apple TV+ ha estrenado el tráiler oficial de 'Familia de Medianoche' o 'Midnight Family', una nueva serie en español que promete cautivar al público con su intensa narrativa sobre la otra cara del sistema de salud en la ciudad de México. Creada por Julio Roja…",
      "Url": "https://ipadizate.com/apple-tv/familia-de-medianoche-la-serie-en-espanol-de-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/08/familia-de-medianoche-apple-tv.png?width=1200",
      "PublishedAt": "2024-08-23T21:58:06Z",
      "Content": "Renata Vaca, Joaquín Cosío, Diego Calva y Sergio Bautista completan el elenco principal\r\nApple TV+ ha estrenado el tráiler oficial de 'Familia de Medianoche' o 'Midnight Family', una nueva serie en e… [+2821 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Una famosa serie de Netflix busca solteros en Atlanta: quiénes pueden postularse",
      "Description": "Descubre cómo es el casting que hará la serie de Netflix \"Love is Blind\" en Atlanta. Cómo es el cuestionario y cuál es el historial de las parejas formadas en esta serie.",
      "Url": "https://www.lanacion.com.ar/estados-unidos/georgia/una-famosa-serie-de-netflix-busca-solteros-en-atlanta-quienes-pueden-postularse-nid23082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/lauren-y-cameron-se-casaron-al-final-de-la-25R5NQFEZFAOJGJAINPXHN432E.jpg?auth=d2562bd31dbdf8af84b436c4f6b285c4a85313b792c27cae40523226e3d3fec9&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-23T21:42:45Z",
      "Content": "Con un anuncio en redes sociales, la productora de Love is Blind, la exitosa serie de Netflix, anunció que realizara un nuevo casting en Atlanta. Allí seleccionará a 15 hombres y 15 mujeres que se at… [+3133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'Horizon: An American Saga', el western por el que Kevin Costner ha hipotecado su casa, aterriza en Max junto a otras novedades",
      "Description": "Esta semana, la plataforma que hasta hace unos meses conocíamos como HBO, tiene una clarísima protagonista: Horizon: An American Saga, el western dirigido, producido y protagonizado por Kevin Costner (El guardaespaldas, Yellowstone) en el que ha invertido 38 …",
      "Url": "https://www.lavanguardia.com/andro4all/series/horizon-an-american-saga-el-western-por-el-que-kevin-costner-ha-hipotecado-su-casa-aterriza-en-max-junto-a-otras-novedades",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/kevin-costner.1724444151.2253.jpg?width=1200",
      "PublishedAt": "2024-08-23T21:40:01Z",
      "Content": "Kevin Costner en la película 'Horizon: An American Saga - Capítulo 1'\r\nEsta semana, la plataforma que hasta hace unos meses conocíamos como HBO, tiene una clarísima protagonista: Horizon: An American… [+6754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "Cazando Gangas México: iPhone 12 por 8,999 pesos, laptop con mochila gratis para el regreso a clases 2024 y Red Dead Redemption II",
      "Description": "Ya estamos justo en los últimos días antes de regreso a clases 2024 y ya hemos compartido varias laptops, tablets, hasta cuadernos inteligentes y escritorios. Si aún te hace falta algo, aquí seguramente encontrarás algo. No olvides visitar Xataka Selección pa…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-iphone-12-por-8-999-pesos-laptop-con-mochila-gratis-para-el-regreso-a-clases-2024-y-red-dead-redemption-ii",
      "UrlToImage": "https://i.blogs.es/d529db/apple-iphone-12-gangas-xataka-mexico/840_560.png",
      "PublishedAt": "2024-08-23T21:31:38Z",
      "Content": "Ya estamos justo en los últimos días antes de regreso a clases 2024 y ya hemos compartido varias laptops, tablets, hasta cuadernos inteligentes y escritorios. Si aún te hace falta algo, aquí segurame… [+4542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "‘¿Aquí no hay quien viva’ o ‘La que se avecina’? Su creador, Alberto Caballero, zanja el eterno debate en redes",
      "Description": "Desde hace años, lustros y dentro de poco, décadas, uno de los temas más recurrentes en redes sociales es el enfrentamiento entre las dos series españolas creadas por los hermanos Alberto y Laura Caballero: Aquí no hay quien viva y La que se avecina. Un día, …",
      "Url": "https://www.lavanguardia.com/andro4all/series/aqui-no-hay-quien-viva-o-la-que-se-avecina-su-creador-alberto-caballero-zanja-el-eterno-debate-en-redes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/aqui-no-hay-quien-viva-o-la-que-se-avecina_.png?width=1200",
      "PublishedAt": "2024-08-23T20:00:38Z",
      "Content": "Vicenta (Gemma Cuervo), Concha (Emma Penella) y Marisa (Mariví Bilbao) en 'Aquí no hay quien viva' / Antonio Recio (Jordi Sánchez) y Berta Escobar (Nathalie Seseña) en 'La que se avecina'\r\nDesde hace… [+6030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la impactante mini serie mexicana basada en hechos reales que conmociona a internet",
      "Description": "Para un padre no hay nada más doloroso que la muerte de un hijo, ¿pero qué pasa cuando la muerte está rodeada de secretos, negocios e intriga? Esta es la trama de la nueva serie mexicana de Netflix: Accidente. Una historia más turbia de lo que te imaginas y q…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-impactante-mini-serie-mexicana-basada-hechos-reales-que-conmociona-a-internet",
      "UrlToImage": "https://i.blogs.es/d6b195/accidente-netflix-serie/840_560.jpeg",
      "PublishedAt": "2024-08-23T17:59:11Z",
      "Content": "Para un padre no hay nada más doloroso que la muerte de un hijo, ¿pero qué pasa cuando la muerte está rodeada de secretos, negocios e intriga? Esta es la trama de la nueva serie mexicana de Netflix: … [+2683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Estás lidiando con este mundo\": los showrunners de Los Anillos de Poder comparan la segunda temporada de la serie con Oppenheimer",
      "Description": "Quedan muy pocos días para que regrese a Amazon Prime Video una de las series más ambiciosas de todo el año: Los Anillos de Poder. Los nuevos episodios de la obra inspirada en la Tierra Media intentarán enamorar a los fans que se mostraron reticentes con la p…",
      "Url": "https://www.vidaextra.com/series/estas-lidiando-este-mundo-showrunners-anillos-poder-comparan-segunda-temporada-serie-oppenheimer",
      "UrlToImage": "https://i.blogs.es/243e16/anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2024-08-23T17:31:38Z",
      "Content": "Quedan muy pocos días para que regrese a Amazon Prime Video una de las series más ambiciosas de todo el año: Los Anillos de Poder. Los nuevos episodios de la obra inspirada en la Tierra Media intenta… [+1882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "No, no es cosa tuya: algunas de las razones por las que el personaje de Emily de 'Emily in Paris' puede llegar a ser insoportable",
      "Description": "Hay series que llegan para rellenar vacíos, y no necesariamente de programación, sino aquellos que han dejado otras producciones en nosotras. En el caso de Emily in Paris, se trata de un proyecto que está hecho para convencer a una Generación Millennial que s…",
      "Url": "https://www.trendencias.com/series-de-television/no-no-cosa-tuya-algunas-razones-que-personaje-emily-emily-in-paris-puede-llegar-a-ser-insoportable",
      "UrlToImage": "https://i.blogs.es/8bcb90/trendencias-emily-in-paris-cae-mal-1-/840_560.png",
      "PublishedAt": "2024-08-23T16:45:50Z",
      "Content": "Hay series que llegan para rellenar vacíos, y no necesariamente de programación, sino aquellos que han dejado otras producciones en nosotras. En el caso de Emily in Paris, se trata de un proyecto que… [+4447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta serie turca te recordará a \"Pecado Original\" y es perfecta para ver cuando llegue su final",
      "Description": "Hace unos días te adelantamos que \"Pecado Original\" se encontraba en su recta final. Si su emisión sigue su curso normal y nada cambia, la fecha aproximada para su último capítulo emitido en Antena 3, será el próximo 12 de septiembre. Una fecha que está a la …",
      "Url": "https://www.trendencias.com/telenovelas/esta-serie-turca-te-recordara-a-pecado-original-perfecta-para-ver-cuando-llegue-su-final",
      "UrlToImage": "https://i.blogs.es/453fc6/el-es-mi-hijo_b181-1-/840_560.jpeg",
      "PublishedAt": "2024-08-23T14:02:43Z",
      "Content": "Hace unos días te adelantamos que \"Pecado Original\" se encontraba en su recta final. Si su emisión sigue su curso normal y nada cambia, la fecha aproximada para su último capítulo emitido en Antena 3… [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La tripulación de 'One Piece' de Netflix sigue creciendo. La temporada 2 encuentra a Vivi en 'Los Bridgerton' y nos deja con un adelanto de Arabasta",
      "Description": "La serie en acción real de 'One Piece' sigue calentando motores. La segunda temporada de Netflix ya se está rodando en Sudáfrica, así que poco a poco nos ha ido llegando un goteíllo de información y nuevos fichajes.\n<!-- BREAK 1 -->\nEsta semana Eiichiro Oda n…",
      "Url": "https://www.espinof.com/series-de-ficcion/tripulacion-one-piece-netflix-sigue-creciendo-temporada-2-encuentra-a-vivi-bridgerton-nos-deja-adelanto-arabasta",
      "UrlToImage": "https://i.blogs.es/e2d323/vivi/840_560.jpeg",
      "PublishedAt": "2024-08-23T14:01:37Z",
      "Content": "La serie en acción real de 'One Piece' sigue calentando motores. La segunda temporada de Netflix ya se está rodando en Sudáfrica, así que poco a poco nos ha ido llegando un goteíllo de información y … [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jessica Vargas A.",
      "Title": "¿Cuándo es el momento de cambiar tu televisor?",
      "Description": "En la actualidad, el televisor sigue siendo uno de los dispositivos más importantes en los hogares colombianos, ya sea para disfrutar de una película, seguir una serie o compartir momentos en familia.\n<!-- BREAK 1 -->\nSin embargo, al igual que otros aparatos …",
      "Url": "https://www.xataka.com.co/otros-dispositivos/cuando-momento-cambiar-tu-televisor",
      "UrlToImage": "https://i.blogs.es/ffe1ba/oppo-reno-11-f-5g-12-/840_560.png",
      "PublishedAt": "2024-08-23T13:47:09Z",
      "Content": "En la actualidad, el televisor sigue siendo uno de los dispositivos más importantes en los hogares colombianos, ya sea para disfrutar de una película, seguir una serie o compartir momentos en familia… [+2412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¡Miss Wednesday ya está aquí! Netflix anuncia a la actriz que interpretará a la princesa Nefertari Vivi en la segunda temporada de One Piece",
      "Description": "La segunda temporada de One Piece en Netflix está cada vez más cerca, y con ello, se suman una gran cantidad de nuevos actores y actrices. Con Loguetown a la vuelta de la esquina y la visita a las primeras islas del Grand Line, Netflix ha ofrecido un primer v…",
      "Url": "https://www.vidaextra.com/series/miss-wednesday-esta-aqui-netflix-anuncia-a-actriz-que-interpretara-a-princesa-nefertari-vivi-segunda-temporada-one-piece",
      "UrlToImage": "https://i.blogs.es/207a8e/vivi/840_560.jpeg",
      "PublishedAt": "2024-08-23T13:29:42Z",
      "Content": "La segunda temporada de One Piece en Netflix está cada vez más cerca, y con ello, se suman una gran cantidad de nuevos actores y actrices. Con Loguetown a la vuelta de la esquina y la visita a las pr… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Miguel Jorge",
      "Title": "\"El que crea que va a ser 'Vengadores: Endgame' se va a decepcionar\": el último viaje de 'The Grand Tour' llega a su fin",
      "Description": "Para los amantes al automovilismo hay un antes y un después de la aparición en televisión de Jeremy Clarkson, Richard Hammond y James May. Se podría decir sin problemas que el trío revolucionó el concepto del sector en la pequeña pantalla. Ahora ha llegado un…",
      "Url": "https://www.xataka.com/cine-y-tv/que-crea-que-va-a-ser-vengadores-endgame-se-va-a-decepcionar-ultimo-viaje-the-grand-tour-llega-a-su-fin",
      "UrlToImage": "https://i.blogs.es/8db77b/1200_800-23/840_560.jpeg",
      "PublishedAt": "2024-08-23T13:15:37Z",
      "Content": "Para los amantes al automovilismo hay un antes y un después de la aparición en televisión de Jeremy Clarkson, Richard Hammond y James May. Se podría decir sin problemas que el trío revolucionó el con… [+2872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La nueva serie de terror que está arrasando en Netflix es una espeluznante antología de historias reales de un célebre programa de radio en Tailandia",
      "Description": "Los cuentos de miedo al calor de una hoguera han sido siempre una forma arquetípica de asustarnos, y ahora Netflix le dado la vuelta al tópico, trayendo 8 episodios terroríficos rodados a partir de historias reales en la nueva serie 'Martes de terror: Extremo…",
      "Url": "https://www.espinof.com/netflix/nueva-serie-terror-que-esta-arrasando-netflix-espeluznante-antologia-historias-reales-celebre-programa-radio-tailandia",
      "UrlToImage": "https://i.blogs.es/a166b8/tuesdayextreme/840_560.jpeg",
      "PublishedAt": "2024-08-23T13:01:39Z",
      "Content": "Los cuentos de miedo al calor de una hoguera han sido siempre una forma arquetípica de asustarnos, y ahora Netflix le dado la vuelta al tópico, trayendo 8 episodios terroríficos rodados a partir de h… [+3576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para mí, esta serie se come a 'Los anillos de poder'. Tiene dos temporadas y está en streaming",
      "Description": "El hype que generó el lanzamiento de Los anillos de poder hace ya dos años se hundió como un soufflé mal cocinado, y es que no terminó de dejar contentos a nadie, algo que han prometido que solucionarán en esta segunda temporada, y es que el material de Peter…",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-serie-se-come-a-los-anillos-de-poder-tiene-dos-temporadas-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/03/4956992-1.jpg?width=1200",
      "PublishedAt": "2024-08-23T13:01:35Z",
      "Content": "Se trata de una serie muy querida por sus fans, pero que no ha tenido mucho altavoz\r\nEl hype que generó el lanzamiento de Los anillos de poder hace ya dos años se hundió como un soufflé mal cocinado,… [+2437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "'Emily en París' no es sólo un homenaje a la capital de la moda en el mundo: también es un guiño a la máxima diva del estilo en el cine",
      "Description": "Para aquellos que vivan bajo una roca o en una caverna en algún iceberg, la serie 'Emily en París' ha cautivado al mundo con su explosión de color, moda y encanto parisino. Pero, ¿qué es lo que hace que el estilo de Emily Cooper sea tan icónico y atemporal? L…",
      "Url": "https://www.trendencias.com/series-de-television/emily-paris-no-solo-homenaje-a-capital-moda-mundo-tambien-guino-a-maxima-diva-estilo-cine",
      "UrlToImage": "https://i.blogs.es/1488ad/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-08-23T12:45:52Z",
      "Content": "Para aquellos que vivan bajo una roca o en una caverna en algún iceberg, la serie 'Emily en París' ha cautivado al mundo con su explosión de color, moda y encanto parisino. Pero, ¿qué es lo que hace … [+2665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"El listón no podría estar más alto\": el coguionista de The Batman 2 expresa su emoción por el peliculón que asegura que se avecina",
      "Description": "El universo cinematográfico de DC tiene varios proyectos entre manos y uno de los más interesantes es el de The Batman 2, la secuela de la película en la que Robert Pattinson encarna al Caballero Oscuro. La producción de esta continuación ni siquiera ha comen…",
      "Url": "https://www.vidaextra.com/cine/liston-no-podria-estar-alto-coguionista-the-batman-2-expresa-su-emocion-peliculon-que-asegura-que-se-avecina",
      "UrlToImage": "https://i.blogs.es/86e081/the-batman/840_560.jpeg",
      "PublishedAt": "2024-08-23T12:15:36Z",
      "Content": "El universo cinematográfico de DC tiene varios proyectos entre manos y uno de los más interesantes es el de The Batman 2, la secuela de la película en la que Robert Pattinson encarna al Caballero Osc… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "'La trampa', dónde ver y cuándo se estrena en streaming el thriller dirigido por M. Night Shyamalan",
      "Description": "O te gusta mucho o muy poco el cine de M. Night Shyamalan. El cineasta cuenta con un largo recorrido cinematográfico y durante todos estos años hemos podido ver obras que han logrado calar entre el público y los medios; tales como 'El protegido', 'El sexto se…",
      "Url": "https://www.espinof.com/seleccion/trampa-donde-ver-cuando-se-estrena-streaming-thriller-dirigido-m-night-shyamalan",
      "UrlToImage": "https://i.blogs.es/3f878e/la-trampa-cabecera/840_560.jpeg",
      "PublishedAt": "2024-08-23T11:01:39Z",
      "Content": "O te gusta mucho o muy poco el cine de M. Night Shyamalan. El cineasta cuenta con un largo recorrido cinematográfico y durante todos estos años hemos podido ver obras que han logrado calar entre el p… [+2688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Gol D. Roger existió de verdad: dos piratas legendarios inspiraron a Eiichiro Oda para crear al dueño del One Piece",
      "Description": "Es imposible entender ni una página de One Piece sin su presencia. Gol D. Roger es uno de los personajes más importantes del manga creado por Eiichiro Oda por motivos de peso. El bigotudo pirata fue el encargado de ocultar el tesoro que da nombre a la serie, …",
      "Url": "https://www.vidaextra.com/series/gol-d-roger-existio-verdad-dos-piratas-legendarios-inspiraron-a-eiichiro-oda-para-crear-al-dueno-one-piece-1",
      "UrlToImage": "https://i.blogs.es/057c60/pxfuel/840_560.jpeg",
      "PublishedAt": "2024-08-23T10:31:37Z",
      "Content": "Es imposible entender ni una página de One Piece sin su presencia. Gol D. Roger es uno de los personajes más importantes del manga creado por Eiichiro Oda por motivos de peso. El bigotudo pirata fue … [+5635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Más allá de 'BoJack Horseman'. Netflix vuelve a fichar a su creador para una nueva serie de animación para adultos",
      "Description": "Parece que fue ayer cuando 'BoJack Horseman' terminaba su recorrido, pero ya hace cuatro años del final. Raphael Bob-Waksberg, su creador, volverá a Netflix junto con todo el equipo responsable de la historia del caballo antropomorfo con 'Long Short Story', s…",
      "Url": "https://www.espinof.com/netflix/alla-bojack-horseman-netflix-vuelve-a-fichar-a-su-creador-para-nueva-serie-animacion-para-adultos",
      "UrlToImage": "https://i.blogs.es/fc2b48/bojack-1-/840_560.jpeg",
      "PublishedAt": "2024-08-23T10:31:36Z",
      "Content": "Parece que fue ayer cuando 'BoJack Horseman' terminaba su recorrido, pero ya hace cuatro años del final. Raphael Bob-Waksberg, su creador, volverá a Netflix junto con todo el equipo responsable de la… [+1795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Raquel Holgado",
      "Title": "Movistar Plus+ viaja al pasado con el estreno de su serie de época basada en la vida de María Antonieta",
      "Description": "Las series de época están de moda y todas las plataformas en streaming están apostando por este tipo de temática. Amazon Prime Video nos lo ha demostrado con ‘My Lady Jane’, Netflix lleva años con ‘Bridgerton’ y, ahora, le llega el turno a Movistar Plus+, con…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/movistar-plus-estreno-serie-de-epoca-maria-antonieta/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/Maria-Antonieta-serie-Movistar.jpg",
      "PublishedAt": "2024-08-23T10:30:08Z",
      "Content": "La historia mezclada con tintes de ficción tienen un público muy fiel en los servicios en streaming. Son muchas las producciones que se basan en contextos históricos reales o en personajes que fueron… [+3795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Esta app es la alternativa a Kodi más capaz para televisores Samsung y la podemos descargar gratis: así funciona Emby",
      "Description": "Hoy día los usuarios contamos con una buena serie de recursos para expandir nuestro centro multimedia. Entre las aplicaciones más reconocidas para ello tenemos algunas como Kodi o Plex, siendo los grandes referentes. No obstante, aquellos que lo prefieran tam…",
      "Url": "https://www.xatakahome.com/tutoriales/esta-app-alternativa-a-kodi-capaz-para-televisores-samsung-podemos-descargar-gratis-asi-funciona-emby-1",
      "UrlToImage": "https://i.blogs.es/f929b1/emby/1200_630.jpeg",
      "PublishedAt": "2024-08-23T10:01:37Z",
      "Content": "Hoy día los usuarios contamos con una buena serie de recursos para expandir nuestro centro multimedia. Entre las aplicaciones más reconocidas para ello tenemos algunas como Kodi o Plex, siendo los gr… [+4235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El final de 'Sailor Moon' ya está disponible en Netflix para cerrar a lo grande el anime de Naoko Takeuchi con una maratón de fin de semana",
      "Description": "Las películas de 'Sailor Moon Cosmos' se han hecho de rogar, porque se estrenaron el verano pasado en Japón y prácticamente hasta hace nada no sabíamos cuándo iban a tener distribución internacional. Por desgracia, no llegaremos a verlas en pantalla grande en…",
      "Url": "https://www.espinof.com/anime/final-sailor-moon-esta-disponible-netflix-para-cerrar-a-grande-anime-naoko-takeuchi-maraton-fin-semana",
      "UrlToImage": "https://i.blogs.es/e1069c/sailor-moon-cosmos/840_560.jpeg",
      "PublishedAt": "2024-08-23T10:01:37Z",
      "Content": "Las películas de 'Sailor Moon Cosmos' se han hecho de rogar, porque se estrenaron el verano pasado en Japón y prácticamente hasta hace nada no sabíamos cuándo iban a tener distribución internacional.… [+1481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Sendhil Ramamurthy será Nefertari Cobra en la temporada 2 de One Piece",
      "Description": "La segunda temporada de la serie en acción real de One Piece, cuya primera entrega arrasó en Netflix, ya está en fase de rodaje. Esta nueva tanda de episodios incluirá a nuevos personajes ya conocidos por los fans del manga y el anime. Y uno de los más espera…",
      "Url": "https://www.culturaocio.com/tv/noticia-sendhil-ramamurthy-sera-nefertari-cobra-temporada-one-piece-20240823104439.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240823104439_1200.jpg",
      "PublishedAt": "2024-08-23T08:44:39Z",
      "Content": "MADRID, 23 Ago. (CulturaOcio) - \r\n   La segunda temporada de la serie en acción real de One Piece, cuya primera entrega arrasó en Netflix, ya está en fase de rodaje. Esta nueva tanda de episodios inc… [+1966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 3 de El abogado del Lincoln ya tiene fecha de estreno en Netflix",
      "Description": "El abogado del Lincoln, la serie de Netflix protagonizada por Manuel Garcia Rulfo, regresará con una tercera temporada basada en la quinta novela de la saga literaria de Michael Connelly, Los dioses de la culpa. Ahora, se ha anunciado cuándo llegarán los diez…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-abogado-lincoln-ya-tiene-fecha-estreno-netflix-20240823103016.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240823103016_1200.jpg",
      "PublishedAt": "2024-08-23T08:30:16Z",
      "Content": "MADRID, 23 Ago. (CulturaOcio) - \r\n   El abogado del Lincoln, la serie de Netflix protagonizada por Manuel Garcia Rulfo, regresará con una tercera temporada basada en la quinta novela de la saga liter… [+1767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (23 al 25 de agosto)",
      "Description": "Este fin de semana (del 23 al 25 de agosto) podrás probar y conseguir juegos gratis para siempre en Xbox Series X/S, Xbox One, PC y Nintendo Switch.<!--aa--->También te puede interesar:<ul><li>Juegos gratis de agosto de 2024 en PS Plus, Epic Games Store y Pri…",
      "Url": "https://vandal.elespanol.com/noticia/1350773716/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-23-al-25-de-agosto/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/23/2024823845518_2.jpg",
      "PublishedAt": "2024-08-23T06:47:00Z",
      "Content": "También te puede interesar:\r\nComo cada fin de semana, del 23 al 25 de agosto hay una serie de promociones disponibles Xbox Series X/S, Xbox One, PC y Nintendo Switch que van a permitir jugar gratis, … [+5331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Muy ocupado para The Boys: el actor de Homelander solicitó el papel \"simplemente por despecho\"",
      "Description": "Seis años después de verlo encarnar a Homelander, es imposible imaginar a otro actor que no sea Antony Starr portar la capa roja en el universo de The Boys. A pesar de ello, en un principio el actor realmente no tenía interés por el papel.\n<!-- BREAK 1 -->\nDu…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/muy-ocupado-para-the-boys-actor-homelander-solicito-papel-simplemente-despecho",
      "UrlToImage": "https://i.blogs.es/7da6cb/6ceceed144036d72f5c83c0559a7e524e54e66d0_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-08-23T02:01:32Z",
      "Content": "Seis años después de verlo encarnar a Homelander, es imposible imaginar a otro actor que no sea Antony Starr portar la capa roja en el universo de The Boys. A pesar de ello, en un principio el actor … [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Las 17 series de la semana dejan 'Cicatriz' y van de las sombras de 'Chucky' a la luz del incombustible 'Rex'",
      "Description": "Sin grandes novedades que llevarnos a la boca, las plataformas y cadenas ofrecen aún así 17 estrenos de series en esta semana del lunes 19 al domingo 25 de agosto que puedes empezar este mismo finde\r\n'Cicatriz', la nueva serie de TVE basada en la novela de Ju…",
      "Url": "https://www.eldiario.es/vertele/noticias/17-series-semana-dejan-cicatriz-sombras-chucky-luz-incombustible-rex_1_11601154.html",
      "UrlToImage": "https://static.eldiario.es/clip/6fb61157-c18d-4a40-bd82-b5741efce65c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T18:45:17Z",
      "Content": "Esta semana del lunes 19 al domingo 25 de agosto prioriza, hablando de series, la cantidad sobre la calidad. El volumen de lanzamientos es alto, con 17 novedades entre estrenos y nuevas temporadas. P… [+10897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Checa el tráiler de la serie ‘Familia de medianoche’, protagonizada por Joaquín Cosío",
      "Description": "Forbes México.\n Checa el tráiler de la serie ‘Familia de medianoche’, protagonizada por Joaquín Cosío\n\nInspirada en el documental del mismo nombre, esta serie se estrenará a nivel mundial el 25 de septiembre en Apple TV+.\nCheca el tráiler de la serie ‘Familia…",
      "Url": "https://www.forbes.com.mx/checa-el-trailer-de-la-serie-familia-de-medianoche-protagonizada-por-joaquin-cosio/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/07/familia.webp",
      "PublishedAt": "2024-08-22T18:10:08Z",
      "Content": "Ya fue lanzado el tráiler de la serie dramática “Familia de medianoche”, inspirada en el documental del mismo nombre y que se estrenará a nivel mundial el 25 de septiembre en Apple TV+.\r\nFamilia de m… [+1299 chars]"
    }
  ]
}