{
  "Status": 0,
  "Error": null,
  "TotalResults": 1127,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Cómo ver los canales de TV de Movistar Plus+ en tus dispositivos sin usar el decodificador: estas son las mejores opciones",
      "Description": "Si somos clientes de Movistar Plus+ probablemente contemos con uno de sus decodificadores básicos o UHD para ver los canales de televisión de la operadora desde casa.\n<!-- BREAK 1 -->\nSin embargo, normalmente al usarlos y salvo que queramos pagar un extra men…",
      "Url": "https://www.xatakahome.com/tutoriales/como-ver-canales-tv-movistar-plus-tus-dispositivos-usar-decodificador-estas-mejores-opciones",
      "UrlToImage": "https://i.blogs.es/0c258c/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-03-20T19:18:36Z",
      "Content": "Si somos clientes de Movistar Plus+ probablemente contemos con uno de sus decodificadores básicos o UHD para ver los canales de televisión de la operadora desde casa.\r\nSin embargo, normalmente al usa… [+4032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "David Salces",
      "Title": "Netflix sumará 40 nuevos juegos este año",
      "Description": "Ya han pasado cerca de dos años desde que supimos, por primera vez, que Netflix estaba trabajando para poner en marcha su propio servicio de juegos, aunque en realidad su interés por las propuestas lúdicas viene de antes. Recordemos que, por ejemplo, en 2018,…",
      "Url": "https://www.muycomputer.com/2023/03/20/netflix-sumara-40-nuevos-juegos-este-ano/",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/03/Netflix-1-1-1000x600.jpg",
      "PublishedAt": "2023-03-20T19:07:26Z",
      "Content": "Ya han pasado cerca de dos años desde que supimos, por primera vez, que Netflix estaba trabajando para poner en marcha su propio servicio de juegos, aunque en realidad su interés por las propuestas l… [+2631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Last of Us' y la decisión de Joel: cómo la serie y el videojuego dejan clara la posición de Ellie respecto a la revelación final",
      "Description": "<ul>\n <li>Este artículo contiene spoilers sobre 'The Last of Us' —tanto la serie como el videojuego— y su secuela. Sigue leyendo bajo tu propia responsabilidad.</li>\n</ul>\n\nEste lunes 20 de marzo está siendo especialmente duro, ya que es el primero que no nos…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-last-of-us-decisio-joel-como-serie-videojuego-dejan-clara-posicion-ellie-respecto-a-revelacion-final",
      "UrlToImage": "https://i.blogs.es/0c478d/captura-de-pantalla-2023-03-20-a-las-13.39.19/840_560.jpeg",
      "PublishedAt": "2023-03-20T19:00:36Z",
      "Content": "<ul><li>Este artículo contiene spoilers sobre 'The Last of Us' tanto la serie como el videojuego y su secuela. Sigue leyendo bajo tu propia responsabilidad.</li></ul>Este lunes 20 de marzo está siend… [+5716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ohhhtv.com"
      },
      "Author": "Sons",
      "Title": "s17e10: (SPOILERS) Especial The Last Of Us",
      "Description": "ALERTA SPOILER No hemos podido esperar, no hace ni una semana que terminó su maravillosa temporada y ya hemos grabado un especial dedicado a la primera temporada de The Last Of Us en HBO Max. Como siempre en estos especiales, hablamos de todo lo que ocurre en…",
      "Url": "https://ohhhtv.com/2023/03/20/s17e10-spoilers-especial-the-last-of-us/",
      "UrlToImage": null,
      "PublishedAt": "2023-03-20T18:07:44Z",
      "Content": "No hemos podido esperar, no hace ni una semana que terminó su maravillosa temporada y ya hemos grabado un especial dedicado a la primera temporada de The Last Of Us en HBO Max. Como siempre en estos … [+506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 11 mejores series de 2023... hasta ahora",
      "Description": "Llega la primavera y eso implica que ya llevamos unas cuantas series estrenadas este año. Algunas mejores, otras peores pero ya tenemos horas y horas de entretenimiento seriado. Así que vamos a sacar la libreta y a repasar lo que más nos ha gustado de la cose…",
      "Url": "https://www.espinof.com/listas/mejores-series-2023",
      "UrlToImage": "https://i.blogs.es/b806ef/mejores-series-2023-03/840_560.jpeg",
      "PublishedAt": "2023-03-20T18:00:37Z",
      "Content": "Llega la primavera y eso implica que ya llevamos unas cuantas series estrenadas este año. Algunas mejores, otras peores pero ya tenemos horas y horas de entretenimiento seriado. Así que vamos a sacar… [+5678 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Laura Espinoza Busato",
      "Title": "Perfil psicológico: qué trastorno de la personalidad tiene Joe Golberg, el protagonista de You",
      "Description": "En la serie de Netflix, el personaje tiene actitudes muy peculiares; la psicóloga Claudia Vallejos lo analizó y reveló cómo actuar ante una persona con estas características en la vida real",
      "Url": "https://www.lanacion.com.ar/espectaculos/perfil-psicologico-que-trastorno-de-la-personalidad-tiene-joe-golberg-el-protagonista-de-you-nid20032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/Yz1nG8_LKXQRu704PwKYsdbGu8s=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ONHQ272IYRCXJE4QICTFAOKXFM.jpg",
      "PublishedAt": "2023-03-20T17:36:45Z",
      "Content": "En el cine y las series de ficción nos suelen presentar personajes que tienen un mundo interno y una personalidad particular. El 16 de febrero pasado se estrenó la segunda parte de la cuarta temporad… [+4281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "ASUS se toma en serio la partida: este indestructible ratón gaming rebajado en Amazon casi un 30%",
      "Description": "Nos encanta jugar independientemente del soporte en el que disfrutemos de nuestros títulos favoritos. Un plan ideal son las largas maratones de videojuegos solos o acompañados, por eso, los accesorios gaming deben estar hechos para durar. Uno de ellos es este…",
      "Url": "https://www.compradiccion.com/gaming/asus-se-toma-serio-partida-este-indestructible-raton-gaming-rebajado-amazon-casi-30",
      "UrlToImage": "https://i.blogs.es/99231e/raton-asus-principal/840_560.jpeg",
      "PublishedAt": "2023-03-20T17:30:13Z",
      "Content": "Nos encanta jugar independientemente del soporte en el que disfrutemos de nuestros títulos favoritos. Un plan ideal son las largas maratones de videojuegos solos o acompañados, por eso, los accesorio… [+3077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "Actor de The Office criticó The Last of Us por dejar mal a la religión: “Hay un sesgo anticristiano”",
      "Description": "Rainn Wilson cree que tanto el programa de HBO como muchas otras producciones de Hollywood, dejan mal parada a la religión católica. Esto lo relacionó específicamente con el octavo capítulo de la serie, donde conocemos al predicador David, uno de los villanos…",
      "Url": "https://www.upsocl.com/muvi/actor-de-the-office-critico-the-last-of-us-por-dejar-mal-a-la-religion-hay-un-sesgo-anticristiano/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2023/03/rainn-wilson-critica-tlou.jpg",
      "PublishedAt": "2023-03-20T17:09:54Z",
      "Content": "Rainn Wilson cree que tanto el programa de HBO como muchas otras producciones de Hollywood, dejan mal parada a la religión católica. Esto lo relacionó específicamente con el octavo capítulo de la ser… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "MediaMarkt vuelve con una nueva Semana Web: las mej0res ofertas en portátiles y PCs de sobremesa",
      "Description": "Vuelve la Semana Web a MediaMarkt y con ella encontramos unos precios muy atractivos para renovar nuestro equipo informático. Tanto si buscas un sobremesa como un portátil, aquí tienes algunas de las ofertas más interesantes.\n<!-- BREAK 1 -->\nAcer AN515-58 co…",
      "Url": "https://www.xataka.com/seleccion/mediamarkt-vuelve-nueva-semana-web-mej0res-ofertas-portatiles-pcs-sobremesa",
      "UrlToImage": "https://i.blogs.es/7d2e05/mediamarkt/840_560.jpeg",
      "PublishedAt": "2023-03-20T16:36:28Z",
      "Content": "Vuelve la Semana Web a MediaMarkt y con ella encontramos unos precios muy atractivos para renovar nuestro equipo informático. Tanto si buscas un sobremesa como un portátil, aquí tienes algunas de las… [+3842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "The Last of Us: Neil Druckmann adelanta la llegada de Abby en la temporada 2",
      "Description": "A través de un nuevo teaser en forma de póster, el responsable de The Last of Us muestra una toma de contacto con el personaje de Abby, que aparecería en la segunda temporada de HBO.<!--aa--->La primera temporada de The Last of Us terminó recientemente con nú…",
      "Url": "https://vandal.elespanol.com/noticia/1350760909/the-last-of-us-neil-druckmann-adelanta-la-llegada-de-abby-en-la-temporada-2/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233201751816_1.jpg",
      "PublishedAt": "2023-03-20T16:32:00Z",
      "Content": "La primera temporada de The Last of Us termin recientemente con nmeros excelentes, superando incluso a otras ficciones de xito como La casa del dragn en HBO Max. La gala de los premios scar no fue un… [+2602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'El señor de los anillos: Los anillos de poder' presenta a los nuevos protagonistas de su temporada 2: la serie de Amazon Prime Video amplía su reparto con tres nuevos fichajes",
      "Description": "Poco a poco van llegando novedades sobre la temporada 2 de 'El señor de los anillos: Los anillos de poder', pues Amazon ahora ha anunciado la contratación de tres nuevos actores para la serie de Prime Video. Estos intérpretes se suman tanto a aquellos que ya …",
      "Url": "https://www.espinof.com/series-de-ficcion/senor-anillos-anillos-poder-presenta-a-nuevos-protagonistas-su-temporada-2-serie-amazon-prime-video-amplia-su-reparto-tres-nuevos-fichajes",
      "UrlToImage": "https://i.blogs.es/03ccce/ciaran-hinds/840_560.jpeg",
      "PublishedAt": "2023-03-20T16:30:35Z",
      "Content": "Poco a poco van llegando novedades sobre la temporada 2 de 'El señor de los anillos: Los anillos de poder', pues Amazon ahora ha anunciado la contratación de tres nuevos actores para la serie de Prim… [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Los actores de 'Ted Lasso' han visitado la Casa Blanca",
      "Description": "Ted Lasso ha vuelto a casa por todo lo alto. La serie más popular de Apple TV+, Ted Lasso, es un fenómeno que desde hace tiempo ha traspasado las pantallas. Así, su elenco ha llegado a los videojuegos más populares, ha inspirado a las marcas más reconocidas a…",
      "Url": "https://ipadizate.com/apple-tv/los-actores-de-ted-lasso-han-visitado-la-casa-blanca",
      "UrlToImage": "https://ipadizate.com/hero/2023/03/ted-lasso.1678901325.2248.jpg?width=1200",
      "PublishedAt": "2023-03-20T16:00:27Z",
      "Content": "Parte del elenco de Ted Lasso visitará la Casa Blanca para hablar de salud mental\r\nTed Lasso ha vuelto a casa por todo lo alto. La serie más popular de Apple TV+, Ted Lasso, es un fenómeno que desde … [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Buenas noticias para los fans de 'Detective Conan': la película 26 del anime presenta un peligroso nuevo caso y ya tenemos fecha de estreno en España",
      "Description": "Si os gusta 'Detective Conan', que se quite cualquier miedo a que se vayan a acabar los casos pronto. Porque además de que el anime principal sigue viento en popa, también continúan llegando más series spin-off y ya hay hasta treinta películas planeadas. \n<!-…",
      "Url": "https://www.espinof.com/anime/buenas-noticias-para-fans-detective-conan-pelicula-26-anime-presenta-peligroso-nuevo-caso-tenemos-fecha-estreno-espana",
      "UrlToImage": "https://i.blogs.es/2394fc/detective-conan/840_560.jpeg",
      "PublishedAt": "2023-03-20T15:30:34Z",
      "Content": "Si os gusta 'Detective Conan', que se quite cualquier miedo a que se vayan a acabar los casos pronto. Porque además de que el anime principal sigue viento en popa, también continúan llegando más seri… [+1526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"El Miyagiverso aún no ha acabado\". El creador de 'Cobra Kai' desmiente que Netflix decidiera poner fin a la serie en su temporada 6",
      "Description": "El creador de 'Cobra Kai', Jon Hurwitz, ha aclarado que  fueron los showrunners los que eligieron terminar la serie secuela de 'Karate Kid' con la temporada 6, y no Netflix, como se había presupuesto. Una marca que ha insuflado nueva vida a la franquicia, rev…",
      "Url": "https://www.espinof.com/series-de-ficcion/miyagiverso-no-ha-acabado-creador-cobra-kai-desmiente-que-netflix-decidiera-poner-fin-a-serie-su-temporada-6",
      "UrlToImage": "https://i.blogs.es/9c7309/cobra-kai-season-6-announcement-1674248391/840_560.jpeg",
      "PublishedAt": "2023-03-20T15:00:36Z",
      "Content": "El creador de 'Cobra Kai', Jon Hurwitz, ha aclarado que  fueron los showrunners los que eligieron terminar la serie secuela de 'Karate Kid' con la temporada 6, y no Netflix, como se había presupuesto… [+2086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Bella Ramsey tiene malas noticias para los fans de 'The Last of Us': la temporada 2 de la estupenda serie de HBO todavía tardará mucho en estrenarse",
      "Description": "Este lunes no hemos despertado sin un nuevo episodio de 'The Last of Us', pues la primera entrega de la estupenda serie de HBO ya llegó a su fin. Por suerte, la temporada 2 lleva tiempo confirmada y es cuestión de tiempo que la veamos, pero Bella Ramsey tiene…",
      "Url": "https://www.espinof.com/series-de-ficcion/bella-ramsey-tiene-malas-noticias-para-fans-the-last-of-us-temporada-2-estupenda-serie-hbo-todavia-tardara-mucho-estrenarse",
      "UrlToImage": "https://i.blogs.es/7a4ea8/bella-ramsey-en-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-03-20T14:30:34Z",
      "Content": "Este lunes no hemos despertado sin un nuevo episodio de 'The Last of Us', pues la primera entrega de la estupenda serie de HBO ya llegó a su fin. Por suerte, la temporada 2 lleva tiempo confirmada y … [+1583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230320/1001970048/son-novedades-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/01/25/63d11fdb8fa35.r_d.540-675-0.jpeg",
      "PublishedAt": "2023-03-20T14:16:29Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+5121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Netflix anuncia una avalancha de videojuegos gratis en su plataforma. Está siguiendo la misma estrategia con sus series",
      "Description": "Netflix está decidida a convertirse en una potencia del desarrollo del videojuego. En una presentación exclusiva para medios, y en un momento de no especialmente buena fama para la plataforma, la compañía desveló algunos de sus próximos planes en el sector, q…",
      "Url": "https://www.xataka.com/videojuegos/netflix-anuncia-avalancha-videojuegos-gratis-su-plataforma-esta-siguiendo-estrategia-sus-series",
      "UrlToImage": "https://i.blogs.es/8d2634/diseno-sin-titulo-3-/840_560.jpeg",
      "PublishedAt": "2023-03-20T14:00:34Z",
      "Content": "Netflix está decidida a convertirse en una potencia del desarrollo del videojuego. En una presentación exclusiva para medios, y en un momento de no especialmente buena fama para la plataforma, la com… [+2908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La alegría no duró demasiado: el anime de 'NieR: Automata' sufre un nuevo parón indefinido y no hay fecha de estreno para su episodio 9",
      "Description": "Aunque poco a poco a ido remontando al anime de 'NieR: Automata' le han ido cayendo palos desde que empezó a emitirse. Especialmente, porque apenas había estrenado su tercer capítulo y tuvo que irse a un parón de varias semanas por el aumento de casos de COVI…",
      "Url": "https://www.espinof.com/anime/alegria-no-duro-demasiado-anime-nier-automata-sufre-nuevo-paron-indefinido-no-hay-fecha-estreno-para-su-episodio-9",
      "UrlToImage": "https://i.blogs.es/e7d6d0/nier-automata/840_560.jpeg",
      "PublishedAt": "2023-03-20T13:00:34Z",
      "Content": "Aunque poco a poco a ido remontando al anime de 'NieR: Automata' le han ido cayendo palos desde que empezó a emitirse. Especialmente, porque apenas había estrenado su tercer capítulo y tuvo que irse … [+1491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Si tienes ganas de la segunda temporada de The Last of Us, Bella Ramsey trae malas noticias: va a tardar bastante",
      "Description": "Ya hemos dicho adiós a la primera temporada de la serie de The Last of Us. Los nueve capítulos emitidos en HBO nos han mostrado cómo el viaje de Joel y Ellie también funciona en un nuevo formato. Ahora, toca esperar por una segunda temporada que tardará en ll…",
      "Url": "https://www.vidaextra.com/series/tienes-ganas-segunda-temporada-the-last-of-us-bella-ramsey-trae-malas-noticias-va-a-tardar-bastante",
      "UrlToImage": "https://i.blogs.es/349379/abby-joel-31188.1200x675/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:46:44Z",
      "Content": "Ya hemos dicho adiós a la primera temporada de la serie de The Last of Us. Los nueve capítulos emitidos en HBO nos han mostrado cómo el viaje de Joel y Ellie también funciona en un nuevo formato. Aho… [+2210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Me cabreé mucho\": a Sarah Snook le pilló de imprevisto el final de 'Succession'",
      "Description": "La primera impresión que tuvo Sarah Snook cuando le ofrecieron un papel en 'Succession' fue de pensar sobre qué hacía ella en una serie de \"hombre blancos de negocios\". Sin embargo ahora que la serie afronta su temporada final (que se estrena el domingo 26 en…",
      "Url": "https://www.espinof.com/hbo/me-cabree-mucho-a-sarah-snook-le-pillo-imprevisto-final-succession",
      "UrlToImage": "https://i.blogs.es/2d579f/snook-succession/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:00:33Z",
      "Content": "La primera impresión que tuvo Sarah Snook cuando le ofrecieron un papel en 'Succession' fue de pensar sobre qué hacía ella en una serie de \"hombre blancos de negocios\". Sin embargo ahora que la serie… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la miniserie de Netflix que me recomendó un ligue de Tinder y con la que consiguió una segunda cita",
      "Description": "No negaré que doy mucha importancia a que mis parejas sentimentales disfruten del cine y las series tanto como lo hago yo. Es algo que me gusta tener en común con ellos y que me permite disfrutar de uno de mis mayores hobbies en compañía.\n<!-- BREAK 1 -->\nPer…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-miniserie-netflix-que-me-recomendo-ligue-tinder-que-consiguio-segunda-cita",
      "UrlToImage": "https://i.blogs.es/018be7/que-ver-esta-semana-en-netflix/840_560.jpeg",
      "PublishedAt": "2023-03-20T11:00:34Z",
      "Content": "No negaré que doy mucha importancia a que mis parejas sentimentales disfruten del cine y las series tanto como lo hago yo. Es algo que me gusta tener en común con ellos y que me permite disfrutar de … [+1966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon rebaja a su precio mínimo histórico el Google Pixel 7, uno de los móviles con mejor cámara fotográfica",
      "Description": "Uno de los aspectos que más valoran los compradores a la hora de elegir un móvil es su cámara. En Google, lo saben y por eso, los Pixel son prácticamente cámaras fotográficas en el cuerpo de un smartphone. Si eres un amante de la fotografía móvil, estás de su…",
      "Url": "https://www.compradiccion.com/moviles-y-smartphones/amazon-rebaja-a-su-precio-minimo-historico-google-pixel-7-uno-moviles-mejor-camara-fotografica",
      "UrlToImage": "https://i.blogs.es/07fb1f/2/840_560.jpeg",
      "PublishedAt": "2023-03-20T10:01:20Z",
      "Content": "Uno de los aspectos que más valoran los compradores a la hora de elegir un móvil es su cámara. En Google, lo saben y por eso, los Pixel son prácticamente cámaras fotográficas en el cuerpo de un smart… [+2572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "La NASA se inspira en Apple: este es el traje espacial que nos llevará de vuelta a la Luna",
      "Description": "A veces la inspiración puede aparecer de los lugares más inesperados. La NASA está inmersa en preparaciones para empujar al hombre a la Luna de nuevo, y es lo que se han propuesto hacer con las misiones Artemis. Una parte del trabajo de esas misiones es crear…",
      "Url": "https://www.applesfera.com/curiosidades/nasa-se-inspira-apple-este-traje-espacial-que-nos-llevara-vuelta-a-luna",
      "UrlToImage": "https://i.blogs.es/d54013/news_spacesuitartemisiii140323/840_560.jpeg",
      "PublishedAt": "2023-03-20T09:38:27Z",
      "Content": "A veces la inspiración puede aparecer de los lugares más inesperados. La NASA está inmersa en preparaciones para empujar al hombre a la Luna de nuevo, y es lo que se han propuesto hacer con las misio… [+2475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia G. Varela",
      "Title": "Lidl tiene un árbol rascador barato, grande y divertido para tu gato (y con el que tus muebles estarán a salvo)",
      "Description": "Si tienes la suerte de compartir espacio vital con una mascota peluda y esta es un gato, sabrás bien de su molesta costumbre de afilarse las uñas en el lugar más inadecuado, como por ejemplo la tapicería de tu nueva sofá. Así que si quieres evitar que esto oc…",
      "Url": "https://www.compradiccion.com/otros/lidl-tiene-arbol-rascador-barato-grande-divertido-para-tu-gato-que-tus-muebles-estaran-a-salvo",
      "UrlToImage": "https://i.blogs.es/65527c/arbol-rascador-gatos-chollo-lidl/840_560.jpeg",
      "PublishedAt": "2023-03-20T08:30:02Z",
      "Content": "Si tienes la suerte de compartir espacio vital con una mascota peluda y esta es un gato, sabrás bien de su molesta costumbre de afilarse las uñas en el lugar más inadecuado, como por ejemplo la tapic… [+2451 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "ÁLVARO ONIEVA",
      "Title": "Álvaro Rico, de niño a hombre en Hasta el cielo: \"Calparsoro te obliga a ir en sexta marcha. Como vayas en quinta, jodido\"",
      "Description": "Álvaro Rico deja atrás su imagen juvenil para protagonizar en Netflix Hasta el cielo: la serie, secuela directa de la película homónima. El otrora alumno de Élite encarna...",
      "Url": "https://www.elmundo.es/television/series/2023/03/20/6412f103e4d4d813188b457c.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7fb5a6a89eb9ffcb32cf39b94408fd75/crop/41x28/3072x2048/resize/1200/f/jpg/assets/multimedia/imagenes/2023/03/16/16789625530059.jpg",
      "PublishedAt": "2023-03-20T07:17:59Z",
      "Content": "Álvaro Rico deja atrás su imagen juvenil para protagonizar en Netflix Hasta el cielo: la serie, secuela directa de la película homónima. El otrora alumno de Élite encarna ahora a Fernan, un policía i… [+5325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Informacion.es"
      },
      "Author": null,
      "Title": "El polémico final de 'The last of us'",
      "Description": "La primera temporada de 'The last of us' se nos ha terminado en un suspiro. Nueve semanas en las que hemos ido recorriendo ese mundo distópico y postapocalíptico creado por el hongo cordyceps. No he tenido el gusto de jugar aún al videojuego que ha dado orige…",
      "Url": "https://www.informacion.es/blogs/juego-de-series/2023/03/18/polemico-final-the-last-of-84829592.html",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/ac196b63-19d0-45c3-a6ff-01e3d3b499d2_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-20T07:15:44Z",
      "Content": "La primera temporada de 'The last of us' se nos ha terminado en un suspiro. Nueve semanas en las que hemos ido recorriendo ese mundo distópico y postapocalíptico creado por el hongo cordyceps. No he … [+5549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Bella Ramsey da posible fecha de estreno para segunda temporada de 'The Last Of Us'",
      "Description": "Es el primer fin de semana sin un episodio nuevo de The Last Of Us en la plataforma de streaming HBO Max, pues la primera temporada de la exitosa serie llegó a su fin este domingo 12 de marzo tras un intenso capítulo lleno de mucha tensión protagonizado por B…",
      "Url": "https://www.milenio.com/espectaculos/television/bella-ramsey-revela-fecha-estreno-temporada-the-last-of-us",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/16/bella-ramsey-protagonista-last-of.jpg",
      "PublishedAt": "2023-03-20T02:14:16Z",
      "Content": "Es el primer fin de semana sin un episodio nuevo de The Last Of Us en la plataforma de streaming HBO Max, pues la primera temporada de la exitosa serie llegó a su fin este domingo 12 de marzo tras un… [+1310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Estas son las 10 series más populares de Apple TV+",
      "Description": "Apple TV+ ha logrado construir un catálogo con un contenido original, variado e interesante, con el que ha conseguido tener protagonismo entre tantos servicios similares. Y aunque sin duda, Ted Lasso es la más popular de sus series, otros programas también se…",
      "Url": "https://ipadizate.com/apple-tv/estas-son-las-10-series-mas-populares-de-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/03/apple-tv-series.jpg?width=1200",
      "PublishedAt": "2023-03-19T20:38:51Z",
      "Content": "El catálogo de Apple TV+ sigue sumando seguidores\r\nApple TV+ ha logrado construir un catálogo con un contenido original, variado e interesante, con el que ha conseguido tener protagonismo entre tanto… [+4925 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Claudia Piñeiro adelantó la segunda temporada de El Reino con imágenes inéditas: “Mucha ansiedad”",
      "Description": "En su cuenta de Twitter, la escritora y guionista de la serie argentina de Netflix palpitó el estreno de los nuevos capítulos, que se dará el próximo miércoles, con un mensaje y una recopilación de momentos",
      "Url": "https://www.lanacion.com.ar/espectaculos/claudia-pineiro-adelanto-la-segunda-temporada-de-el-reino-con-imagenes-ineditas-mucha-ansiedad-nid19032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/muz2MjlVq3-LK1v47QVk8TJ-M-Y=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LPWL7GN5WZAQFATQ2PC5QQ5VKA.jpg",
      "PublishedAt": "2023-03-19T19:51:03Z",
      "Content": "A través de sus redes sociales, Claudia Piñeiro palpitó el estreno de la segunda temporada de El Reino, la serie argentina que fue furor en Netflix, con una serie de imágenes inéditas de los nuevos c… [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Hiba Abouk, de enamorar en 'El príncipe' a casarse con un polémico futbolista y tomar la decisión de no trabajar",
      "Description": "La noticia saltaba hace poco: 'El príncipe', siete años después de su final en Telecinco, saltaba a lo más alto de los tops de visionados de Netflix sin que nadie se explicará el porqué. Y con ese momento de recuerdo también llegó una pregunta al ver a la act…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-hiba-abouk-enamorar-principe-a-casarse-polemico-futbolista-tomar-decision-no-trabajar",
      "UrlToImage": "https://i.blogs.es/66d630/hiba-abouk/840_560.jpeg",
      "PublishedAt": "2023-03-19T19:02:00Z",
      "Content": "La noticia saltaba hace poco: 'El príncipe', siete años después de su final en Telecinco, saltaba a lo más alto de los tops de visionados de Netflix sin que nadie se explicará el porqué. Y con ese mo… [+5226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate, Lorenzo Ayuso",
      "Title": "María Pedraza cumple sueños en 'Urban': \"Yo era superfán de 'Los Serrano', mi amor platónico era Víctor Elías\"",
      "Description": "Apenas han pasado seis años desde que María Pedraza debutara ante las cámaras. Desde entonces, los proyectos televisivos se acumulan a un ritmo intenso: con La casa de papel y Élite ya lejanos, y con Toy Boy aún relativamente reciente, la joven tiene ahora do…",
      "Url": "https://vertele.eldiario.es/entrevistas/maria-pedraza-urban-serie-superfan-serrano-amor-platonico-victor-elias_1_10037471.html",
      "UrlToImage": "https://static.eldiario.es/clip/9d9ab4aa-46f9-4381-8b7a-d0d8105760fc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-19T18:45:59Z",
      "Content": "Apenas han pasado seis años desde que María Pedraza debutara ante las cámaras. Desde entonces, los proyectos televisivos se acumulan a un ritmo intenso: con La casa de papel y Élite ya lejanos, y con… [+13496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon rebaja a su precio mínimo histórico la cafetera espresso superautomática Cecotec Power Matic-ccino 6000 Serie Bianca S",
      "Description": "Si eres un amante del buen café y eres también de los que siempre anda justo de tiempo, convendrás conmigo que las cafeteras superautomáticas son uno de los mejores inventos de la humanidad. \n<!-- BREAK 1 -->\nSi aún no tienes una, Amazon te lo pone fácil. Ha …",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/amazon-rebaja-a-su-precio-minimo-historico-cafetera-espresso-superautomatica-cecotec-power-matic-ccino-6000-serie-bianca-s",
      "UrlToImage": "https://i.blogs.es/af483c/1/840_560.jpeg",
      "PublishedAt": "2023-03-19T16:31:58Z",
      "Content": "Si eres un amante del buen café y eres también de los que siempre anda justo de tiempo, convendrás conmigo que las cafeteras superautomáticas son uno de los mejores inventos de la humanidad. \r\nSi aún… [+2840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Cuando la acción no tiene razón de ser: por qué 'The Last of Us' me parece una clase magistral sobre cómo adaptar la narrativa del videojuego a un medio pasivo",
      "Description": "Jugar por primera vez a 'The Last of Us' durante su lanzamiento hace más de una década marcó un punto de inflexión en mi longeva relación con los videojuegos. Hasta el momento, el descomunal 'Metal Gear Solid' había sido el único título capaz de suscitarme em…",
      "Url": "https://www.espinof.com/series-de-ficcion/cuando-accion-no-tiene-razon-ser-que-the-last-of-us-me-parece-clase-magistral-como-adaptar-narrativa-videojuego-a-medio-pasivo",
      "UrlToImage": "https://i.blogs.es/eeb127/captura-de-pantalla-2023-03-17-a-las-12.47.07/840_560.jpeg",
      "PublishedAt": "2023-03-19T15:32:00Z",
      "Content": "Jugar por primera vez a 'The Last of Us' durante su lanzamiento hace más de una década marcó un punto de inflexión en mi longeva relación con los videojuegos. Hasta el momento, el descomunal 'Metal G… [+5861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Silvia Cabrero",
      "Title": "Si trabajas desde casa, estos auriculares bluetooth están baratísimos: con cancelación de ruido para evitar las distracciones",
      "Description": "Si teletrabajas, los ruidos y las distracciones son muchas veces molestos e inevitables, pero si tienes estos auriculares in-ears inalámbricos JBL Tune 230NC TWS, podrás lograrlo gracias a que tienen cancelación de ruido activa. Ahora los puedes conseguir muy…",
      "Url": "https://www.xatakahome.com/seleccion/trabajas-casa-estos-auriculares-bluetooth-estan-baratisimos-cancelacion-ruido-para-evitar-distracciones",
      "UrlToImage": "https://i.blogs.es/77d598/pexels-samson-katt-5256142/840_560.jpeg",
      "PublishedAt": "2023-03-19T15:02:00Z",
      "Content": "Si teletrabajas, los ruidos y las distracciones son muchas veces molestos e inevitables, pero si tienes estos auriculares in-ears inalámbricos JBL Tune 230NC TWS, podrás lograrlo gracias a que tienen… [+1451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon Prime Video anuncia Rubius: Next Level, la serie del famoso streamer que mezcla ficción y realidad",
      "Description": "Nos guste o no, el Rubius es uno de los streamers y creadores de contenido más populares de nuestro país. Tiene una auténtica legión de seguidores. En Amazon, lo saben y por eso han apostado una serie documental con él como protagonista, Rubius: Next Level. S…",
      "Url": "https://www.compradiccion.com/television/amazon-prime-video-anuncia-rubius-next-level-serie-famoso-streamer-que-mezcla-ficcion-realidad",
      "UrlToImage": "https://i.blogs.es/016fa7/1/840_560.png",
      "PublishedAt": "2023-03-19T14:29:51Z",
      "Content": "Nos guste o no, el Rubius es uno de los streamers y creadores de contenido más populares de nuestro país. Tiene una auténtica legión de seguidores. En Amazon, lo saben y por eso han apostado una seri… [+2464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Sólo dura 4 horas y la puedes ver en Netflix: una intensa miniserie sobre una asesina indescifrable creada por una autora ganadora del Oscar",
      "Description": "El pasado domingo vimos a Sarah Polley llevarse un Premio Oscar por su guion de 'Ellas hablan', una adaptación de la novela de Miriam Toews que mantiene la tradición de premiar a artistas interesantes con su trabajo menos interesante. No es que le falten valo…",
      "Url": "https://www.espinof.com/netflix/solo-dura-4-horas-puedes-ver-netflix-intensa-miniserie-asesina-indescifrable-creada-autora-ganadora-oscar",
      "UrlToImage": "https://i.blogs.es/f7ce10/alias-grace-2017-sarah-polley/840_560.jpeg",
      "PublishedAt": "2023-03-19T10:30:01Z",
      "Content": "El pasado domingo vimos a Sarah Polley llevarse un Premio Oscar por su guion de 'Ellas hablan', una adaptación de la novela de Miriam Toews que mantiene la tradición de premiar a artistas interesante… [+2569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "El móvil barato, con triple cámara y con batería interminable de POCO está rebajadísimo en Amazon",
      "Description": "Entre los móviles baratos, pero que aseguran unas buenas prestaciones, hay uno que destaca especialmente, el Xiaomi POCO M5. No es fácil encontrar un smartphone que pueda rivalizar con él en relación calidad-precio. Menos aún con ofertas como esta de Amazon q…",
      "Url": "https://www.compradiccion.com/moviles-y-smartphones/movil-barato-triple-camara-bateria-interminable-poco-esta-rebajadisimo-amazon",
      "UrlToImage": "https://i.blogs.es/f2644f/1/840_560.jpeg",
      "PublishedAt": "2023-03-19T10:12:04Z",
      "Content": "Entre los móviles baratos, pero que aseguran unas buenas prestaciones, hay uno que destaca especialmente, el Xiaomi POCO M5. No es fácil encontrar un smartphone que pueda rivalizar con él en relación… [+2311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Silvia Cabrero",
      "Title": "Si quieres tener tu propio cine en casa, este proyector de Epson está rebajadísimo: imagina poder ver la serie Sombra y Hueso en pantalla grande",
      "Description": "Si te gusta mucho el cine, ahora puedes tener el tuyo propio en casa con este proyector Epson CO-FH02 que está súper rebajado en Amazon por 467,49 euros, frente a los 749,99 euros de su precio anterior, con un descuentazo de más de 282 euros.\n<!-- BREAK 1 -->…",
      "Url": "https://www.xatakahome.com/seleccion/quieres-tener-tu-propio-cine-casa-este-proyector-epson-esta-rebajadisimo-imagina-poder-ver-serie-sombra-hueso-pantalla-grande",
      "UrlToImage": "https://i.blogs.es/b2fada/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-03-19T09:02:00Z",
      "Content": "Si te gusta mucho el cine, ahora puedes tener el tuyo propio en casa con este proyector Epson CO-FH02 que está súper rebajado en Amazon por 467,49 euros, frente a los 749,99 euros de su precio anteri… [+1252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Qué ver en el Día del Padre: 4 fantásticas películas que exploran la paternidad y que se pueden disfrutar en streaming",
      "Description": "Este domingo se celebra el Día del Padre, momento donde aquellos que han conseguido/decidido generar descendencia se congratulan por un momento. Sacar obras que toquen la paternidad en el cine no es nada complicado, ya que no faltan un montón de directores co…",
      "Url": "https://www.espinof.com/listas/que-ver-dia-padre-4-fantasticas-peliculas-que-exploran-paternidad-que-se-pueden-disfrutar-streaming",
      "UrlToImage": "https://i.blogs.es/841b73/viggo-mortensen-captain-fantastic-2016/840_560.jpeg",
      "PublishedAt": "2023-03-19T09:02:00Z",
      "Content": "Este domingo se celebra el Día del Padre, momento donde aquellos que han conseguido/decidido generar descendencia se congratulan por un momento. Sacar obras que toquen la paternidad en el cine no es … [+3297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de la serie 'Sin Huellas' (Amazon Prime Video)",
      "Description": "Sin Huellas es una comedia de acción en la que dos limpiadoras se ven envueltas en un peligroso complot criminal.",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-03-19/critica-de-la-serie-sin-huellas-amazon-prime-video-6996923/",
      "UrlToImage": "https://s.libertaddigital.com/2023/03/17/1200/627/ld/sin-huellas-amazon.jpg",
      "PublishedAt": "2023-03-19T08:53:53Z",
      "Content": "Sin huellas, protagonizada por la actriz española Carolina Yuste (Carmen y Lola, Hasta el cielo) y la mexicana Camila Sodi, es la última gran apuesta por las series de ficción española de Prime Video… [+47 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Laura Cuesta",
      "Title": "'The Last of Us': Las cinco razones por las que ha sido una serie rompedora",
      "Description": "La serie de HBO Max que adapta el popular videojuego desarrollado por Naughty Dog ha llegado a su fin. Tras la emisión de su último capítulo vale la pena cuestionarse cómo 'The Last of Us' se ha convertido en la serie del momento.\nThe post 'The Last of Us': L…",
      "Url": "https://www.publico.es/uwu/cultura/the-last-of-us-las-cinco-razones-por-las-que-ha-sido-una-serie-rompedora/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/03/Imagen-destacada-4.jpg",
      "PublishedAt": "2023-03-19T06:05:14Z",
      "Content": "Laura Cuesta\r\n¡Menudo viaje! Gracias a todos los que sintonizaron y ayudaron a hacer de este programa un viaje tan maravilloso. Echaremos de menos vuestras reflexiones semanales, vídeos y reacciones.… [+9635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Josep Maria Cortés",
      "Title": "El desliz de Campuzano",
      "Description": "Ya veo que Carles Campuzano se ha olvidado de la política como eje del racionalismo. Ha sido poner un pie en la Santa Coloma de Gramanet de Núria Parlón y caer de bruces en el uso del poder a cambio de votos. Ha prometido a orillas del Besós que construirá re…",
      "Url": "https://cronicaglobal.elespanol.com/pensamiento/el-retrato/desliz-campuzano_784829_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/25/94/64/44/el-consejero-de-derechos-sociales-carles-campuzano-farruqo_2_505x267.jpeg",
      "PublishedAt": "2023-03-18T23:00:00Z",
      "Content": "Ya veo que Carles Campuzano se ha olvidado de la política como eje del racionalismo. Ha sido poner un pie en la Santa Coloma de Gramanet de Núria Parlón y caer de bruces en el uso del poder a cambio … [+3716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Paola Gavilanes, Redacción Entretenimiento (I)",
      "Title": "La bioserie de Fito Páez tiene fecha de estreno",
      "Description": "Netflix reveló que 'El Amor Después del Amor', una serie biográfica acerca de Fito Páez, se estrenará el próximo 26 de abril de 2023.",
      "Url": "https://www.elcomercio.com/tendencias/entretenimiento/serie-fito-paez-netflix-estreno.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/03/paezok.jpg",
      "PublishedAt": "2023-03-18T20:55:40Z",
      "Content": "La producción está estelarizada por Gaspar Offenhenden e Ivos Hochman, quienes interpretan a Páez de niño y adulto. Foto: InternetLa bioserie del cantante argentino Fito Páez se estrenará el próximo … [+1350 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Irina Repetto",
      "Title": "Actuó en Verano del ‘98 y Rebelde Way, se fue a México a probar suerte y Netflix le dio la oportunidad de su vida",
      "Description": "Francisco Bass nació en Santiago del Estero y se mudó a Buenos Aires para cumplir su sueño de ser actor; en diálogo con LA NACION rememoró su paso por Rebelde Way, su vida en México y Perú y su nueva serie de streaming",
      "Url": "https://www.lanacion.com.ar/espectaculos/actuo-en-verano-del-98-y-rebelde-way-se-fue-a-mexico-a-probar-suerte-y-netflix-le-dio-la-oportunidad-nid18032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/RUUEtRQZylZvA2_LdKdmSdwRKiU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IJOJMDYPX5CGRJO3KA44ANYLUA.png",
      "PublishedAt": "2023-03-18T20:45:36Z",
      "Content": "Nació en el seno de una familia de artistas. Sus tíos políticos son León Gieco y Gustavo Santaolalla, iba a los recitales de Charly García y Fito Páez,y el mismísimo Alejandro Lerner tocaba el piano … [+6291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Last of Us' y la gran pregunta sobre Ellie: cómo la serie de HBO y el videojuego se complementan para explicar los motivos tras la inmunidad al cordyceps",
      "Description": "<ul>\n <li>Este artículo contiene spoilers sobre el final de 'The Last of Us'. Si no quieres que te destripe nada, guárdalo para más tarde —pero vuelve para leerlo, ¿eh?—.</li>\n</ul>\n\nDespués de unas cuantas semanas realmente apasionantes, la fantástica adapta…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-last-of-us-gran-pregunta-ellie-como-serie-hbo-videojuego-se-complementan-para-explicar-motivos-inmunidad-al-cordyceps",
      "UrlToImage": "https://i.blogs.es/2c9b0a/captura-de-pantalla-2023-03-18-a-las-17.29.45/840_560.jpeg",
      "PublishedAt": "2023-03-18T20:31:19Z",
      "Content": "<ul><li>Este artículo contiene spoilers sobre el final de 'The Last of Us'. Si no quieres que te destripe nada, guárdalo para más tarde pero vuelve para leerlo, ¿eh?.</li></ul>Después de unas cuantas… [+5321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Dragones y Mazmorras' y otros 11 universos de fantasía épica en el cine y la televisión con su propio fenómeno fan",
      "Description": "Los fans de la fantasía épica no se pueden quejar. Después de seis temporadas de ‘Juego de Tronos’, de la vuelta de ‘El señor de los anillos’ 20 años después de las películas de Peter Jackson y la proliferación de series juveniles como ‘Sombra y Hueso’, ‘La r…",
      "Url": "https://www.espinof.com/listas/dragones-mazmorras-otros-universos-fantasia-epica-cine-television-su-propio-fenomeno-fan",
      "UrlToImage": "https://i.blogs.es/51ebb1/mundosfantasiaepica/840_560.jpeg",
      "PublishedAt": "2023-03-18T19:31:19Z",
      "Content": "Los fans de la fantasía épica no se pueden quejar. Después de seis temporadas de Juego de Tronos, de la vuelta de El señor de los anillos 20 años después de las películas de Peter Jackson y la prolif… [+10595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza, Lorenzo Ayuso",
      "Title": "Álvaro Rico, de vuelta a Netflix: \"Quieres que tu trabajo se cuide y genere audiencia. Si no, te están mintiendo\"",
      "Description": "Hasta el cielo continúa la estela del exitoso largometraje homónimo, ahora con una nueva óptica. Asia Ortega, ya presente en el filme, asciende ahora a protagonista de la serie para cambiar la metodología masculina de esta banda de mercheros.Para la actriz as…",
      "Url": "https://vertele.eldiario.es/videos/entrevistas/alvaro-rico-asia-ortega-vuelta-netflix-quieres-trabajo-cuide-genere-audiencia-si-no-mintiendo_8_10033988.html",
      "UrlToImage": "https://static.eldiario.es/clip/e682561e-03c8-4e6b-8f43-178bf83e0664_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-18T18:45:45Z",
      "Content": "Hasta el cielo continúa la estela del exitoso largometraje homónimo, ahora con una nueva óptica. Asia Ortega, ya presente en el filme, asciende ahora a protagonista de la serie para cambiar la metodo… [+1378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Mi trabajo consiste en ver series y películas. Estos son mis trucos para elegir bien en la jungla del streaming",
      "Description": "Ah, ver series y películas (y jugar a videojuegos, pero esa es otra historia) para ganarse la vida. Vaya placer, ¿verdad? Bueno, desde luego hay cosas peores en la vida, dedicarse a escribir sobre entretenimiento no es tan duro como bajar a la mina. Pero tien…",
      "Url": "https://www.xataka.com/streaming/mi-trabajo-consiste-ver-series-peliculas-estos-mis-trucos-para-elegir-bien-jungla-streaming",
      "UrlToImage": "https://i.blogs.es/aede27/diseno-sin-titulo-2-/840_560.jpeg",
      "PublishedAt": "2023-03-18T18:01:18Z",
      "Content": "Ah, ver series y películas (y jugar a videojuegos, pero esa es otra historia) para ganarse la vida. Vaya placer, ¿verdad? Bueno, desde luego hay cosas peores en la vida, dedicarse a escribir sobre en… [+5542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "5 series y películas de anime con papás fantásticos para ver en streaming en el Día del Padre (o cualquier otro día)",
      "Description": "Ya mismo toca celebrar otro Día del Padre, y si lo que nos gusta para celebrarlo es apalancarnos en el sofá con nuestras personas favoritas y disfrutar de una buena serie o película... Pues aquí tenemos unas cuantas recomendaciones con padres espectaculares.\n…",
      "Url": "https://www.espinof.com/listas/series-peliculas-anime-pdres-fantasticos-para-ver-streaming-dia-padre",
      "UrlToImage": "https://i.blogs.es/162b32/animes-dia-de-padre/840_560.jpeg",
      "PublishedAt": "2023-03-18T18:01:18Z",
      "Content": "Ya mismo toca celebrar otro Día del Padre, y si lo que nos gusta para celebrarlo es apalancarnos en el sofá con nuestras personas favoritas y disfrutar de una buena serie o película... Pues aquí tene… [+3508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Mila Fernández",
      "Title": "Raquel Guerrero: \"Yo llevo muchos años sin poder vivir sólo de esto\"",
      "Description": "<![CDATA[<p>El 30 de diciembre del año pasado se estrenó en Netflix la serie Machos alfa. Durante la primera semana, ocupó la primera posición del ranking español —donde se mantuvo ocho semanas— y la octava en el ranking global de habla no inglesa. wf_cms.rss…",
      "Url": "https://www.huffingtonpost.es/life/raquel-guerrero-llevo-n-vivir-so-esto.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/03/16/64131d11836b9.jpeg",
      "PublishedAt": "2023-03-18T18:00:09Z",
      "Content": "El 30 de diciembre del año pasado se estrenó en Netflix la serie Machos alfa. Durante la primera semana, ocupó la primera posición del ranking español donde se mantuvo ocho semanas y la octava en el … [+9287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us: ¿cuándo llegará la Temporada 2? Bella Ramsey comparte noticia agridulce",
      "Description": "Naughty Dog y HBO ya trabajan en la Temporada 2 de The Last of Us, su exitosa serie que dejó a muchos fans emocionados. Así que los seguidores de la franquicia ya quieren saber cuándo estarán listos los próximos episodios, que adaptarán parte de la historia d…",
      "Url": "https://www.levelup.com/noticias/729137/The-Last-of-Us-cuando-llegara-la-Temporada-2-Bella-Ramsey-comparte-noticia-agridulce",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/788964/788964_600x315.jpg",
      "PublishedAt": "2023-03-18T17:45:00Z",
      "Content": "Naughty Dog y HBO ya trabajan en la Temporada 2 de The Last of Us, su exitosa serie que dejó a muchos fans emocionados. Así que los seguidores de la franquicia ya quieren saber cuándo estarán listos … [+2355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "Cuando Batman se enfrentó al hongo de 'The Last of Us'... y estuvo a punto de perder en un cómic de hace 35 años",
      "Description": "Hasta 'The Last of Us', la variante zombi por infección de hongos (el fungizombi) no era muy popular. Hay algo en la naturaleza de un virus que nos atemoriza más, quizá porque los hongos los asociamos a cosas molestas pero no particularmente peligrosas, como …",
      "Url": "https://www.espinof.com/series-de-ficcion/cuando-batman-se-enfrento-al-hongo-the-last-of-us-estuvo-a-punto-perder-comic-hace-35-anos",
      "UrlToImage": "https://i.blogs.es/b41f32/last-of-us-batman/840_560.png",
      "PublishedAt": "2023-03-18T16:31:19Z",
      "Content": "Hasta 'The Last of Us', la variante zombi por infección de hongos (el fungizombi) no era muy popular. Hay algo en la naturaleza de un virus que nos atemoriza más, quizá porque los hongos los asociamo… [+4819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "¿Qué fue de Jesús Castro, el actor protagonista de 'El Príncipe'? Cómo ha saltado al extranjero para ser un 'Gigoló'",
      "Description": "Jesús Castro protagonizó en 2015 una de las series más exitosas de Telecinco, 'El Príncipe', junto a actores como Rubén Cortada, Hiba Abouk o Álex González. El gaditano se incorporaba a la segunda temporada de la producción tras arrasar como 'El Niño', la pel…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-jesus-castro-actor-protagonista-principe-como-ha-saltado-al-extranjero-para-ser-gigolo",
      "UrlToImage": "https://i.blogs.es/95fb4d/jesuscastroactor_328160849_599871815331883_4863959638346545436_n/840_560.jpeg",
      "PublishedAt": "2023-03-18T15:46:02Z",
      "Content": "Jesús Castro protagonizó en 2015 una de las series más exitosas de Telecinco, 'El Príncipe', junto a actores como Rubén Cortada, Hiba Abouk o Álex González. El gaditano se incorporaba a la segunda te… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Alex Puruncajas, Redacción Tendencias (I)",
      "Title": "HBO Max presentará el tras cámaras de 'The Last of Us'",
      "Description": "HBO Max presentará el tras cámaras de la serie 'The Last of Us' este 24 de marzo de 2023. Los seguidores están a a la expectativa.",
      "Url": "https://www.elcomercio.com/tendencias/cine/hbo-max-detras-camaras-the-last-of-us.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/03/pascal-ramsey.jpg",
      "PublishedAt": "2023-03-18T15:30:00Z",
      "Content": "Pedro Pascal y Bella Ramsey, durante la serie 'The Last of Us'. Foto: ArchivoHBO Max sorprendió a su audiencia con la presentación del tras cámaras de la primera temporada de la serie 'The Last of Us… [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La familia contraataca",
      "Description": "Tiene el poder la ficción de escrutar mejor la realidad que la realidad misma. O al menos de reflejarla, describirla de forma más honesta, porque a veces hay más verdad en lo que cuentan otros que en lo que ve, sin filtro, uno mismo. Por eso hay un sentido ló…",
      "Url": "https://www.abc.es/play/series/criticas/abci-familia-contraataca-202303181118_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/18/succession-familias-series-kcXG--1024x512@abc.jpg",
      "PublishedAt": "2023-03-18T10:18:24Z",
      "Content": "Lucía M. CabanelasSEGUIR\r\nActualizado:18/03/2023 11:18h\r\nGuardar\r\n Noticias relacionadas\r\nTiene el poder la ficción de escrutar mejor la realidad que la realidad misma. O al menos de reflejarla, desc… [+3413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie italiana está arrasando y es perfecta para el fin de semana: así es \"La ley de Lidia Poët\"",
      "Description": "Si eres de esas personas que tiene un pack con Netflix, HBO y Disney+, estás de enhorabuena. Hoy traemos una serie estupenda para este fin de semana si todavía no sabes a qué echarle el guante. Se trata de una serie italiana llamada \"La ley de Lidia Poët\" en …",
      "Url": "https://andro4all.com/series/esta-serie-italiana-esta-arrasando-y-es-perfecta-para-el-fin-de-semana-asi-es-la-ley-de-lidia-poet",
      "UrlToImage": "https://andro4all.com/hero/2023/03/la-ley-de-lidia-poet.png?width=1200",
      "PublishedAt": "2023-03-18T10:00:59Z",
      "Content": "Matilda de Angelis \"se come\" el papel de Lidia Poët con gran maestría\r\nSi eres de esas personas que tiene un pack con Netflix, HBO y Disney+, estás de enhorabuena. Hoy traemos una serie estupenda par… [+2323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "'Sombra y hueso' contará con un spin-off",
      "Description": "Durante una entrevista reciente con Entertainment Weekly, el showrunner de 'Sombra y hueso', Eric Heisserer, habló sobre sus planes de futuro respecto al drama de fantasía oscura. Heisserer confirmó que actualmente están desarrollando un spin-off de la serie …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/sombra-y-hueso-contara-con-un-spin-off-44956.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121475.jpg",
      "PublishedAt": "2023-03-18T09:51:18Z",
      "Content": "Durante una entrevista reciente con Entertainment Weekly, el showrunner de 'Sombra y hueso', Eric Heisserer, habló sobre sus planes de futuro respecto al drama de fantasía oscura. Heisserer confirmó … [+1787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "¡Que viva México! Luis Estrada lleva su sátira social a los cines",
      "Description": "Con La ley de Herodes, Luis Estrada abrió la brecha para una serie de películas que dejaron un testimonio del ejercicio del poder en este país; 24 años después, el cineasta está de regreso en las salas de cine con una nueva historia, esta vez, enfocada en señ…",
      "Url": "https://www.milenio.com/espectaculos/cine/viva-mexico-luis-estrada-satira-social-cines",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/17/la-nueva-pelicula-de-luis.jpg",
      "PublishedAt": "2023-03-18T07:49:22Z",
      "Content": "Con La ley de Herodes, Luis Estrada abrió la brecha para una serie de películas que dejaron un testimonio del ejercicio del poder en este país; 24 años después, el cineasta está de regreso en las sal… [+7388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Paula Mata",
      "Title": "El armario de la nueva Carrie Bradshaw enamorada y otros looks que veremos en 'And Just Like That'",
      "Description": "Los afamados estilistas de la serie de HBO Max siguen revelando algunos de los espectaculares atuendos que formarán parte de la segunda temporada",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/moda/2023-03-18/carrie-bradshaw-nuevos-looks-and-just-like-that_3593410/",
      "UrlToImage": "https://images.ecestaticos.com/ohaYQpPPR-fzkwPnwWeIqclYi8A=/0x0:1600x1066/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/f16/851/4ad/f168514ad0d7f4c3c31d9980284dfc39.jpg",
      "PublishedAt": "2023-03-18T04:00:00Z",
      "Content": "Todavía no hay una fecha oficial confirmada para el estreno, pero las seriéfilas de la redacción e incondicionales de la moda esperamos con más ganas que nunca la segunda temporada de 'And Just Like … [+5181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cnnchile.com"
      },
      "Author": "CNN Chile",
      "Title": "“Él es un orgulloso y querido chileno”: Actor de The Last Of Us contó cómo ha sido grabar con Pedro Pascal",
      "Description": "En conversación con CNN Magazine, Gabriel Luna, actor que interpreta a \"Tommy\" en la popular serie de HBO, comentó cómo es grabar junto al chileno-estadounidense. Asimismo, entregó detalles de lo que pasará con su personaje en la siguiente temporada. \"Tendrá …",
      "Url": "https://www.cnnchile.com/lodijeronencnn/actor-the-last-of-us-conto-como-es-grabar-con-pedro-pascal_20230318/",
      "UrlToImage": "https://media.cnnchile.com/sites/2/2023/03/tommy-joel-the-last-of-us-hbo-.png",
      "PublishedAt": "2023-03-18T00:21:22Z",
      "Content": "En conversación con CNN Magazine, Gabriel Luna, actor que interpreta a “Tommy” en la popular serie de HBO, The Last of Us, comentó cómo es grabar la serie junto al chileno-estadounidense, Pedro Pasca… [+762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "esCine",
      "Title": "Entrevista a Álvaro Rico por 'Hasta el cielo: La serie'",
      "Description": "Andrés Arconada recibe a Álvaro Rico por la serie de Netflix, Hasta el Cielo: La serie, de Daniel Capalsoro.",
      "Url": "https://esradio.libertaddigital.com/fonoteca/2023-03-18/entrevista-a-alvaro-rico-por-hasta-el-cielo-la-serie-6996870.html",
      "UrlToImage": "https://s.libertaddigital.com/2023/03/16/1200/627/esradio/alvaro-rico-esradio.jpeg",
      "PublishedAt": "2023-03-18T00:12:57Z",
      "Content": "Series\r\nHasta el cielo: La serie continúa la trama de la película homónima contando la historia de la banda de ladrones que ha conseguido poner en jaque al cuerpo de policía de Madrid, enredados en a… [+653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Carolina Yuste y Camila Sodi, de 'Sin huellas': \"Los personajes no están masculinizados ni sexualizados. Es raro de ver\"",
      "Description": "Sin huellas acaba de estrenarse en Amazon Prime Video con la esperanza de que el público siga la huida de sus dos protagonistas, Carolina Yuste y Camila Sodi. Ambas se deshacen en elogios a esta comedia, que bebe del \"paella western\" de los sesenta, contada c…",
      "Url": "https://vertele.eldiario.es/videos/entrevistas/carolina-yuste-camila-sodi-sin-huellas-serie-amazon-prime-video-personajes-no-masculinizados-sexualizados-raro-ver_8_10041445.html",
      "UrlToImage": "https://static.eldiario.es/clip/6e1686e7-ad12-4b9e-af1d-006c8662e3ac_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T23:51:05Z",
      "Content": "Sin huellas acaba de estrenarse en Amazon Prime Video con la esperanza de que el público siga la huida de sus dos protagonistas, Carolina Yuste y Camila Sodi. Ambas se deshacen en elogios a esta come… [+1320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "11 películas irlandesas imprescindibles y dónde verlas",
      "Description": "Aprovechando que hoy se celebra el día de San Patricio (St. Patrick's Day) queremos unirnos a la fiesta a nuestra manera, echando un vistazo al mejor cine irlandés de las últimas décadas. A continuación, os dejo una selección de once (hehehe) películas impres…",
      "Url": "https://www.espinof.com/listas/diez-peliculas-irlandesas-que-ya-deberias-haber-visto",
      "UrlToImage": "https://i.blogs.es/c917a0/diez-peliculas-irlandesas-imprescindibles-san-patricio-blogdecine/840_560.jpg",
      "PublishedAt": "2023-03-17T21:42:56Z",
      "Content": "Aprovechando que hoy se celebra el día de San Patricio (St. Patrick's Day) queremos unirnos a la fiesta a nuestra manera, echando un vistazo al mejor cine irlandés de las últimas décadas. A continuac… [+5617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Fire TV Stick desde 599 pesos en Amazon México: oferta en todos los dispositivos de streaming con Alexa y hasta resolución en 4K",
      "Description": "La serie 'The Last of Us' recientemente se convirtió en la más exitosa en la historia de HBO Max dentro de Latinoamérica, pues tan solo el último episodio tuvo 8.2 millones de espectadores. Y ahora ya es posible apartar esta serie en formato físico.\n<!-- BREA…",
      "Url": "https://www.xataka.com.mx/seleccion/fire-tv-stick-599-pesos-amazon-mexico-oferta-todos-dispositivos-streaming-alexa-resolucion-4k",
      "UrlToImage": "https://i.blogs.es/aa9cf3/oferta-fire-tv-stik-alexa-amazon-mexico/840_560.jpeg",
      "PublishedAt": "2023-03-17T21:31:11Z",
      "Content": "La serie 'The Last of Us'recientemente se convirtió en la más exitosa en la historia de HBO Max dentro de Latinoamérica, pues tan solo el último episodio tuvo 8.2 millones de espectadores. Y ahora ya… [+1294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Assassin's Creed Codename RED' cambiará la fórmula y apostará por el sigilo con elementos de 'Hitman' y 'Splinter Cell', según reporte",
      "Description": "Tenemos poco más de dos años después del último ‘Assassin’s Creed’, pero lo cierto es que hay muchos proyectos de la franquicia en desarrollo, entre ellos destacamos ‘Assassin’s Creed Codename Red’, desarrollado por Ubisoft Quebec, el cual trae como novedad l…",
      "Url": "https://www.xataka.com.mx/videojuegos/assassins-creed-codename-red-cambiara-formula-apostara-sigilo-elementos-hitman-splinter-cell-reporte",
      "UrlToImage": "https://i.blogs.es/0a9dcb/assassins-creed-codename-red/840_560.png",
      "PublishedAt": "2023-03-17T21:01:11Z",
      "Content": "Tenemos poco más de dos años después del último Assassins Creed, pero lo cierto es que hay muchos proyectos de la franquicia en desarrollo, entre ellos destacamos Assassins Creed Codename Red, desarr… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere Lance Reddick, aplaudido actor de 'The Wire', 'Fringe' y 'John Wick', a los 60 años",
      "Description": "El actor Lance Reddick, conocido por interpretar a Charon en las cuatro entregas de la franquicia cinematográfica John Wick y por sus roles en las series The Wire, Fringe y Resident Evil, ha fallecido de forma repentina este viernes 17 de marzo, informa Deadl…",
      "Url": "https://vertele.eldiario.es/noticias/muere-lance-reddick-aplaudido-actor-the-wire-fringe-charon-john-wick-60-anos_1_10044762.html",
      "UrlToImage": "https://static.eldiario.es/clip/f9797535-4348-4c82-9770-0058039b0e3f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T20:15:35Z",
      "Content": "El actor Lance Reddick, conocido por interpretar a Charon en las cuatro entregas de la franquicia cinematográfica John Wick y por sus roles en las series The Wire, Fringe y Resident Evil, ha fallecid… [+2375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Muere a los 60 años Lance Reddick, inolvidable actor secundario visto en 'The Wire' y la saga 'John Wick'",
      "Description": "El actor Lance Reddick ha fallecido a los 60 años de edad en su casa de Los Ángeles. Por el momento se desconocen las causas exactas de su fallecimiento, pero unos informes preliminares apuntan a causas naturales, tal y como adelanta TMZ.\n<!-- BREAK 1 -->\nTot…",
      "Url": "https://www.espinof.com/actores-y-actrices/muere-a-60-anos-lance-reddick-inolvidable-actor-secundario-visto-the-wire-saga-john-wick",
      "UrlToImage": "https://i.blogs.es/2fcda1/lance-reddick/840_560.jpeg",
      "PublishedAt": "2023-03-17T19:33:08Z",
      "Content": "El actor Lance Reddick ha fallecido a los 60 años de edad en su casa de Los Ángeles. Por el momento se desconocen las causas exactas de su fallecimiento, pero unos informes preliminares apuntan a cau… [+1404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Aquí tienes los mejores mods para disfrutar a turbotope en Resident Evil 2 y 3 antes de que llegue Resident Evil 4 Remake",
      "Description": "Si sois fans de la franquicia Resident Evil, sabréis que Resident Evil 4 Remake está a la vuelta de la esquina y que los análisis lo han puesto por las nubes. Todavía queda un poco para poder jugarlo, así que rejugar los remakes anteriores es una buena forma …",
      "Url": "https://www.vidaextra.com/listas/aqui-tienes-mejores-mods-para-disfrutar-a-turbotope-resident-evil-2-3-antes-que-llegue-resident-evil-4-remake",
      "UrlToImage": "https://i.blogs.es/e31297/resident-evil-4-remake-mods/840_560.jpeg",
      "PublishedAt": "2023-03-17T19:31:11Z",
      "Content": "Si sois fans de la franquicia Resident Evil, sabréis que Resident Evil 4 Remake está a la vuelta de la esquina y que los análisis lo han puesto por las nubes. Todavía queda un poco para poder jugarlo… [+5125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Netflix no se rinde en la búsqueda de una serie icónica de fantasía: ahora vuelve uno de sus mayores éxitos del género",
      "Description": "La sombra de 'Juego de Tronos' es tan alargada que ni las competidoras dde HBO ni la propia cadena de Warner se rinden en la búsqueda de sucesoras a su altura. A 'La Casa del Dragón' se suman la precuela de 'El Señor de los Anillos' en Prime Video y, en Netfl…",
      "Url": "https://www.xataka.com/streaming/netflix-no-se-rinde-busqueda-serie-iconica-fantasia-ahora-vuelve-uno-sus-mayores-exitos-genero",
      "UrlToImage": "https://i.blogs.es/0bdbeb/dlyxdiotvnedxe4zl3r5xdcj7m/840_560.jpeg",
      "PublishedAt": "2023-03-17T19:01:10Z",
      "Content": "La sombra de 'Juego de Tronos' es tan alargada que ni las competidoras dde HBO ni la propia cadena de Warner se rinden en la búsqueda de sucesoras a su altura. A 'La Casa del Dragón' se suman la prec… [+1707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "El regreso triunfal de John Luther",
      "Description": "Netflix acaba de colgar un largometraje de algo más de dos horas de duración que marca el regreso de un personaje muy querido de la casa, el inspector londinense John Luther (Idris Elba), creado por Neil Cross, responsable también de la película en cuestión, …",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/cine/regreso-triunfal-john-luther_784181_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/25/92/32/57/penicula-sin-ti-tulo-2_2_505x267.jpeg",
      "PublishedAt": "2023-03-17T19:00:00Z",
      "Content": "Netflix acaba de colgar un largometraje de algo más de dos horas de duración que marca el regreso de un personaje muy querido de la casa, el inspector londinense John Luther (Idris Elba), creado por … [+4775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Muere Lance Reddick, mítico actor de 'The Wire' y 'Fringe', a los 60 años",
      "Description": "El actor norteamericano Lance Reddick ha muerto a los 60 años de edad a apenas unos días de estrenar su último película, la cuarta entrega de la franquicia 'John Wick' que protagoniza Keanu Reeves. Reddick tenía un papel destacado en la película, pero es espe…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230317/muere-lance-reddick-actor-fringe-the-wire-john-wick-84812624",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/08b37d64-9a4e-4691-9cb6-0b8e4659e712_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T18:47:14Z",
      "Content": "El actor norteamericano Lance Reddick ha muerto a los 60 años de edad a apenas unos días de estrenar su último película, la cuarta entrega de la franquicia 'John Wick' que protagoniza Keanu Reeves. R… [+1276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas del último año y puede destrozarte el Día del Padre: llega al streaming una sobresaliente joya por la que Paul Mescal debería haberse llevado el Oscar",
      "Description": "Para ser un ejercicio algo peligroso, estamos siendo expuestos a muchos trabajos de autoficción en los últimos tiempos. Mismamente el año pasado tuvimos a dos directores consagrados como James Gray ('Armageddon Time') y Steven Spielberg ('Los Fabelman') hacie…",
      "Url": "https://www.espinof.com/actores-y-actrices/mejores-peliculas-ultimo-ano-puede-destrozarte-dia-padre-llega-al-streaming-sobresaliente-joya-que-paul-mescal-deberia-haberse-llevado-oscar",
      "UrlToImage": "https://i.blogs.es/14d931/aftersun-2022-paul-mescal/840_560.jpeg",
      "PublishedAt": "2023-03-17T18:31:09Z",
      "Content": "Para ser un ejercicio algo peligroso, estamos siendo expuestos a muchos trabajos de autoficción en los últimos tiempos. Mismamente el año pasado tuvimos a dos directores consagrados como James Gray (… [+3419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Yurguin Zuñiga Pineda",
      "Title": "‘Un lugar para soñar’, de Netflix, ya tiene fecha para su nueva temporada",
      "Description": "La popular serie 'Un lugar para soñar' estará de vuelta en Netflix con más historias y dramas románticos. ¿Qué podemos esperar de Mel y Jack en los nuevos episodios?",
      "Url": "https://www.nacion.com/teleguia/un-lugar-para-sonar-de-netflix-ya-tiene-fecha-para/3A3BYLMWK5BIHF6KXZSDE4OKQU/story/",
      "UrlToImage": "https://www.nacion.com/resizer/fCJYaI1CAVvXIWVozArw6736mmA=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/L3M6HJVIXVDUZMDKNMEQWBKXTA.jpg",
      "PublishedAt": "2023-03-17T18:17:34Z",
      "Content": "La serie Un lugar para soñar, también conocida como Virgin River, volverá con una quinta temporada este 2023. De las producciones de Netflix, esta se ha convertido en una de las más longevas, demostr… [+2444 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Netflix elimina una serie animada para niños en edad preescolar con contenido LGBT",
      "Description": "El programa infantil ha sido duramente criticado por parte de la sociedad, que considera que algunas de las compañías de entretenimiento son \"inseguras\" para los menores.",
      "Url": "https://actualidad.rt.com/actualidad/461179-netflix-elimina-serie-animada-ninos-lgbt",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.03/article/641496be59bf5b2e223b9974.jpg",
      "PublishedAt": "2023-03-17T17:49:21Z",
      "Content": "Netflix ha retirado de su plataforma un programa animado dirigido a niños en edad preescolar con contenido LGBT, en el que uno de sus personajes se identifica como no binario, informa Daily Mail.\r\nLa… [+1818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Dura menos de 4 horas y es estupendamente retorcida: una sangrienta comedia en Amazon Prime Video del creador de 'Atlanta' sobre toxicidad fan",
      "Description": "En cierto sentido, 'Enjambre' (Swarm) podría haber sido perfectamente una suerte de spin-off de 'Atlanta'. No solo porque esta nueva miniserie de Amazon Prime Video cuente con Donald Glover como cocreador junto a la también guionista de la comedia independien…",
      "Url": "https://www.espinof.com/criticas/dura-4-horas-estupendamente-retorcida-sangrienta-comedia-amazon-prime-video-creador-atlanta-toxicidad-fan",
      "UrlToImage": "https://i.blogs.es/8cbe7c/yllw_s1_ut_101_220318_pagwar_00501rc3_3000/840_560.jpeg",
      "PublishedAt": "2023-03-17T17:31:09Z",
      "Content": "En cierto sentido, 'Enjambre' (Swarm) podría haber sido perfectamente una suerte de spin-off de 'Atlanta'. No solo porque esta nueva miniserie de Amazon Prime Video cuente con Donald Glover como cocr… [+3437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "‘The Last of Us’ es la serie más vista en HBO Max Latinoamérica, superando a ‘La Casa del Dragón’",
      "Description": "The Last of Us es la serie más vista en la historia de HBO Max Latinoamérica. La serie, producida por HBO, generó un importante volumen de críticas positivas desde su primer capítulo. Esta tendencia se sostuvo hasta el último episodio, el noveno. Tantos bueno…",
      "Url": "http://hipertextual.com/2023/03/the-last-of-us-serie-mas-vista-hbo-mas-latinoamerica-la-casa-del-dragon",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/03/823186_6198413_6000x4000-scaled.jpg",
      "PublishedAt": "2023-03-17T17:00:54Z",
      "Content": "The Last of Us es la serie más vista en la historia de HBO Max Latinoamérica. La serie, producida por HBO, generó un importante volumen de críticas positivas desde su primer capítulo. Esta tendencia … [+4170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Ver el histórico rosco de ‘Pasapalabra’ me ha hecho recordar por qué ya no veo la TDT: te lo ponen difícil para llegar al final",
      "Description": "197. 197 han sido los programas que Orestes Barbero y Rafa Castaño han mantenido su duelo en el rosco de 'Pasapalabra', acumulando el mayor bote en la historia del programa. El desenlace tuvo lugar el día de ayer, donde Rafa Castaño acabó el rosco de una sent…",
      "Url": "https://www.xatakahome.com/a-fondo/ver-historico-rosco-pasapalabra-me-ha-hecho-recordar-que-no-veo-tdt-te-ponen-muy-dificil-para-ver-final",
      "UrlToImage": "https://i.blogs.es/0bb1ac/pasapalabra/840_560.jpeg",
      "PublishedAt": "2023-03-17T16:39:11Z",
      "Content": "197. 197 han sido los programas que Orestes Barbero y Rafa Castaño han mantenido su duelo en el rosco de 'Pasapalabra', acumulando el mayor bote en la historia del programa. El desenlace tuvo lugar e… [+4568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La segunda temporada de The Last of Us evitaría el salto temporal de la secuela",
      "Description": "<!--cache-->Craig Mazin, showrunner de la serie, insinúa que gran parte de la segunda temporada podría centrarse en la relación cambiante entre Joel y Ellie que el segundo juego trata en los flashbacks.<!--aa--->La historia de Joel y Ellie continuará en la se…",
      "Url": "https://vandal.elespanol.com/noticia/1350760869/la-segunda-temporada-de-the-last-of-us-evitaria-el-salto-temporal-de-la-secuela/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/202331717212676_1.jpg",
      "PublishedAt": "2023-03-17T16:33:00Z",
      "Content": "La historia de Joel y Ellie continuar en la segunda temporada de la serie de The Last of Us tras la finalizacin de la primera en el noveno captulo, que se estren a principios de esta semana. A pesar … [+1728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La historia de Abby en la serie de The Last of Us podría explorarse en la tercera temporada",
      "Description": "<!--cache-->Cragi Mazin, showrunner de la adaptación, habla sobre la posibilidad de que no conozcamos del todo a Abby hasta la tercera temporada, dando a entender que la segunda se centrará en Joel y Ellie.<!--aa--->La primera temporada de The Last of Us conc…",
      "Url": "https://vandal.elespanol.com/noticia/1350760868/la-historia-de-abby-en-la-serie-de-the-last-of-us-podria-explorarse-en-la-tercera-temporada/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/202331716474277_1.jpg",
      "PublishedAt": "2023-03-17T16:03:00Z",
      "Content": "La primera temporada de The Last of Us concluy a principios de esta semana, aunque todava queda mucho por contar del viaje de Joel y Ellie. Como bien sabrn todos aquellos que hayan seguido de cerca l… [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Estas serán las primeras funciones de inteligencia artificial de Siri",
      "Description": "Muy recientemente el prestigioso medio informativo The New York Times revelaba que Apple ya estaba desarrollando conceptos de inteligencia artificial para Siri al más puro estilo de ChatGPT. La compañía ha estado haciendo pruebas a pesar de una serie de probl…",
      "Url": "https://ipadizate.com/ios/siri-inteligencia-artificial-funciones",
      "UrlToImage": "https://ipadizate.com/hero/2023/03/siri1.1679063580.6288.jpg?width=1200",
      "PublishedAt": "2023-03-17T16:01:34Z",
      "Content": "Siri podría recibir prestaciones de inteligencia artificial en todos los dispositivos del ecosistema de Apple\r\nMuy recientemente el prestigioso medio informativo The New York Times revelaba que Apple… [+2912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Sin huellas' es la mejor miniserie española de Amazon Prime Video: el road trip ibérico desacomplejado y divertidísimo que necesitábamos",
      "Description": "El primer episodio de 'Sin huellas' es tan abrumador en su exceso imaginativo y estilístico que uno puede caer en el error de creer que lo han dado todo en esos 45 minutos. Pero, a partir de entonces, todo sigue explotando en una reacción en cadena y siempre …",
      "Url": "https://www.espinof.com/criticas/huellas-mejor-miniserie-espanola-amazon-prime-video-road-trip-iberico-desacomplejado-divertidisimo-que-necesitabamos",
      "UrlToImage": "https://i.blogs.es/74f5b5/sin-huellas/840_560.jpeg",
      "PublishedAt": "2023-03-17T16:01:08Z",
      "Content": "El primer episodio de 'Sin huellas' es tan abrumador en su exceso imaginativo y estilístico que uno puede caer en el error de creer que lo han dado todo en esos 45 minutos. Pero, a partir de entonces… [+6172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El universo de Persona 5 todavía no ha dicho su última palabra con el anuncio de Persona 5: The Phantom X para móviles",
      "Description": "{\"videoId\":\"x8j70kq\",\"autoplay\":true,\"title\":\"Persona 5: The Phantom X - Gameplay Tráiler\",\"tag\":\"\"}\n \r\n\n\r\n\n Lo que ha conseguido Atlus con Persona 5 es para quitarse el sombrero. Aparte de ser uno de los mejores JRPG que hemos llegado a ver, su mundo se ha e…",
      "Url": "https://www.vidaextra.com/rpg/universo-persona-5-todavia-no-ha-dicho-su-ultima-palabra-anuncio-persona-5-the-phantom-x-para-moviles",
      "UrlToImage": "https://i.blogs.es/2c1098/x720/840_560.jpeg",
      "PublishedAt": "2023-03-17T16:00:14Z",
      "Content": "Lo que ha conseguido Atlus con Persona 5 es para quitarse el sombrero. Aparte de ser uno de los mejores JRPG que hemos llegado a ver, su mundo se ha expandido a lo grande con una versión más completa… [+1545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Ouya, la revolución de las consolas que pudo haber sido y no fue",
      "Description": "En 2012, el sector de los videojuegos se vio sacudido por Ouya, una consola que pretendía plantarle cara a los modelos existentes con una innovadora propuesta cuyo principal atractivo era su precio, apenas 99 dólares (unos 93 euros), frente a los cientos que …",
      "Url": "https://www.revistagq.com/noticias/articulo/ouya-consola-videojuegos",
      "UrlToImage": "https://media.revistagq.com/photos/64148704a7cf7883e5986503/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-03-17%20a%20las%2016.27.49.png",
      "PublishedAt": "2023-03-17T15:43:07Z",
      "Content": "La siguiente pega surgía cuando, al abrir el menú, el usuario comprobaba que, a pesar de los alrededor de seiscientos juegos disponibles, tan solo cien eran exclusivos y el resto eran más propios de … [+3115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El arma secreta de Netflix está en la televisión española: estas cinco series se encuentran entre lo más visto de la plataforma (y algunas fracasaron en su estreno)",
      "Description": "Uno de los asuntos que más me fascinan del streaming es cómo las plataformas han transformado el ecosistema televisivo. Concretamente en España hay sinergia entre las cadenas de televisión tradicionales y plataformas como Netflix y Amazon Prime Video.\n<!-- BR…",
      "Url": "https://www.espinof.com/netflix/arma-secreta-netflix-esta-television-espanola-estas-cinco-series-se-encuentran-visto-plataforma-algunas-fracasaron-su-estreno",
      "UrlToImage": "https://i.blogs.es/8c468e/el-principe/840_560.jpeg",
      "PublishedAt": "2023-03-17T15:31:08Z",
      "Content": "Uno de los asuntos que más me fascinan del streaming es cómo las plataformas han transformado el ecosistema televisivo. Concretamente en España hay sinergia entre las cadenas de televisión tradiciona… [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "De diseñar trajes espaciales para Apple a hacerlo para la NASA",
      "Description": "La revolución de la industria espacial comercial ha acabado provocando que desde la NASA quieran volver a llevar a la humanidad a pisar la Luna de nuevo, 50 años después. Para que la humanidad pueda dar \"ese pequeño paso para el hombre\", se necesitan algunas …",
      "Url": "https://ipadizate.com/apple-tv/de-disenar-trajes-espaciales-para-apple-a-hacerlo-para-la-nasa",
      "UrlToImage": "https://ipadizate.com/hero/2023/03/caf80bc0-c3f9-11ed-be9e-068e716cd0a7.jpeg?width=1200",
      "PublishedAt": "2023-03-17T15:01:35Z",
      "Content": "Axiom Space ha revelado el diseño del traje espacial del proyecto Artemis\r\nLa revolución de la industria espacial comercial ha acabado provocando que desde la NASA quieran volver a llevar a la humani… [+2773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Estas son las series más vistas de Apple TV+: el thriller favorito de Rosalía no logra vencer al fútbol",
      "Description": "Podemos hacer apuestas bastante firmes sobre qué series son las que han triunfado más en Apple TV+, pero hasta hoy jamás habíamos tenido una lista de lo más visto del servicio. Aunque no sea oficial, aunque sea una estimación de la mano de JustWatch, ya es al…",
      "Url": "https://www.applesfera.com/servicios-apple/estas-series-vistas-apple-tv-thriller-favorito-rosalia-no-logra-vencer-al-futbol",
      "UrlToImage": "https://i.blogs.es/af1363/rosalia-apple-tv/840_560.jpeg",
      "PublishedAt": "2023-03-17T15:01:06Z",
      "Content": "Podemos hacer apuestas bastante firmes sobre qué series son las que han triunfado más en Apple TV+, pero hasta hoy jamás habíamos tenido una lista de lo más visto del servicio. Aunque no sea oficial,… [+2533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de Netflix sueña con suceder a Juego de Tronos y es perfecta para una maratón de fin de semana",
      "Description": "\"Juego de tronos\" es una de esas series que tanto nos recuerdan lo profundo que puede calar en una generación este tipo de productos. Desde su lanzamiento, han salido muchas series parecidas a Juego de Tronos, pero ninguna ha conseguido llegar a su nivel de p…",
      "Url": "https://andro4all.com/series/esta-serie-de-netflix-suena-con-suceder-a-juego-de-tronos-y-es-perfecta-para-una-maraton-de-fin-de-semana",
      "UrlToImage": "https://andro4all.com/hero/2023/03/4956992-1.jpg?width=1200",
      "PublishedAt": "2023-03-17T15:00:05Z",
      "Content": "Sombra y hueso es una serie que podría dar mucho que hablar, pero que todavía no ha terminado de despegar\r\n\"Juego de tronos\" es una de esas series que tanto nos recuerdan lo profundo que puede calar … [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi y Amazon se unen para ganar la carrera: el smartwatch Redmi Watch 2 Lite rebajado casi un 40%",
      "Description": "Los smartwatches se han convertido en uno de nuestros gadgets favoritos. Ya no los vemos solo como un accesorio solo para mejorar nuestro rendimiento en el deporte, sino como un objeto esencial en nuestro día a día que podemos personalizar como queramos y que…",
      "Url": "https://www.compradiccion.com/smartwatches-y-wearables/xiaomi-amazon-se-unen-para-ganar-carrera-smartwatch-redmi-watch-2-lite-rebajado-casi-40",
      "UrlToImage": "https://i.blogs.es/090f71/xiaomi-redmi-lite-2-principal/840_560.jpeg",
      "PublishedAt": "2023-03-17T14:37:25Z",
      "Content": "Los smartwatches se han convertido en uno de nuestros gadgets favoritos. Ya no los vemos solo como un accesorio solo para mejorar nuestro rendimiento en el deporte, sino como un objeto esencial en nu… [+3390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix recupera al fin una de sus series más ambiciosas con el sello del guionista de la mejor película de ciencia ficción del cine reciente",
      "Description": "La larga espera de los fans de 'Sombra y hueso' ha llegado a su final, pues Netflix al fin ha estrenado la segunda temporada de esta ambiciosa serie de fantasía. Nadie dudaba de que la veríamos en algún momento, pero luego han tenido que pasar prácticamente d…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-recupera-al-fin-sus-series-ambiciosas-sello-guionista-mejor-pelicula-ciencia-ficcion-cine-reciente",
      "UrlToImage": "https://i.blogs.es/8deca1/sombra-y-hueso/840_560.jpeg",
      "PublishedAt": "2023-03-17T14:31:07Z",
      "Content": "La larga espera de los fans de 'Sombra y hueso' ha llegado a su final, pues Netflix al fin ha estrenado la segunda temporada de esta ambiciosa serie de fantasía. Nadie dudaba de que la veríamos en al… [+2473 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Comercio (Perú)",
      "Title": "“The Last of Us” venció a “House of the Dragon” y ya es la serie más vista en la historia de HBO Max",
      "Description": "Finalizada la primera temporada de la serie protagonizada por Bella Ramsey y Pedro Pascal, la plataforma reveló cifras de lo que fue hasta ahora el mayor éxito de ficción",
      "Url": "https://www.lanacion.com.ar/espectaculos/the-last-of-us-vencio-a-house-of-the-dragon-y-ya-es-la-serie-mas-vista-en-la-historia-de-hbo-max-nid17032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/SIpZLmWVso8OkDahqYE5MQ2dO8A=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/4N2NGG73BJAHHMFRTVUA5DEIR4.jpg",
      "PublishedAt": "2023-03-17T13:31:14Z",
      "Content": "The Last Of Us se convirtió en la producción más vista en la historia de HBO Max en Latinoamérica, así lo reveló la compañía en un comunicado.\r\nSegún cifras reveladas por The Hollywood Reporter, el f… [+1227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La caza. Guadiana' sufre uno de los mayores fracasos del año: la serie de La 1 se hunde con su peor estreno hasta ahora y su cancelación parece inevitable",
      "Description": "Menuda leche se ha metido La 1 con el estreno de 'La caza. Guadiana'. La tercera temporada de la serie de suspense se ha convertido en uno de los mayores fracasos del año y ha terminado de hundir en audiencias a un thriller que con 'La caza.  Monteperdido' pa…",
      "Url": "https://www.espinof.com/series-de-ficcion/caza-guadiana-sufre-uno-mayores-fracasos-ano-serie-1-se-hunde-su-peor-estreno-ahora-su-cancelacion-parece-inevitable",
      "UrlToImage": "https://i.blogs.es/e4f851/la-caza-guadiana/840_560.jpeg",
      "PublishedAt": "2023-03-17T13:31:07Z",
      "Content": "Menuda leche se ha metido La 1 con el estreno de 'La caza. Guadiana'. La tercera temporada de la serie de suspense se ha convertido en uno de los mayores fracasos del año y ha terminado de hundir en … [+1745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los estudios A24 han hecho todas tus películas favoritas, y tú ni lo sabías",
      "Description": "Los grandes estudios de cine hacen las cintas más taquilleras, pero son las películas de A24 las que se convierten en tus favoritas y las que más Oscar ganan año tras año. Es muy probable que ni siquiera sepas qué es A24, que no te hayas dado cuenta de que, p…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-a24-mejores-mas-conocidas-donde-ver",
      "UrlToImage": "https://media.revistagq.com/photos/641467c56fc0a0d603c6bbf0/16:9/w_1280,c_limit/peliculas-a24.jpg",
      "PublishedAt": "2023-03-17T13:19:38Z",
      "Content": "Los grandes estudios de cine hacen las cintas más taquilleras, pero son las películas de A24 las que se convierten en tus favoritas y las quemás Oscar ganan año tras año. Es muy probable que ni siqui… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Clarín"
      },
      "Author": "Pablo O. Scholz",
      "Title": "Ricardo Darín, en camino a protagonizar El Eternauta, en Netflix",
      "Description": "Será una serie, basada en la novela gráfica de Héctor Germán Oesterheld, sobre una invasión extraterrestre en un futuro distópico.",
      "Url": "https://www.clarin.com/espectaculos/tv/ricardo-darin-camino-protagonizar-eternauta-netflix_0_5S0Kv6iKCJ.html",
      "UrlToImage": "https://www.clarin.com/img/2023/03/17/uo3caz-DB_1256x620__1.jpg",
      "PublishedAt": "2023-03-17T12:05:50Z",
      "Content": "Días previos a la entrega de los premios Oscar, en Hollywood, trascendió en la comitiva de la delegación de Argentina, 1985 un rumor. El mismo indicaba que Ricardo Darín iba a protagonizar El Eternau… [+4002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "María Clara Silles",
      "Title": "Kate Middleton y el príncipe William: filtran las fotos de los actores que los interpretan en The Crown",
      "Description": "La mítica serie de Netflix tendrá a esta dupla como protaonista. Leer más",
      "Url": "https://caras.perfil.com/noticias/realeza/kate-middleton-y-el-principe-william-filtran-las-fotos-de-los-actores-que-los-interpretan-en-the-crown.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/17/trim/1140/641/kate-middleton-y-el-principe-william-filtran-las-fotos-de-los-actores-que-los-interpretan-en-the-crown-1529191.jpg",
      "PublishedAt": "2023-03-17T11:52:20Z",
      "Content": "The Crown, la exitosa serie de Netflix sobre la Familia Real británica, está rodando su sexta temporada y se conocieron las primeras imágenes sobre cómo fue el primer encuentro entre el príncipe Guil… [+1174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "12 nuevas películas y series que ver este fin de semana en Netflix, Disney+, Filmin, HBO Max, Movistar y Apple TV+",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana. \r\n\n12 nuevas películas y series que ver este fin de semana en Netflix, HB…",
      "Url": "https://www.revistagq.com/noticias/articulo/nuevas-peliculas-series-17-marzo-netflix-movistar-disney",
      "UrlToImage": "https://media.revistagq.com/photos/6414421a92d85eeb144bd2cf/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-03-17%20a%20las%2011.33.43.png",
      "PublishedAt": "2023-03-17T11:42:58Z",
      "Content": "Durante la década de los 60, un peligroso asesino en serie aterrorizó a la ciudad de Boston con una serie de crímenes despiadados. Esta película, protagonizada por Keira Knightley y Carrie Coon, recr… [+575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Smart TVs, portátiles, patinetes eléctricos, teléfonos y más a los mejores precios del fin de semana: Cazando Gangas",
      "Description": "Para celebrar la llegada en breve de la primavera, este fin de semana podemos dedicarlo a esas compras que tenemos pendientes. Pero mejor celebración será si tenemos algún descuento en ellas. Para que te sea más fácil conseguirlo, aquí tienes nuestra ración d…",
      "Url": "https://www.xataka.com/seleccion/smart-tvs-portatiles-patinetes-electricos-telefonos-a-mejores-precios-fin-semana-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/a15271/cazando-gangas/840_560.jpeg",
      "PublishedAt": "2023-03-17T11:16:32Z",
      "Content": "Para celebrar la llegada en breve de la primavera, este fin de semana podemos dedicarlo a esas compras que tenemos pendientes. Pero mejor celebración será si tenemos algún descuento en ellas. Para qu… [+10284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Agencia Sinc / EFE",
      "Title": "Este es el traje espacial para la misión Artemis III a la Luna",
      "Description": "Cuando la NASA envíe a los primeros astronautas a explorar el polo sur lunar, llevarán trajes espaciales diseñados y fabricados por Axiom Space. La agencia espacial estadounidense ha seleccionado a esta empresa para desarrollar los modernos trajes de la misió…",
      "Url": "https://www.eldiario.es/sociedad/traje-espacial-mision-artemis-iii-luna_1_10042325.html",
      "UrlToImage": "https://static.eldiario.es/clip/4e88cd23-01ca-4b4a-9731-48c3d9e9eb4a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T10:31:36Z",
      "Content": "Cuando la NASA envíe a los primeros astronautas a explorar el polo sur lunar, llevarán trajes espaciales diseñados y fabricados por Axiom Space. La agencia espacial estadounidense ha seleccionado a e… [+5049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Un futuro desafiante' era todo un órdago de ciencia ficción realista con repartazo, pero el guionista de 'Contagio' no logra interesar con su apocalipsis climático",
      "Description": "El primer episodio de 'Un futuro desafiante' (Extrapolations) comienza y cierra con una activista adolescente, una suerte de Greta Thunberg de 2035, lanzando un llamamiento urgente para tomar medidas radicales en un mundo que parece ya condenado. Ya es casi d…",
      "Url": "https://www.espinof.com/criticas/futuro-desafiante-era-todo-ordago-ciencia-ficcion-realista-repartazo-guionista-contagio-no-logra-interesar-su-apocalipsis-climatico",
      "UrlToImage": "https://i.blogs.es/703e63/extrapolations_photo_010101/840_560.jpeg",
      "PublishedAt": "2023-03-17T10:31:05Z",
      "Content": "El primer episodio de 'Un futuro desafiante' (Extrapolations) comienza y cierra con una activista adolescente, una suerte de Greta Thunberg de 2035, lanzando un llamamiento urgente para tomar medidas… [+2351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Carabaña",
      "Title": "Castlevania, la saga loquísima de vampiros que debe volver",
      "Description": "Konami, la empresa de videojuegos que más maltrata a sus fans, podría darles una alegría los próximos meses. Castlevania, su saga más mítica, podría tener un nuevo título en el mercado. Casi diez años después de su último juego, el rumor es que en el próximo …",
      "Url": "https://www.revistagq.com/noticias/articulo/castlevania-nuevo-juego",
      "UrlToImage": "https://media.revistagq.com/photos/641433571ea74f459398c105/16:9/w_1280,c_limit/castlevania-symphony-night.jpeg",
      "PublishedAt": "2023-03-17T09:53:10Z",
      "Content": "Konami, la empresa de videojuegos que más maltrata a sus fans, podría darles una alegría los próximos meses. Castlevania, su saga más mítica, podría tener un nuevo título en el mercado. Casi diez año… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Adelántate al estreno de 'Dragones y mazmorras' con esta oferta muy limitada de El Corte Inglés: el Anillo Único está a tu alcance con este descuentazo en el juego de rol de 'El señor de los anillos'",
      "Description": "Como tantas otras veces, El Corte Inglés ha vuelto con una serie de ofertas muy limitadas, y no por unidades, sino por días. Los juegos de rol están en su salsa con el inminente estreno de 'Dungeons & Dragons: Honor entre ladrones', y hasta el próximo domingo…",
      "Url": "https://www.espinof.com/seleccion/adelantate-al-estreno-dragones-mazmorras-esta-oferta-muy-limitada-corte-ingles-anillo-unico-esta-a-tu-alcance-este-descuentazo-juego-rol-senor-anillos",
      "UrlToImage": "https://i.blogs.es/1e2116/el-anillo-unico-oferta/840_560.jpeg",
      "PublishedAt": "2023-03-17T09:31:06Z",
      "Content": "Como tantas otras veces, El Corte Inglés ha vuelto con una serie de ofertas muy limitadas, y no por unidades, sino por días. Los juegos de rol están en su salsa con el inminente estreno de 'Dungeons … [+1760 chars]"
    }
  ]
}