{
  "Status": 0,
  "Error": null,
  "TotalResults": 491,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Nicolas Cage dice que la mejor película de Nicolas Cage es este drama que podéis ver ya en Prime Video",
      "Description": "Con casi 130 películas en su haber, Nicolas Cage puede que sea uno de los actores vivos más prolíficos, aunque muchas veces más no significa necesariamente mejor, como bien sabe el propio intérprete y todos los aficionados al cine que le hemos seguido la pist…",
      "Url": "https://www.lavanguardia.com/andro4all/series/nicolas-cage-dice-que-la-mejor-pelicula-de-nicolas-cage-es-este-drama-que-podeis-ver-ya-en-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/nicolas-cage-pig.jpg?width=1200",
      "PublishedAt": "2024-07-29T14:49:33Z",
      "Content": "Una cabaña en un bosque y una cerda como mascota. La vida\r\nCon casi 130 películas en su haber, Nicolas Cage puede que sea uno de los actores vivos más prolíficos, aunque muchas veces más no significa… [+2505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Roger Sahuquillo: \"En 'HIT' sentimos la responsabilidad de reflejar la realidad con la mayor delicadeza posible\"",
      "Description": "ENTREVISTA Entrevista con el actor que da vida a Marc en la serie de La 1, quien nos cuenta cómo se preparó el personaje con trastorno narcisista.\nRoger Sahuquillo: \"En 'HIT' sentimos la responsabilidad de reflejar la realidad con la mayor delicadeza posible\"",
      "Url": "https://www.formulatv.com/videos/roger-sahuquillo-hit-reflejar-realidad-delicadeza-28336/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28336-ft.jpg",
      "PublishedAt": "2024-07-29T13:36:00Z",
      "Content": "ENTREVISTA\r\nEntrevista con el actor que da vida a Marc en la serie de La 1, quien nos cuenta cómo se preparó el personaje con trastorno narcisista.\r\n147\r\nSerie relacionada\r\nPopularidad:#71 de 3.472\r\n… [+3575 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Carlos Megía",
      "Title": "Glen Powell: de la premonición de Jamie Lee Curtis al padrinazgo de Tom Cruise, cómo nació la nueva estrella de cine “como las de antes”",
      "Description": "Al actor de Tornados, Hit Man y Top Gun: Maverick le llevó dos décadas encontrar un lugar en Hollywood; los elogios de los consagrados, el supuesto romance que tuvo con Sydney Sweeney y la decisión que tomó para mantener los pies sobre la tierra",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/glen-powell-de-la-premonicion-de-jamie-lee-curtis-al-padrinazgo-de-tom-cruise-como-nacio-la-nueva-nid29072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/glen-powell-la-nueva-estrella-de-hollywood-que-DB5F4AGZN5C2HOB2OH5R44CB7Q.JPG?auth=25b0f3ccc775b1dcb2fce701db4e30c4f6bb78a13e5320aa3c1b526d2c7bf38c&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-29T13:10:00Z",
      "Content": "Fue Jamie Lee Curtis quien le comentó que sería una gran, gran estrella de cine. Pero, durante casi dos décadas, a Glen Powell le negaron la posibilidad de intentar convertirse en una. Tan cruel e im… [+6270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Dexter' resucitará en una nueva serie secuela con Michael C. Hall como protagonista",
      "Description": "Showtime ha anunciado 'Dexter: Resurrection' en la Comic Con de San Diego. La cadena ha confirmado que Hall participará también en la precuela 'Dexter: Original Sin' que verá la luz a finales de este año\r\n'La Promesa' se despide de uno de sus personajes antes…",
      "Url": "https://www.eldiario.es/vertele/noticias/dexter-resucitara-nueva-serie-secuela-michael-c-hall-protagonista_1_11556335.html",
      "UrlToImage": "https://static.eldiario.es/clip/2e3cf685-4ec0-438b-a4a9-ceccef7a2984_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-29T13:06:37Z",
      "Content": "Michael C. Hall volverá a dar vida a su icónico Dexter. Así lo ha anunciado Showtime este fin de semana, durante la Comic Con de San Diego en la que han sorprendido a los acérrimos seguidores de la m… [+2823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic",
      "Title": "Rodolfo Sancho se sincera en esRadio sobre su año más complicado: \"Lo que no te mata te hace más fuerte\"",
      "Description": "El actor presentó en esCine con Andrés Arconada su nueva película, Un paseo por el Borne, ya en las salas de cine de toda España.",
      "Url": "https://www.libertaddigital.com/chic/corazon/2024-07-29/rodolfo-sancho-se-sincera-en-esradio-sobre-su-ano-mas-complicado-lo-que-no-te-mata-te-hace-mas-fuerte-7151289/",
      "UrlToImage": "https://s.libertaddigital.com/2024/07/29/1200/627/chic/rodolfo-sancho-recorte.jpg",
      "PublishedAt": "2024-07-29T11:24:55Z",
      "Content": "Rodolfo Sanchovisitó esCinepara presentar su nueva película Un paseo por el Borne donde interpreta a Martín, un hombre que tenía grandes sueños cuando era adolescente y que al llegar a los 50, recuer… [+1279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No lo entiendo\": Gwyneth Paltrow reacciona muy confusa al fichaje de Robert Downey Jr. por Marvel Studios como Doctor Doom",
      "Description": "El fin de semana ha dejado un sinfín de noticias para los fans del cine de superhéroes, pero sin duda, la más destacada ha sido el regreso de Robert Downey Jr. a Marvel Studios como Doctor Doom. Este anuncio ha dejado perplejos a los fans, e incluso a algunos…",
      "Url": "https://www.vidaextra.com/cine/no-entiendo-gwyneth-paltrow-reacciona-muy-confusa-al-fichaje-robert-downey-jr-marvel-studios-como-doctor-doom",
      "UrlToImage": "https://i.blogs.es/13d858/iron-man/840_560.jpeg",
      "PublishedAt": "2024-07-29T11:01:08Z",
      "Content": "El fin de semana ha dejado un sinfín de noticias para los fans del cine de superhéroes, pero sin duda, la más destacada ha sido el regreso de Robert Downey Jr. a Marvel Studios como Doctor Doom. Este… [+1340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Aarón Guerrero desvela que quiere hacer un reencuentro de 'Médico de familia': \"Es complicado, pero lo conseguiremos\"",
      "Description": "El actor que daba vida al pequeño Chechu reaparece en 'Fiesta' y explica sus intenciones de hacer una \"quedada\" junto al resto de actores de la histórica serie de Telecinco. Verónica Dulanto le propuso hacerla en el plató de su programa, ante las cámaras de M…",
      "Url": "https://www.eldiario.es/vertele/noticias/aaron-guerrero-desvela-quiere-reencuentro-medico-familia-complicado-conseguiremos_1_11555738.html",
      "UrlToImage": "https://static.eldiario.es/clip/7713c471-f8ca-4183-8274-acaf9aa8f116_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-29T10:40:58Z",
      "Content": "Fiesta decidió dedicar este domingo 28 de julio un fragmento de su programa a la nostalgia. El programa, presentado por Verónica Dulanto durante las vacaciones de verano de Emma García, repasó alguno… [+2510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "TV3 recorre con Pepe Rubianes los países que más le marcaron",
      "Description": "TV3 rinde homenaje este martes 30 de julio a Pepe Rubianes en 'Nits sense ficció' (22.05 horas). El programa de la cadena catalana ofrece los tres episodios que componen la serie documental que muestra por primera vez las grabaciones que el actor y cómico rea…",
      "Url": "https://www.elperiodico.com/es/tele/20240729/tv3-pepe-rubianes-docuserie-serie-documental-106215636",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/8b861fde-b6eb-4097-b9f1-64d7d532579f_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-29T10:37:03Z",
      "Content": "TV3 rinde homenaje este martes 30 de julio aPepe Rubianes en 'Nits sense ficció' (22.05 horas). El programa de la cadena catalana ofrece los tres episodios que componen la serie documental que muestr… [+1118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La prensa internacional define a Letizia Ortiz con este curioso apelativo después de su evento más mediático",
      "Description": "La gran Letizia Ortiz ha dicho adiós al clima lluvioso que imperaba durante la inauguración de los Juegos Olímpicos de París para aterrizar en Mallorca, donde disfrutará de lo que queda del verano junto a Felipe VI, la princesa Leonor y la infanta Sofía. Y es…",
      "Url": "https://www.trendencias.com/celebrities/prensa-internacional-define-a-letizia-ortiz-este-curioso-apelativo-despues-su-evento-mediatico",
      "UrlToImage": "https://i.blogs.es/e1e3cb/sin-titulo-41-/840_560.jpeg",
      "PublishedAt": "2024-07-29T10:35:08Z",
      "Content": "La gran Letizia Ortiz ha dicho adiós al clima lluvioso que imperaba durante la inauguración de los Juegos Olímpicos de París para aterrizar en Mallorca, donde disfrutará de lo que queda del verano ju… [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "La mejor ciencia ficción de Apple TV+ regresa por todo lo alto: primeras imágenes y fecha de la segunda temporada de 'Silo'",
      "Description": "Probablemente el escritor Hugh Howey desconocía en 2012 el éxito que tendría su trilogía 'Crónicas del Silo'. Tanto que, más de diez años después, una plataforma de streaming se interesaría por adaptarla a la televisión. 'Silo' se estrenó en mayo de 2023 en A…",
      "Url": "https://www.applesfera.com/servicios-apple/mejor-ciencia-ficcion-apple-tv-regresa-todo-alto-primeras-imagenes-fecha-segunda-temporada-silo",
      "UrlToImage": "https://i.blogs.es/47d850/silo/840_560.jpeg",
      "PublishedAt": "2024-07-29T10:00:48Z",
      "Content": "Probablemente el escritor Hugh Howey desconocía en 2012 el éxito que tendría su trilogía 'Crónicas del Silo'. Tanto que, más de diez años después, una plataforma de streaming se interesaría por adapt… [+3186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Johnny Depp presentó cuatro cuadros inspirados en el Tarot",
      "Description": "Londres. El actor estadunidense Johnny Depp presentó una serie de cuatro obras inspiradas en su vida y en las cartas del Tarot. Las piezas están disponibles en ediciones limitadas a través de la cadena de arte británica Castle Fine Art.",
      "Url": "https://www.jornada.com.mx/2024/07/29/espectaculos/a07n2esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/07/29/fotos/a07n2esp-1.jpg",
      "PublishedAt": "2024-07-29T09:20:10Z",
      "Content": "Periódico La JornadaLunes 29 de julio de 2024, p. 7\r\nLondres. El actor estadunidense Johnny Depp presentó una serie de cuatro obras inspiradas en su vida y en las cartas del Tarot. Las piezas están d… [+3134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Mono malo",
      "Description": "Apple TV+ ha presentado el tráiler de “Mono malo”, la esperada comedia del galardonado productor ejecutivo Bill Lawrence (“Ted Lasso”, “Terapia sin filtro”) y protagonizada por el actor, productor y guionista Vince Vaughn, que también es productor ejecutivo. …",
      "Url": "https://www.faq-mac.com/2024/07/que-viene-en-apple-tv-mono-malo/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/07/mono-malo.png.webp",
      "PublishedAt": "2024-07-29T09:08:42Z",
      "Content": "Apple TV+ ha presentado el tráiler de “Mono malo”, la esperada comedia del galardonado productor ejecutivo Bill Lawrence (“Ted Lasso”, “Terapia sin filtro”) y protagonizada por el actor, productor y … [+725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La aparición sorpresa de Robert Downey Jr. y otros momentazos en la Comic-Con de San Diego",
      "Description": "La Comic-Con de San Diego volvió a reunir a filas y filas de gente que abarrotaron el Centro de Convenciones de San Diego para conocer las últimas novedades de sus personajes favoritos. Grandes multitudes, altas temperaturas, largas filas y muchos disfraces a…",
      "Url": "https://www.abc.es/play/cine/noticias/aparicion-sorpresa-robert-downey-momentazos-comiccon-san-20240729102133-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/07/29/1484209197-U67331481185rDe-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T08:22:31Z",
      "Content": "La Comic-Con de San Diego volvió a reunir a filas y filas de gente que abarrotaron el Centro de Convenciones de San Diego para conocer las últimas novedades de sus personajes favoritos. Grandes multi… [+3367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Marcela Soberano",
      "Title": "Teresa Costantini: “Tengo locura por volver a filmar”",
      "Description": "Actriz, guionista, directora y productora, nunca se alejó de su profesión. Los amigos de la industria y recomendados del cine actual. Leer más",
      "Url": "https://noticias.perfil.com/noticias/personajes/teresa-costantini-tengo-locura-por-volver-a-filmar.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/26/trim/1280/720/teresa-costantini-1843010.jpg",
      "PublishedAt": "2024-07-29T08:21:00Z",
      "Content": "Una mujer estupenda. Si hubiera que definir a Teresa Costantini con una breve frase, seguramente sería esa.\r\nActriz, directora, productora, guionista, cinéfila devota, disfrutadora cultural, anfitrio… [+8419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Adiós a 'Vengadores: The Kang Dynasty': Robert Downey Jr. vuelve a Marvel, pero no es el único",
      "Description": "Menudos días para los aficionados al universo cinematográfico de Marvel. Al más que exitoso estreno de Deadpool y Lobezno le hemos tenido que sumar un fin de semana, el de la Comic-Con celebrada en San Diego, California, plagado de anuncios de lo más variopin…",
      "Url": "https://www.lavanguardia.com/andro4all/series/adios-a-vengadores-the-kang-dynasty-robert-downey-jr-vuelve-a-marvel-pero-no-es-el-unico",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/robert-downey-jr-vengadores.jpg?width=1200",
      "PublishedAt": "2024-07-29T07:51:46Z",
      "Content": "El multiverso tiene estas cosas, como la posibilidad de \"revivir\" a Robert Downey Jr. en el UCM\r\nMenudos días para los aficionados al universo cinematográfico de Marvel. Al más que exitoso estreno de… [+2360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Reina Letizia estrena el verano en Mallorca con un vestido de fiesta de color plata",
      "Description": "Los últimos días del mes de julio está siendo muy intensos para los Reyes de España y sus hijas. Don Felipe VI y Doña Letizia no se perdieron el viernes la inauguración de los Juegos Olímpicos de París . Tras asistir a la cena del COI la noche anterior, con u…",
      "Url": "https://www.abc.es/estilo/moda/reina-letizia-estrena-verano-mallorca-vestido-fiesta-20240729093811-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2024/07/29/letizia_vestido_plateado-U75726887353fEZ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T07:35:21Z",
      "Content": "Los últimos días del mes de julio está siendo muy intensos para los Reyes de España y sus hijas. Don Felipe VI y Doña Letizia no se perdieron el viernes la inauguración de los Juegos Olímpicos de Par… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "¿Es Glen Powell la nueva estrella de Hollywood? El actor que no se cansa de salir en la foto",
      "Description": "En 2023, un estudio llevado a cabo en Estados Unidos por la prestigiosa compañía de análisis estadístico National Research Group (NRG) pidió a un grupo de encuestados que nombraran cinco actores que despertarían su interés en ir a ver una película al cine. El…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240729/glen-powell-nueva-estrella-hollywood-106072326",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/af01038d-1f99-44c4-bb81-096078578ff9_16-9-aspect-ratio_default_1316630.jpg",
      "PublishedAt": "2024-07-29T07:30:15Z",
      "Content": "En 2023, un estudio llevado a cabo en Estados Unidos por la prestigiosa compañía de análisis estadístico National Research Group (NRG) pidió a un grupo de encuestados que nombraran cinco actores que … [+5659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "La reina Letizia impactó en su 'cita' con Michael Douglas con vestido satinado y sandalias plateadas de Mango",
      "Description": "La Reina se convirtió en toda una diva de Hollywood con este look metalizado que eligió para la ceremonia de claursura del festilval de cine 'Atlantida Mallorca', donde el actor fue uno de los invitados.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a61722474/reina-letizia-vestido-satinado-sandalias-mango-michael-douglas/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/queen-letizia-presides-the-closing-ceremony-of-the-14th-news-photo-1722234452.jpg?crop=1.00xw:0.751xh;0,0.0244xh&resize=1200:*",
      "PublishedAt": "2024-07-29T07:01:00Z",
      "Content": "Cuando se trata de dejar a todos sin palabras, la reina Letizia es una gran experta. Ayer vimos una prueba de esto durante la ceremonia de clausura del 'Atlantida Mallorca Film Festival', donde tuvo … [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La presencia de la Familia Real en París condiciona las vacaciones en Mallorca",
      "Description": "Los Reyes Felipe y Letizia han vuelto a instalarse en el Palacio de Marivent para unas vacaciones en las que Mallorca vuelve a acoger a la Familia Real , aunque en principio se les verá poco por la isla. Las vacaciones oficiales de los Reyes, la Princesa Leon…",
      "Url": "https://www.abc.es/gente/presencia-familia-real-paris-condiciona-vacaciones-mallorca-20240729194347-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/07/29/reyes-juegos-olimpicos-vacaciones-mallorca-U77301885186xLj-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T02:29:51Z",
      "Content": "Los Reyes Felipe y Letizia han vuelto a instalarse en el Palacio de Marivent para unas vacaciones en las que Mallorca vuelve a acoger a la Familia Real, aunque en principio se les verá poco por la is… [+6002 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Álvaro Onieva",
      "Title": "Periodistas, una serie pegada a la actualidad que despertó vocaciones (y que no quiso hablar de ETA)",
      "Description": "Hablamos con la actriz Alicia Borrachero y con los guionistas Felipe Mellizo y Pilar Nadal para recordar la mítica serie de Telecinco, ambientada en el periódico Crónica Universal Leer",
      "Url": "https://www.elmundo.es/television/2024/07/28/669926a021efa0642b8b4591.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a50a1e41a2379bc1d993dd121138f425/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/18/17213120381585.jpg",
      "PublishedAt": "2024-07-28T19:50:12Z",
      "Content": "\"Periodistas llegó en un momento en que había muchas series de corte familiar\", recuerda la actriz Alicia Borrachero. \"Hacía tiempo que no había una profesional y fue, para su época, una serie más mo… [+9141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alejandro Alcolea, Joe Curtin",
      "Title": "Michael Douglas: \"El problema del turismo es la combinación de los Airbnb y los 'rent a car'\"",
      "Description": "En su visita a Palma para recibir el premio Masters of Cinema del festival de cine Atlántida Film Fest, organizado por Filmin, el reconocido actor estadounidense habla tajante al señalar que el turismo de masas \"es uno de los problemas más importantes en Mall…",
      "Url": "https://www.eldiario.es/illes-balears/cultura/michael-douglas-problema-turismo-combinacion-airbnb-rent-car_1_11554795.html",
      "UrlToImage": "https://static.eldiario.es/clip/97ff1c6e-0d28-4da1-a184-54ab67c5ba16_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-28T19:48:44Z",
      "Content": "LEER ESTE TEXTO EN CATALÁN\r\nMichael Douglas, el reconocido actor estadounidense detrás de películas como Instinto Básico, The Game o Un día de furia, ha recibido el premio Masters of Cinema en la gal… [+5999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Este actor de \"Sueños de libertad\" anuncia un parón en la serie y este es el motivo",
      "Description": "La temporada estival es momento de tomarse un respiro. Y eso lo saben bien los actores de \"Sueños de libertad\". Tras más de 100 episodios rodados en su primera temporada, uno de sus ellos ha anunciado el fin de ésta y por consiguiente, se producirá un parón e…",
      "Url": "https://www.trendencias.com/telenovelas/este-actor-suenos-libertad-anuncia-paron-serie-este-motivo",
      "UrlToImage": "https://i.blogs.es/89b44d/suenos-de-libertad-6579903c129e2/840_560.jpeg",
      "PublishedAt": "2024-07-28T18:30:25Z",
      "Content": "La temporada estival es momento de tomarse un respiro. Y eso lo saben bien los actores de \"Sueños de libertad\". Tras más de 100 episodios rodados en su primera temporada, uno de sus ellos ha anunciad… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Andrea Torrecilla",
      "Title": "Sergio Peris-Mencheta abre su corazón en su 20 aniversario con Marta Solaz mientras se recupera del trasplante de médula",
      "Description": "El actor y su mujer se conocieron hace dos décadas en la serie de 'A salir de clase' y tiene dos hijos, Río y Olmo",
      "Url": "https://www.hola.com/actualidad/20240728709493/sergio-peris-mencheta-celebra-20-aniersario-mujer-transplante-de-medula/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/bfdf4b75605a-a65d1fs6f04d.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-07-28T15:53:52Z",
      "Content": "Sergio Peris-Mencheta se encuentra recuperándose poco a poco tras recibir el alto después de someterse a un trasplante de médula el pasado 28 de mayo en el hospital City of Hope Medical Center en Cal… [+3248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película es como 'Fallout'. Prácticamente sentirás que estás jugando al videojuego y además está en streaming",
      "Description": "Las películas sobre el fin del mundo son bastante famosas y seguidas por el gran público. El lanzamiento y exitazo de la serie de Fallout está sirviendo para revalorizarlas. Motivo por el que hoy os traemos una película con una ambientación muy parecida y que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-es-como-fallout-practicamente-sentiras-que-estas-jugando-al-videojuego-y-ademas-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/el-libro-de-eli-pelicula-con-denzel-washington.png?width=1200",
      "PublishedAt": "2024-07-28T15:01:49Z",
      "Content": "El mundo que narra es muy interesante y la puesta en escena está muy bien llevada\r\nLas películas sobre el fin del mundo son bastante famosas y seguidas por el gran público. El lanzamiento y exitazo d… [+3176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Promesa' se despide de uno de sus personajes antes de hacer un parón en TVE por los JJOO",
      "Description": "El serial de TVE concluye las tramas de uno de sus personajes, que se marcha sin cerrar la puerta por completo\r\nAntena 3 prepara el estreno de dos nuevas series internacionales: así son 'Buenos días, mamá' y 'Una nueva vida'\r\n\n Antes de hacer un parón en su e…",
      "Url": "https://www.eldiario.es/vertele/series/la-promesa-tve-adriano_1_11554595.html",
      "UrlToImage": "https://static.eldiario.es/clip/bdac6709-5045-4478-9755-3c9ff399c800_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-28T13:54:07Z",
      "Content": "Antes de hacer un parón en su emisión por el inicio de los Juegos Olímpicos, La Promesa se despidió de uno de sus personajes. Adriano, el gran amigo de Catalina, decidió alejarse de la hija del marqu… [+1291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "En el mejor juego de Lobezno no sale Deadpool, pero sigue siendo una masacre brutal y una carta de amor al mutante de Marvel",
      "Description": "Al fin se ha producido el momento que tanto esperábamos, pues ya podemos acudir a las salas de cine a disfrutar de Deadpool y Lobezno. El regreso de Ryan Reynolds y Hugh Jackman a sus icónicos papeles es un soplo de nostalgia para cualquier fan de Marvel. De …",
      "Url": "https://www.vidaextra.com/accion/mejor-juego-lobezno-no-sale-deadpool-sigue-siendo-masacre-brutal-carta-amor-al-mutante-marvel",
      "UrlToImage": "https://i.blogs.es/5d36b5/25554749-b279-4631-83bd-213018a8c3ef/840_560.jpeg",
      "PublishedAt": "2024-07-28T13:35:29Z",
      "Content": "Al fin se ha producido el momento que tanto esperábamos, pues ya podemos acudir a las salas de cine a disfrutar de Deadpool y Lobezno. El regreso de Ryan Reynolds y Hugh Jackman a sus icónicos papele… [+7809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Walking Dead' anuncia en qué regiones de España grabará la temporada 3 de su serie sobre Daryl Dixon",
      "Description": "La producción de los nuevos capítulos se llevará a cabo en Madrid. Desde allí se coordinará un rodaje que atravesará varias regiones de España\r\nAmazon lanza el tráiler de la temporada 2 de 'El señor de los anillos: Los anillos de poder' con “imágenes nunca vi…",
      "Url": "https://www.eldiario.es/vertele/series/the-walking-dead-rodaje-espana-temporada-3-daryl-dixon_1_11554477.html",
      "UrlToImage": "https://static.eldiario.es/clip/777f131b-bfbe-4f38-a494-939221f5e666_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-28T12:17:11Z",
      "Content": "Se confirma lo que ya se había insinuado hace solo unas semanas: la tercera temporada de The Walking Dead: Daryl Dixon se grabará en varias regiones de España.\r\nAntena 3 prepara el estreno de dos nue… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "¿Quién es Sidewinder? Capitán América: Brave New World anuncia el personaje de Giancarlo Esposito, y es normal si su nombre no te dice nada",
      "Description": "Ni el nuevo profesor Charles Xavier, ni el exmercenario y agente de S.H.I.E.L.D. conocido como G. W. Bridge y tampoco Paladín: el personaje al que Giancarlo Esposito dará vida en Capitán América: Brave New World será Sidewinder, fue anunciado oficialmente en …",
      "Url": "https://www.vidaextra.com/cine/quien-sidewinder-capitan-america-brave-new-world-anuncia-personaje-giancarlo-esposito-su-nombre-no-te-dice-nada-normal",
      "UrlToImage": "https://i.blogs.es/df9204/esposito-ucm-marvel/840_560.jpeg",
      "PublishedAt": "2024-07-28T11:48:00Z",
      "Content": "Ni el nuevo profesor Charles Xavier, ni el exmercenario y agente de S.H.I.E.L.D. conocido como G. W. Bridge y tampoco Paladín: el personaje al que Giancarlo Esposito dará vida en Capitán América: Bra… [+3524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Vengadores: Doomsday y Secret Wars ya tienen directores: el futuro de Marvel Studios vuelve a estar en manos de los hermanos Russo",
      "Description": "El director Joe Russo dijo sin pelos en la lengua que Vengadores: Endgame nunca volverá a ocurrir. Textualmente. Que aquello fue uno de los momentos más grandes de las salas de cine y que entonces sintieron que los vientos estaban cambiando. Casi dos años des…",
      "Url": "https://www.vidaextra.com/cine/vengadores-doomsday-secret-wars-tienen-directores-futuro-marvel-studios-vuelve-a-estar-manos-hermanos-russo",
      "UrlToImage": "https://i.blogs.es/64a306/dr-doom/840_560.jpeg",
      "PublishedAt": "2024-07-28T09:39:12Z",
      "Content": "El director Joe Russodijo sin pelos en la lengua que Vengadores: Endgame nunca volverá a ocurrir. Textualmente. Que aquello fue uno de los momentos más grandes de las salas de cine y que entonces sin… [+2880 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcela Ayora",
      "Title": "Una vida atravesada por la música, el cine y su amistad con Luis Eduardo Aute",
      "Description": "De familia de artistas, la actriz y cantante María José Demare recuerda el día que conoció a Aute y la primera canción que cantó de él “Aleluya”. “Era muy fan de mi papá”, reconoce",
      "Url": "https://www.lanacion.com.ar/conversaciones-de-domingo/una-vida-atravesada-por-la-musica-el-cine-y-su-amistad-con-luis-eduardo-aute-nid28072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/maria-jose-demare-la-hija-del-gran-cineasta-canta-5UNVMF43HNBB7EKELMLXQ6T5MA.jpg?auth=37cc9731f4a6c77e92725546cecb7e7c0c78034fd01ad89e4300d5205b1fdb86&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-28T03:10:00Z",
      "Content": "De una caminata por la calle Cerrito surgieron las ganas de entrar. Es que era una disquería, lugar ideal para esa chica de 16 que tocaba la guitarra y cantaba. Y si bien en esa tarde de los años 60 … [+11925 chars]"
    }
  ]
}