{
  "Status": 0,
  "Error": null,
  "TotalResults": 1449,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "The Real Housewives of Salt Lake City Season 4 Episode 6 Release Date & Time on Peacock",
      "Description": "The Real Housewives of Salt Lake City Season 4 Episode 6’s release date and time have been revealed. The episode will air on Bravo and stream on Peacock. It will follow the affluent women of Salt Lake City who navigate through the multiple aspects of life, in…",
      "Url": "https://www.comingsoon.net/guides/news/1355419-the-real-housewives-of-salt-lake-city-season-4-episode-6-release-date-time-on-peacock",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/The-Real-Housewives-of-Salt-Lake-City-Season-4-Episode-6-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-03T05:46:05Z",
      "Content": "The Real Housewives of Salt Lake City Season 4 Episode 6srelease dateand time have been revealed. The episode will air on Bravo and stream on Peacock. It will follow the affluent women of Salt Lake C… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "The Swarm Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "If you are curious about The Swarm Season 2’s release date, you have come to the right place. Based on the eponymous novel by Frank Schätzing, The Swarm is a science fiction series from Germany. The plot follows a group of scientists trying to determine what …",
      "Url": "https://www.comingsoon.net/guides/news/1354975-the-swarm-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/The-Swarm-Season-2-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-03T05:30:54Z",
      "Content": "If you are curious about The Swarm Season 2s release date, you have come to the right place. Based on the eponymous novel by Frank Schätzing, The Swarmis a science fiction series from Germany. The pl… [+1995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "The Creator 2 Release Date Rumors: Is It Coming Out?",
      "Description": "Even though it has only been days since the first film hit theaters, many are curious about The Creator 2’s release date and whether or not the sci-fi film has a sequel in development. Here’s all The Creator 2 release date information we know so far and all t…",
      "Url": "https://www.comingsoon.net/guides/news/1355138-the-creator-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/The-Creator-2-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-03T05:21:47Z",
      "Content": "Even though it has only been days since the first film hit theaters, many are curious about The Creator 2s release date and whether or not the sci-fi film has a sequel in development. \r\nHeres all The… [+1694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Havoc Release Date Rumors: When Is It Coming Out?",
      "Description": "Fans of Tom Hardy have been eagerly awaiting the Havoc release date. This upcoming Netflix film is directed by Gareth Evans, best known for his work on The Raid martial arts films. Here’s all the Havoc release date information we know so far and all the detai…",
      "Url": "https://www.comingsoon.net/guides/news/1355091-havoc-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Havoc-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-03T05:13:56Z",
      "Content": "Fans of Tom Hardy have been eagerly awaiting the Havoc release date. This upcoming Netflix film is directed by Gareth Evans, best known for his work on The Raid martial arts films. \r\nHeres all the Ha… [+1715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Starstruck Season 4 Release Date Rumors: Is It Coming Out?",
      "Description": "Since the conclusion of the third season, many have been curious about the Starstruck Season 4 release date. Created by Rose Matafeo, who also stars as the lead character, Starstruck is a BBC comedy series that streams on HBO Max in the US. The plot revolves …",
      "Url": "https://www.comingsoon.net/guides/news/1354886-starstruck-season-4-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Starstruck-Season-4.jpg?resize=1200,630",
      "PublishedAt": "2023-10-03T05:05:25Z",
      "Content": "Since the conclusion of the third season, many have been curious about the Starstruck Season 4 release date. Created by Rose Matafeo, who also stars as the lead character, Starstruck is a BBC comedy … [+2524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "American Horror Story Season 12 Episode 4 Release Date & Time on Hulu",
      "Description": "The American Horror Story Season 12 Episode 4 release date and time have been revealed. The episode will air on Hulu. It will be titled “Vanishing Twin” and continue to tell Anna’s story as she restores her public image with Siobhan’s help. However, what neit…",
      "Url": "https://www.comingsoon.net/guides/news/1355425-american-horror-story-season-12-episode-4-release-date-time-on-hulu",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/American-Horror-Story-Season-12-Episode-4-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2023-10-03T04:57:21Z",
      "Content": "The American Horror Story Season 12 Episode 4 release date and time have been revealed. The episode will air on Hulu. It will be titled Vanishing Twin and continue to tell Annas story as she restores… [+2139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "Kangana Ranaut’s ‘Tejas’ to hit theatres on Oct 27, makers release teaser",
      "Description": "Mumbai, Oct 2: “Tejas”, headlined by Kangana Ranaut, is set to be released in theatres on October 27, the makers announced on Monday. The movie, written and directed by Sarvesh Mewara, features Ranaut in the role of an Indian Air Force pilot. Production house…",
      "Url": "https://thehillstimes.in/entertainment/kangana-ranauts-tejas-to-hit-theatres-on-oct-27-makers-release-teaser",
      "UrlToImage": null,
      "PublishedAt": "2023-10-03T02:40:42Z",
      "Content": "Mumbai, Oct 2: Tejas, headlined by Kangana Ranaut, is set to be released in theatres on October 27, the makers announced on Monday.The movie, written and directed by Sarvesh Mewara, features Ranaut i… [+553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Soundandvision.com"
      },
      "Author": "Thomas J. Norton",
      "Title": "Animation: The Sequel",
      "Description": "I've written about animated films before, but there are always new ones to discover, as well as older titles to revisit. To beat a live horse yet again (Maximus in Tangled, for example, not Maximus in Gladiator) I continue to be disappointed that adult friend…",
      "Url": "https://www.soundandvision.com/content/animation-sequel",
      "UrlToImage": "https://www.soundandvision.com/images/Blog%20Oct%203%20photo.jpeg",
      "PublishedAt": "2023-10-03T00:00:00Z",
      "Content": "I've written about animated films before, but there are always new ones to discover, as well as older titles to revisit. To beat a live horse yet again (Maximus in Tangled, for example, not Maximus i… [+8550 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Equipe IGN Brasil",
      "Title": "Spawn Movie Reboot Set For 2025 Release, According to Jason Blum - IGN The Fix: Entertainment",
      "Description": "Blumhouse is in full effect and pressing ahead with a reboot of Spawn, apparently coming to theaters in 2025. Jason Blum gave fans of the Todd McFarlane creation an update by letting them know he’s been enlisting A-list people to work on the upcoming film, gr…",
      "Url": "https://br.ign.com/video/114419/spawn-movie-reboot-set-for-2025-release-according-to-jason-blum-ign-the-fix-entertainment",
      "UrlToImage": "https://sm.ign.com/t/ign_br/video/s/spawn-movi/spawn-movie-reboot-set-for-2025-release-according-to-jason-b_xybr.1200.jpg",
      "PublishedAt": "2023-10-02T23:29:15Z",
      "Content": "O IGN Brasil é um site do grupo Webedia"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Signal"
      },
      "Author": "Rep. Michael Guest",
      "Title": "Tim Ballard and ‘Sound of Freedom’ Bring Our Border Crisis Home",
      "Description": "As I walked out of the movie theater with my wife, Haley, after watching “Sound of Freedom,” my mind returned to the powerful rallying cry... Read More\nThe post Tim Ballard and ‘Sound of Freedom’ Bring Our Border Crisis Home appeared first on The Daily Signal.",
      "Url": "https://www.dailysignal.com/2023/10/02/tim-ballard-and-sound-of-freedom-bring-our-border-crisis-home/",
      "UrlToImage": "https://first-heritage-foundation.s3.amazonaws.com/live_files/2023/10/231002_RepGuest_TimBallard.jpg",
      "PublishedAt": "2023-10-02T23:09:20Z",
      "Content": "As I walked out of the movie theater with my wife, Haley, after watching Sound of Freedom, my mind returned to the powerful rallying cry of the film: Gods children are not for sale.\r\nThe movie is bas… [+3333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "billboard.com",
      "Title": "Beyoncé’s Renaissance Tour Coming to Theaters, Taylor Swift Takes Over the NFL & More",
      "Description": "You’ll be able to see Beyoncé’s highly anticipated Renaissance Tour in a movie theater near you soon, Taylor Swift took over another NFL game on Sunday with a host of her celebrity friends, Doja Cat earns her second week at No. 1, Metro Boomin is on the cover…",
      "Url": "https://biztoc.com/x/369cc64d2082f289",
      "UrlToImage": "https://c.biztoc.com/p/369cc64d2082f289/s.webp",
      "PublishedAt": "2023-10-02T21:10:52Z",
      "Content": "Youll be able to see Beyoncés highly anticipated Renaissance Tour in a movie theater near you soon, Taylor Swift took over another NFL game on Sunday with a host of her celebrity friends, Doja Cat ea… [+301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Zoey Handley",
      "Title": "Escape from Bug Island for Wii is at the breathtaking peak of garbage",
      "Description": "After the Wii’s release, we went through a period of denial. We were promised that it was motion controls – not the next generation of graphical splendor – that would carry video games into the future. But while Wii Sports was fun, we wanted to see what motio…",
      "Url": "https://www.destructoid.com/escape-from-bug-island-for-wii-is-at-the-breathtaking-peak-of-garbage/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2023/10/Header_EscapefromBugIsland01cropped.jpg?fit=1200%2C675",
      "PublishedAt": "2023-10-02T21:00:00Z",
      "Content": "After the Wiis release, we went through a period of denial. We were promised that it was motion controls not the next generation of graphical splendor that would carry video games into the future. Bu… [+8783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "Kingman",
      "Title": "Pinar Toprak – PAW Patrol: The Mighty Movie (Music from the Motion Picture) (2023)",
      "Description": "Tracklist:01 - PAW Patrol The Mighty Movie02 - Scorcher03 - PAW Patrol to the Rescue04 - All Junk to Begin With05 - Looking Through the Telescope06 - Meteor Crash07 - Tower Destroyed08 - Loading Meteor09 - Skye Takes All the Crystals10 - Glowing Meteor11 - Sk…",
      "Url": "https://rlsbb.ru/pinar-toprak-paw-patrol-the-mighty-movie-music-from-the-motion-picture-2023/",
      "UrlToImage": null,
      "PublishedAt": "2023-10-02T20:35:40Z",
      "Content": "Tracklist:01 - PAW Patrol The Mighty Movie02 - Scorcher03 - PAW Patrol to the Rescue04 - All Junk to Begin With05 - Looking Through the Telescope06 - Meteor Crash07 - Tower Destroyed08 - Loading Mete… [+580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Jack Alban",
      "Title": "‘It’s so easy to make at home’: Customer gets AMC popcorn delivered to her house for $30, says it was ‘worth it’",
      "Description": "A movie theater popcorn devotee's post about paying $30 for a massive bag of the salted, buttered snack from AMC sparked controversy on TikTok.\n\n\nLisa Nicole Gomez (@lisanicolegomez) showed off the sack she had delivered to her, but viewers said she could've …",
      "Url": "https://www.dailydot.com/news/amc-popcorn-delivery-30-dollars/",
      "UrlToImage": "https://uploads.dailydot.com/2023/10/AMC-PopCorn.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-10-02T20:11:02Z",
      "Content": "A movie theater popcorn devotee’s post about paying $30 for a massive bag of the salted, buttered snack from AMC sparked controversy on TikTok.\r\nLisa Nicole Gomez (@lisanicolegomez) showed off the sa… [+3374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "The Boy and the Heron Poster Teases Hayao Miyazaki Movie’s International Release",
      "Description": "A brand new The Boy and the Heron poster for Studio Ghibli’s latest animated fantasy has been revealed, teasing the global releases of Hayao Miyazaki’s newest movie. Ahead of its U.S. theatrical debut on December 8, the coming-of-age drama will first release …",
      "Url": "https://www.comingsoon.net/movies/news/1355235-the-boy-and-the-heron-poster-hayao-miyazaki-movie",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/the-boy-and-the-heron-photo-e1693592295314.png?resize=1200,630",
      "PublishedAt": "2023-10-02T19:15:44Z",
      "Content": "A brand new The Boy and the Heron poster for Studio Ghiblis latest animated fantasy has been revealed, teasing the global releases of Hayao Miyazakis newest movie. \r\nAhead of its U.S. theatrical debu… [+1386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Ferrari Release Date, Cast, Plot, Trailer, Director And More Details",
      "Description": "Learn More 2023 is turning out to be a surprisingly memorable and diverse movie year. In addition to massive box office successes like \"Spider-Man: Across the Spider-Verse,\" \"Barbie,\" and \"Oppenheimer,\" there have been smaller, equally acclaimed critical darl…",
      "Url": "https://biztoc.com/x/e7f632d00fa37906",
      "UrlToImage": "https://c.biztoc.com/p/e7f632d00fa37906/s.webp",
      "PublishedAt": "2023-10-02T19:14:10Z",
      "Content": "Learn More 2023 is turning out to be a surprisingly memorable and diverse movie year. In addition to massive box office successes like \"Spider-Man: Across the Spider-Verse,\" \"Barbie,\" and \"Oppenheime… [+297 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Leave the World Behind: See release date, plot, cast, streaming platform and more",
      "Description": "Julia Roberts and Ethan Hawke star in \"Leave the World Behind,\" a film where they face an unexpected crisis. The teaser trailer dropped, revealing a cyberattack's chilling effects on a New York City blackout. The movie hits select theaters on November 22, fol…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/leave-the-world-behind-see-release-date-plot-cast-streaming-platform-and-more/articleshow/104113442.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-104113525,width-1200,height-630,imgsize-61740,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-10-02T18:58:31Z",
      "Content": "Julia Roberts and Ethan Hawke play Amanda and Clay Sandford in Netflix's new movie \"Leave the World Behind.\" Leave the World Behind: Plot, Cast\r\nIn the teaser trailer released on Monday, the Sandford… [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Teen Vogue"
      },
      "Author": "Kara Nesvig",
      "Title": "Beyoncé Renaissance Concert Movie: Release Date, Movie Trailer, Tickets, and Everything You Need to Know",
      "Description": "Renaissance Tour will soon be a concert film! Here’s everything to know about the Beyoncé Renaissance Movie, including release date, trailer, tickets, and more.",
      "Url": "https://www.teenvogue.com/story/beyonce-renaissance-concert-movie-everything-you-need-to-know",
      "UrlToImage": "https://assets.teenvogue.com/photos/651b005994be03d1ce7c3e5b/16:9/w_1280,c_limit/GettyImages-1503043494.jpg",
      "PublishedAt": "2023-10-02T18:54:25Z",
      "Content": "According to a press release, Renaissance: A Film by Beyoncé is both a concert film-slash-documentary that accentuates the journey of Renaissance World Tour, from its inception, to the opening in Sto… [+859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "Alex DiVincenzo",
      "Title": "‘It Follows’ 4K Ultra HD Review – Modern Classic Holds Up Nearly 10 Years Later",
      "Description": "Cinephiles tend to be reluctant to call a new movie a favorite, instead favoring tried and true paradigms, but It Follows is a rare contemporary film that immediately struck a wide swath of viewers — myself included — as a modern classic upon its release in 2…",
      "Url": "https://bloody-disgusting.com/reviews/3782015/it-follows-4k-ultra-hd-review-modern-classic-holds-up-nearly-10-years-later/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2017/02/it-follows.jpg?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-10-02T18:05:34Z",
      "Content": "Cinephiles tend to be reluctant to call a new movie a favorite, instead favoring tried and true paradigms, but It Follows is a rare contemporary film that immediately struck a wide swath of viewers m… [+6819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Tom Russell",
      "Title": "Troll 2: Confirmation, Release Date Prediction & Everything We Know About The Netflix Sequel",
      "Description": "Roar Uthaug is parterning with Netflix for Troll 2, and there's plenty to digest when it comes to the director's next Norwegian monster movie.",
      "Url": "https://screenrant.com/troll-2-confirmation-release-date-cast-story/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/10/netflix-troll-movie-troll.jpg",
      "PublishedAt": "2023-10-02T18:01:28Z",
      "Content": "Troll 2 is being developed by Netflix and director Roar Uthaug, with the sequel to the hit Norwegian monster movie promising to adapt another figure from the folklore of the Fjords into a terrifying … [+3566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elite Daily"
      },
      "Author": "Adrianne Reece",
      "Title": "Beyoncé's 'Renaissance' Tour Movie: Release Date, Album Visuals, & More",
      "Description": "Virgo season has officially extended. On Oct. 1, Beyoncé revealed her 'Renaissance' concert film will hit theaters in December. Here's everything to know.",
      "Url": "https://www.elitedaily.com/entertainment/beyonce-renaissance-tour-movie-release-date-album-visuals",
      "UrlToImage": "https://imgix.bustle.com/uploads/image/2023/10/2/a83c0656-1c2c-469d-b59c-ed49dff30f99-beeee001.jpeg?w=1200&h=630&fit=crop&crop=faces&fm=jpg",
      "PublishedAt": "2023-10-02T17:39:27Z",
      "Content": "Everyones favorite alien superstar isnt beaming home just yet. On Oct. 1, after seven months on the road, Beyoncé finished her Renaissance tour in Kansas City, MO. This final stop felt bittersweet to… [+3207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Scream Queen: ”Lost” Horror Movie Gets a Blu-ray Release Next Month",
      "Description": "Visual Vengeance has revealed the next title to get the Blu-ray treatment in its catalog of microbudget horror obscurities, and it’s the ”lost” Linnea Quigley (Return of the Living Dead, A Nightmare on Elm Street 4) slasher Scream Queen. It’s the first-ever w…",
      "Url": "https://www.comingsoon.net/movies/news/1355178-scream-queen-blu-ray",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/scream-queen-blu-ray.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T17:30:50Z",
      "Content": "Visual Vengeance has revealed the next title to get the Blu-ray treatment in its catalog of microbudget horror obscurities, and its the lost Linnea Quigley (Return of the Living Dead, A Nightmare on … [+2142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive Aberrance Clip Features an Ill Omen",
      "Description": "ComingSoon is debuting an exclusive Aberrance clip from the Mongolian horror movie that premiered at the 2023 SXSW Film Festival. The film will release in theaters on Friday, October 6. What is Aberrance about? “When city dwellers Erkhmee and Selenge arrive a…",
      "Url": "https://www.comingsoon.net/movies/trailers/1355115-exclusive-aberrance-clip-features-an-ill-omen",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/aberrance-movie-header.png?resize=1200,630",
      "PublishedAt": "2023-10-02T17:00:00Z",
      "Content": "ComingSoon is debuting an exclusive Aberrance clip from the Mongolian horror movie that premiered at the 2023 SXSW Film Festival. The film will release in theaters on Friday, October 6.\r\nWhen city dw… [+1103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "The Latest On Travis Kelce And Taylor Swift's Potential Relationship",
      "Description": "The most notable news from our resident popstar BFF Taylor Swift (aside from her record-breaking Eras Tour movie, of course) is the most recent Taylor Swift boyfriend update. Kansas City Chiefs player Travis Kelce and Taylor Swift were first linked after Trav…",
      "Url": "https://www.brit.co/travis-kelce-taylor-swift/",
      "UrlToImage": "https://www.brit.co/media-library/travis-kelce-taylor-swift.jpg?id=47854837&width=1200&height=600&coordinates=171%2C45%2C148%2C314",
      "PublishedAt": "2023-10-02T16:58:27Z",
      "Content": "The most notable news from our resident popstar BFF Taylor Swift (aside from her record-breaking Eras Tour movie, of course) is the most recent Taylor Swift boyfriend update. Kansas City Chiefs playe… [+3291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "The Ring 4K Collection Release Date Set for Scream Factory Box Set",
      "Description": "The 2002 supernatural horror feature The Ring, based on the Hideo Nakata-helmed 1998 Japanese film, will be getting a 4K UHD treatment alongside its other two sequels, including The Ring Two (2005) and Rings (2017). The Ring 4k Ultra HD + Blu-ray collection w…",
      "Url": "https://www.comingsoon.net/dvd/blu-ray-releases/news/1355183-the-ring-4k-collection-release-date-set-for-scream-factory-box-set",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/image-via-dreamworks-pictures.png?resize=1200,630",
      "PublishedAt": "2023-10-02T16:52:59Z",
      "Content": "The 2002 supernatural horror feature The Ring, based on the Hideo Nakata-helmed 1998 Japanese film, will be getting a 4K UHD treatment alongside its other two sequels, including The Ring Two (2005) a… [+1936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Tom Hanks calls out dental ad for using AI likeness of him",
      "Description": "An advertiser reportedly used a deepfake of Tom Hanks to promote dental plans without the actor’s permission. Hanks shared a warning on Instagram on Sunday alerting his followers about the AI-generated video, which he wrote he had “nothing to do with.” Hanks …",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=171938617",
      "UrlToImage": null,
      "PublishedAt": "2023-10-02T16:52:39Z",
      "Content": "An advertiser reportedly used a deepfake of Tom Hanks to promote dental plans without the actor’s permission. Hanks shared a warning on Instagram on Sunday alerting his followers about the AI-generat… [+2187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Kite Stenbuck",
      "Title": "New Digimon Pendulum Color Will Arrive in 2024",
      "Description": "Bandai announced that it will release Digimon Pendulum Color devices in 2024. The company made the reveal in 2023 to coincide with the 25th anniversary of the original Digimon Pendulum device, which came out in 1998. [Thanks, 4Gamer!]\n\n\nThe new device will st…",
      "Url": "https://www.siliconera.com/new-digimon-pendulum-color-will-arrive-in-2024/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/10/digimon-pendulum-color.jpg",
      "PublishedAt": "2023-10-02T16:00:00Z",
      "Content": "Bandai announced that it will release Digimon Pendulum Color devices in 2024. The company made the reveal in 2023 to coincide with the 25th anniversary of the original Digimon Pendulum device, which … [+1440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive Haunted Mansion Deleted Scene Shows Owen Wilson Try To Make a Deal",
      "Description": "ComingSoon is debuting an exclusive Haunted Mansion deleted scene from the special features of the Disney live-action supernatural horror comedy’s digital release. The film is set to debut digitally and on Disney+ on Wednesday, October 4 and on DVD, Blu-ray, …",
      "Url": "https://www.comingsoon.net/movies/trailers/1355086-exclusive-haunted-mansion-deleted-scene-shows-owen-wilson-try-to-make-a-deal",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/haunted-mansion-header.png?resize=1200,630",
      "PublishedAt": "2023-10-02T16:00:00Z",
      "Content": "ComingSoon is debuting an exclusive Haunted Mansion deleted scene from the special features of the Disney live-action supernatural horror comedys digital release. The film is set to debut digitally a… [+1082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘The Nun II’ Heads Home to Digital Platforms This Week",
      "Description": "A sequel to the 2018 movie, The Nun II is another box office hit for The Conjuring Universe, the film thus far scaring up $231 million worldwide since its release on September 8. Less than one month after Valak returned to the big screen, we’ve learned that T…",
      "Url": "https://bloody-disgusting.com/movie/3781989/the-nun-ii-heads-home-to-digital-platforms-this-week/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/09/nun-22222.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-10-02T15:51:50Z",
      "Content": "The upcoming slasher movie Founders Day will have its Canadian Premiere at the Toronto After Dark Film Festival this month (October 18-22), and we’ve got a sneak peek for ya today.\r\nFounders Day rece… [+1367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "Renaissance Trailer Previews Beyoncé Concert Movie, Release Date Revealed",
      "Description": "Beyoncé releases the first trailer for Renaissance: A Film by Beyoncé, a new concert movie hitting theaters in December 2023.\nThe post Renaissance Trailer Previews Beyoncé Concert Movie, Release Date Revealed appeared first on ComingSoon.net - Movie Trailers,…",
      "Url": "https://www.comingsoon.net/movies/trailers/1355088-renaissance-trailer-previews-beyonce-concert-movie-release-date-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Screenshot_2023-09-13_at_9.34.43_AM_1200x675-70.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T15:40:19Z",
      "Content": "The first trailer for Renaissance, a new Beyoncé concert film, has been released.\r\nRenaissance: A Film by Beyoncé is a new concert film showing a behind-the-scenes look at the infamous artists Renais… [+1632 chars]"
    }
  ]
}