{
  "Status": 0,
  "Error": null,
  "TotalResults": 727,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Exabogado de Trump reconoce en el juicio que mintió por el exmandatario",
      "Description": "Michael Cohen testificó en el juicio contra el expresidente de EE. UU. por el caso del pago a una actriz porno con la que había mantenido una aventura extramarital para comprar su silencio durante la campaña de 2016. Michael Cohen, otrora fiel colaborador de …",
      "Url": "https://www.dw.com/es/exabogado-de-trump-reconoce-en-el-juicio-que-minti%C3%B3-por-el-exmandatario/a-69069856",
      "UrlToImage": "https://static.dw.com/image/69067383_6.jpg",
      "PublishedAt": "2024-05-13T18:04:00Z",
      "Content": "Michael Cohen, otrora fiel colaborador de Donald Trump, reconoció haber mentido por su exjefe y haber ejercido la intimidación, al rendir testimonio este lunes (13.05.2024) en el juicio en Nueva York… [+3831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Chiara Scigliano",
      "Title": "Quién es Tristán Ulloa, protagonista de El caso Asunta en Netflix",
      "Description": "El actor español ocupa un rol fundamental en la serie que está arrasando en Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-tristan-ulloa-protagonista-de-el-caso-asunta-en-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/12/trim/1140/641/quien-es-tristan-ulloa-protagonista-de-el-caso-asunta-en-netflix-1800540.jpg",
      "PublishedAt": "2024-05-13T16:50:00Z",
      "Content": "Tristán Ulloa es un actor y director español muy reconocido en el ambiente. Tiene una trayectoria larga y exitosa, fue nominado a los Premio Goya por varios de sus trabajos.\r\nEn 2019 se ganó el premi… [+3399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Tras el éxito de Super Mario Bros, Chris Pratt confirma el Universo Cinematográfico Nintendo",
      "Description": "Depués poner voz a Super Mario Bros en el cine, Chris Pratt volverá a interpretar al legendario fontanero en su esperada secuela. El actor ha confirmado además que los planes de futuro para Nintendo en la gran pantalla pasan por cimentar su propio universo ci…",
      "Url": "https://www.culturaocio.com/cine/noticia-exito-super-mario-bros-chris-pratt-confirma-universo-cinematografico-nintendo-20240513182322.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240513182322_1200.jpg",
      "PublishedAt": "2024-05-13T16:23:22Z",
      "Content": "MADRID, 13 May. (CulturaOcio) - \r\n    Depués poner voz a Super Mario Bros en el cine, Chris Pratt volverá a interpretar al legendario fontanero en su esperada secuela. El actor ha confirmado además q… [+2198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Andrés Cheung, el actor de 'Física o química' que no se habla con sus compañeros por este motivo",
      "Description": "Ha pasado más de una década desde que el mítico instituto Zurbarán de 'Física o química' cerrara sus puertas y nos despidiéramos (momentáneamente) de personajes como Cabano, Ruth, Fer, Gorka o Yoli. No obstante, en 2021 volvíamos a saber de su paradero gracia…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-andres-cheung-actor-fisica-quimica-que-no-se-habla-sus-companeros-este-motivo",
      "UrlToImage": "https://i.blogs.es/5ed896/sin-titulo-88-/840_560.jpeg",
      "PublishedAt": "2024-05-13T16:04:50Z",
      "Content": "Ha pasado más de una década desde que el mítico instituto Zurbarán de 'Física o química' cerrara sus puertas y nos despidiéramos (momentáneamente) de personajes como Cabano, Ruth, Fer, Gorka o Yoli. … [+2225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Díselo a los miles de millones de personas que las ven\": Chris Hemsworth responde a las críticas sobre la fatiga del cine de superhéroes",
      "Description": "Aunque muchas películas sigan batiendo récords de audiencia en taquilla, hay quienes creen que el cine de superhéroes está atravesando un período difícil. El fin de sagas y franquicias icónicas, junto con la continua salida de películas del género, ha generad…",
      "Url": "https://www.vidaextra.com/cine/diselo-a-miles-millones-personas-que-ven-chris-hemsworth-responde-a-criticas-fatiga-cine-superheroes",
      "UrlToImage": "https://i.blogs.es/fe3bc0/thor/840_560.jpeg",
      "PublishedAt": "2024-05-13T16:01:50Z",
      "Content": "Aunque muchas películas sigan batiendo récords de audiencia en taquilla, hay quienes creen que el cine de superhéroes está atravesando un período difícil. El fin de sagas y franquicias icónicas, junt… [+2012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "One Piece: Iñaki Godoy, actor de Luffy, revela sus videojuegos favoritos",
      "Description": "Iñaki Godoy, actor mexicano, sigue en boca de todos luego de su gran interpretación de Luffy en la serie live-action de One Piece. La producción de Netflix se prepara para su Temporada 2, por lo que Godoy está muy ocupado. Pese a esto, recientemente concedió …",
      "Url": "https://www.levelup.com/noticias/787749/One-Piece-Inaki-Godoy-actor-de-Luffy-revela-sus-videojuegos-favoritos",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/850666/850666_600x315.jpg",
      "PublishedAt": "2024-05-13T15:59:00Z",
      "Content": "Iñaki Godoy, actor mexicano, sigue en boca de todos luego de su gran interpretación de Luffy en la serie live-action de One Piece. La producción de Netflix se prepara para su Temporada 2, por lo que … [+1971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Antonio Banderas: «Para mí el lujo es el éxito, hacer lo quiero y con quien quiero»",
      "Description": "Antonio Banderas es uno de los actores españoles más internacionales, y también el mejor embajador de la marca España. Tras darse a conocer gracias a las primeras películas de Pedro Almodóvar, el malagueño conquistó Hollywood a mediados de los 90. Desde enton…",
      "Url": "https://www.abc.es/summum/gente-vip/antonio-banderas-lujo-exito-quiero-quiero-20240513170808-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2024/05/10/PuenteRomanoBeachResort_PimpiMarbella_apertura2024_30-U52187603700hgV-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-13T15:51:44Z",
      "Content": "Antonio Banderas es uno de los actores españoles más internacionales, y también el mejor embajador de la marca España. Tras darse a conocer gracias a las primeras películas de Pedro Almodóvar, el mal… [+4540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las denuncias de agresión sexual convierten el festival de Cannes en un campo de minas",
      "Description": "Un rosario de graves escándalos y denuncias de agresiones sexuales ha convertido la 77ª edición del Festival de Cannes , que se inaugura este martes, en un campo de minas inflamables que pueden estallar a repetición durante los próximo doce días, ante 35.000 …",
      "Url": "https://www.abc.es/play/cine/denuncias-agresion-sexual-convierten-festival-cannes-campo-20240513172753-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/05/13/Godreche-U57782665311DfZ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-13T15:27:54Z",
      "Content": "Un rosario de graves escándalos y denuncias de agresiones sexuales ha convertido la 77ª edición del Festival de Cannes, que se inaugura este martes, en un campo de minas inflamables que pueden estall… [+4096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "Chris Hemsworth defiende el cine de superhéroes ante las continuas críticas de destacados directores",
      "Description": "ALZANDO SU MARTILLO El actor, que ha interpretado a Thor desde 2011, no está de acuerdo con los comentarios negativos hacia el género que ha propulsado su carrera y asegura que \"merece más reconocimiento\".Chris Hemsworth defiende el cine de superhéroes ante l…",
      "Url": "https://www.ecartelera.com/noticias/chris-hemsworth-cine-superheroes-criticas-directores-77198/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77100/77198-h2.jpg",
      "PublishedAt": "2024-05-13T15:10:19Z",
      "Content": "Chris Hemsworth, conocido por su icónico papel del Dios del trueno en el Universo Cinematográfico de Marvel (UCM), está atravesando una etapa un tanto complicada después de que 'Thor: Love and Thunde… [+2969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max estrena 'Kevin Spacey: al descubierto', documental sobre el juicio al actor acusado de delitos sexuales",
      "Description": "HBO Max estrena este martes 14 de mayo el documental Kevin Spacey: al descubierto, que relatará la odisea judicial a la que se enfrentó el actor tras ser acusado varios delitos sexuales. El intérprete fue despedido de todos sus proyectos y entró en la lista n…",
      "Url": "https://www.eldiario.es/vertele/noticias/hbo-max-estrena-kevin-spacey-descubierto-documental-juicio-actor-acusado-delitos-sexuales_1_11363270.html",
      "UrlToImage": "https://static.eldiario.es/clip/9e4fa3d3-79d4-45e6-af40-7f118f5abd22_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-13T14:31:15Z",
      "Content": "HBO Maxestrena este martes 14 de mayo el documental Kevin Spacey: al descubierto, que relatará la odisea judicial a la que se enfrentó el actor tras ser acusado varios delitos sexuales. El intérprete… [+2290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La serie de El Pingüino ficha a un villano del Snyderverse",
      "Description": "El Pingüino, la serie protagonizada por Colin Farrell que continuará con la trama de The Batman, llegará a Max a finales de este año. un spin-off y también secuela centrado en la figura de Oswald Cobblepot que contará con otro rostro conocido para los fans de…",
      "Url": "https://www.culturaocio.com/tv/noticia-serie-pinguino-ficha-villano-snyderverse-20240513161307.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240513161307_1200.jpg",
      "PublishedAt": "2024-05-13T14:13:07Z",
      "Content": "MADRID, 13 May. (CulturaOcio) - \r\n   El Pingüino, la serie protagonizada por Colin Farrell que continuará con la trama de The Batman, llegará a Max a finales de este año. un spin-off y también secuel… [+2207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "'Top Boy' y 'Such Brave Girls', de Netflix y BBC, series triunfadoras de los premios BAFTA 2024",
      "Description": "La serie sobre narcotraficantes ambientada en Londres Top Boy, emitida por Netflix, ganó este domingo el premio Bafta de la televisión británica a la mejor serie dramática, el más codiciado de la gala, así como el galardón a mejor actriz de reparto, que fue p…",
      "Url": "https://www.eldiario.es/vertele/series/top-boy-such-brave-girls-netflix-bbc-triunfadoras-premios-bafta-2024_1_11363201.html",
      "UrlToImage": "https://static.eldiario.es/clip/4a12e9f4-f7fa-435d-af26-c3c0caabd086_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-13T14:05:38Z",
      "Content": "La serie sobre narcotraficantes ambientada en Londres Top Boy, emitida por Netflix, ganó este domingo el premio Bafta de la televisión británica a la mejor serie dramática, el más codiciado de la gal… [+3310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Jennifer Connelly explica por qué 'Dentro del Laberinto' sigue siendo una película tan querida",
      "Description": "SI NOS NECESITARAS... La oscarizada actriz está de vuelta con la nueva serie de ciencia ficción de Apple TV+, 'Materia oscura', drama protagonizado por Joel Edgerton que aborda un tema muy de moda: el multiverso.Jennifer Connelly explica por qué 'Dentro del L…",
      "Url": "https://www.ecartelera.com/noticias/jennifer-connelly-por-que-dentro-del-laberinto-tan-querida-77196/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77100/77196-h2.jpg",
      "PublishedAt": "2024-05-13T14:00:00Z",
      "Content": "Que 'Dentro del laberinto' es una de las películas más queridas de los 80 no hace falta ni decirlo. Pero por si está leyendo esto algún despistado o alguien nacido después de 2000, lo reiteraremos. E… [+2471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": null,
      "Title": "Breve: MultiVersus muestra a el Joker en acción",
      "Description": "<table><tr><td></td></tr></table>Warner Bros. Games ha distribuido un nuevo tráiler de MultiVersus donde por primera vez podemos ver a el Joker, un personaje de DC que será uno de los contendientes disponibles en el juego de lucha free-to-play. El actor que p…",
      "Url": "https://www.elotrolado.net/hilo_multiversus-muestra-a-el-joker-en-accion_2501716",
      "UrlToImage": "https://images.elotrolado.net/headers/breves_news.jpg",
      "PublishedAt": "2024-05-13T13:53:38Z",
      "Content": "Warner Bros. Games ha distribuido un nuevo tráiler de MultiVersus donde por primera vez podemos ver a el Joker, un personaje de DC que será uno de los contendientes disponibles en el juego de lucha f… [+562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Quién es Unax Ugalde, protagonista de Entre tierras, serie furor de Netflix",
      "Description": "El actor español que protagoniza la serie que es furor en Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-quien-es-unax-ugalde-protagonista-entre-tierras-netlix-serie.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/11/trim/1140/641/unax-ugarte-el-protagonista-de-entre-tierras-1800101.jpg",
      "PublishedAt": "2024-05-13T13:53:00Z",
      "Content": "Unax Ugaldese pone en la piel de Manuel Cervantes en la nueva serie española de Antena 3 llamada \"Entre tierras\". La misma se emite por Netflix y es FUROR.\r\nUnax Ugalde es un actor de cine, teatro y … [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "El nuevo tráiler de MultiVersus muestra un primer vistazo al gameplay del supervillano de DC, el Joker, con la voz del actor Mark Hamill",
      "Description": "Warner Bros. Games ha publicado hoy un nuevo tráiler de MultiVersus en el que se muestra un primer vistazo al gameplay del Joker, el nuevo personaje jugable que se unirá al juego gratuito de lucha y plataformas el día de su lanzamiento: el 28 de mayo de 2024.…",
      "Url": "https://www.zonammorpg.com/2024/05/13/el-nuevo-trailer-de-multiversus-muestra-un-primer-vistazo-al-gameplay-del-supervillano-de-dc-el-joker-con-la-voz-del-actor-mark-hamill/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2024/05/final_74381715603907.jpg",
      "PublishedAt": "2024-05-13T13:36:49Z",
      "Content": "Warner Bros. Games ha publicado hoy un nuevo tráiler de MultiVersus en el que se muestra un primer vistazo al gameplay del Joker, el nuevo personaje jugable que se unirá al juego gratuito de lucha y … [+1420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "RTVE anuncia un cambio radical de 'La Promesa'",
      "Description": "Aires de cambio soplan en 'La Promesa', el serial de época que produce Bambú ( 'El Caso Asunta' ) y emite La 1 de TVE desde enero de 2023 de lunes a viernes (17.30). La ficción acaba de superar los 350 capítulos y no hay visos de que esté cerca su desenlace, …",
      "Url": "https://www.abc.es/play/series/noticias/rtve-anuncia-cambio-radical-promesa-20240513144704-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/05/13/januel-kaIB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-13T12:47:05Z",
      "Content": "Aires de cambio soplan en 'La Promesa', el serial de época que produce Bambú ('El Caso Asunta') y emite La 1 de TVE desde enero de 2023 de lunes a viernes (17.30). La ficción acaba de superar los 350… [+2134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estos son todos los cursos de verano de la UPO en Carmona",
      "Description": "Como cada año desde hace dos décadas, los Cursos de Verano de la Universidad Pablo de Olavide (UPO) se celebrarán nuevamente en su sede de Carmona, en este caso desde el 17 de junio al 31 de julio de 2024 en la que constituye ya su vigésimo segunda edición. O…",
      "Url": "https://www.abc.es/sevilla/provincia/cursos-verano-upo-carmona-20240513144448-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/05/13/cursos_verano_upo_ok-U74643735180vFs-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-13T12:44:49Z",
      "Content": "Como cada año desde hace dos décadas, los Cursos de Verano de la Universidad Pablo de Olavide (UPO) se celebrarán nuevamente en su sede de Carmona, en este caso desde el 17 de junio al 31 de julio de… [+2239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Miles Ellingham",
      "Title": "Richard Gadd (Mi reno de peluche): “Escribir sobre las agresiones sexuales que sufrí me ha ayudado más que cualquier terapia”",
      "Description": "¡CUIDADO! Esta artículo contiene spoilers de Mi reno de peluche, y se redactó antes de las entrevistas que la presunta acosadora de Richard Gadd ha dado a medios internacionales.\r\n\nEscribir es difícil porque las ideas son impredecibles, casi siempre fugaces y…",
      "Url": "https://www.revistagq.com/articulo/mi-reno-de-peluche-richard-gadd-entrevista-final-martha-violencia-sexual",
      "UrlToImage": "https://media.revistagq.com/photos/6641f193c26cfc4e122f7cb7/16:9/w_1280,c_limit/BR_102_Unit_00625.dng,BR_102_Unit_00625_RT%20copy.jpg",
      "PublishedAt": "2024-05-13T12:33:28Z",
      "Content": "¡CUIDADO! Esta artículo contiene spoilers de Mi reno de peluche, y se redactó antes de las entrevistas que la presunta acosadora de Richard Gadd ha dado a medios internacionales.\r\nEscribir es difícil… [+3463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series del año según los BAFTA de la TV puede que te sorprendan",
      "Description": "Los premios BAFTA de la televisión han reconocido a las mejores series del año según los miembros de la academia de artes británica, y como suele suceder también en el cine, los ganadores no se parecen en nada a los que vimos en las ceremonias estadounidenses…",
      "Url": "https://www.revistagq.com/articulo/mejores-series-del-ano-premios-bafta-television-2024",
      "UrlToImage": "https://media.revistagq.com/photos/6641f9491f35833815cecc00/16:9/w_1280,c_limit/TB_301_Unit_00516_RT.jpg",
      "PublishedAt": "2024-05-13T11:34:24Z",
      "Content": "Los premios BAFTAde la televisión han reconocido a las mejores series del año según los miembros de la academia de artes británica, y como suele suceder también en el cine, los ganadores no se parece… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "El actor Steve Buscemi, agredido mientras caminaba por Nueva York",
      "Description": "Sufrió un fuerte puñetazo y la policía investiga el asalto que es el último de una serie de ataques aleatorios que se han producido en la ciudad",
      "Url": "https://www.lavozdegalicia.es/noticia/gente/2024/05/13/actor-steve-buscemi-agredido-caminaba-nueva-york/00031715597787634755620.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/PvEEvQ6sHYX-JOGKXwywFwWHjOA=/1280x/2024/05/13/00121715597822011725615/Foto/J21D2069.jpg",
      "PublishedAt": "2024-05-13T10:59:00Z",
      "Content": "El actor estadounidense Steve Buscemi ha tenido que ser tratado de varias heridas sufridas tras recibir un puñetazo en la cara mientras caminaba por la ciudad de Nueva York, informó este lunes la cad… [+1337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "El actor Steve Buscemi recibió un puñetazo en la cara mientras paseaba por el centro Nueva York",
      "Description": "El actor Steve Buscemi fue agredido el pasado miércoles mientras paseaba por Nueva York a plena luz del día, en el barrio de Kips Bay. El intérprete de películas como Reservoir Dogs y El gran Lebowski recibió un puñetazo y tuvo que ser atendido en el hospital…",
      "Url": "https://www.eldiario.es/cultura/atacan-actor-steve-buscemi-caminaba-nueva-york_1_11362354.html",
      "UrlToImage": "https://static.eldiario.es/clip/9c6187c4-715c-474a-967b-4ba3c58eeb78_facebook-aspect-ratio_default_0_x1464y694.jpg",
      "PublishedAt": "2024-05-13T10:55:00Z",
      "Content": "El actor Steve Buscemi fue agredido el pasado miércoles mientras paseaba por Nueva York a plena luz del día, en el barrio de Kips Bay. El intérprete de películas como Reservoir Dogs y El gran Lebowsk… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La foto que ha suscitado las dudas sobre el futuro de este personaje de 'La Promesa'",
      "Description": "Un cambio físico del actor en cuestión ha dado pie a una serie de teorías sobre lo que devendrá en la serie de época que La 1 de TVE emite cada tarde de entre semana",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-13/la-promesa-foto-dudas-futuro-personaje-michel-tejerina-2mpa_3882577/",
      "UrlToImage": "https://images.ecestaticos.com/fkhFNdzoH4zxNewnzv6B54nLTm4=/0x0:1772x1181/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/c64/65a/521/c6465a521f1267c04b9363dfff51790a.jpg",
      "PublishedAt": "2024-05-13T10:20:00Z",
      "Content": "María Fernández recibe una oferta de trabajo fuera de La Promesa: ¿qué decidirá la doncella?Reparto de La Promesa: conoce a todos los personajes de la serie de TVESe cierne una sombra de incertidumbr… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de terror española que ha sorprendido a Stephen King y te pasó desapercibida",
      "Description": "Después de Mi reno de peluche y El problema de los 3 cuerpos, Stephen King ha sorprendido con su reseña sobre una película de terror española de 2022 cuyo estreno fue muy limitado y por eso probablemente te pasó completamente desapercibida.\r\n\nSin embargo, su …",
      "Url": "https://www.revistagq.com/articulo/pelicula-terror-espanola-recomendada-stephen-king-la-mesita-del-comedor",
      "UrlToImage": "https://media.revistagq.com/photos/6641da8b082bc77d2c106ed6/16:9/w_1280,c_limit/2c0fe165-6680-4c1a-bdfe-23397f2ae621_source-aspect-ratio_default_0.jpeg",
      "PublishedAt": "2024-05-13T09:25:00Z",
      "Content": "Después de Mi reno de peluche y El problema de los 3 cuerpos, Stephen King ha sorprendido con su reseña sobre una película de terror española de 2022 cuyo estreno fue muy limitado y por eso probablem… [+1394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"El cine se disfruta en alta velocidad\": George Miller confirma que Anya Taylor-Joy tiene solo 30 líneas de diálogo en Furiosa",
      "Description": "Pocos días restan para que George Miller regrese triunfante a la pantalla grande con Furiosa, el esperado spin-off precuela de Mad Max: Furia en la Carretera. Las expectativas son altas y muchos ya la consideran uno de los bombazos del 2024. Aunque se elogia …",
      "Url": "https://www.vidaextra.com/cine/cine-se-disfruta-alta-velocidad-george-miller-confirma-que-anya-taylor-joy-tiene-solo-30-lineas-dialogo-furiosa",
      "UrlToImage": "https://i.blogs.es/351e92/furiosa/840_560.jpeg",
      "PublishedAt": "2024-05-13T09:01:48Z",
      "Content": "Pocos días restan para que George Miller regrese triunfante a la pantalla grande con Furiosa, el esperado spin-off precuela de Mad Max: Furia en la Carretera. Las expectativas son altas y muchos ya l… [+1367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Arturo Balderas Rodríguez",
      "Title": "Arturo Balderas Rodríguez: Desde el otro lado",
      "Description": "La señora Stormy Daniels es una estrella del cine porno cuyo éxito como productora, directora y actriz es conocido entre quienes son amantes de dicho género. Pero la carrera de Daniels dio un gran salto cuando se publicó que Donald Trump la había invitado a c…",
      "Url": "https://www.jornada.com.mx/2024/05/13/opinion/011o1pol",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-05-13T08:49:22Z",
      "Content": "a señora Stormy Daniels es una estrella del cine porno cuyo éxito como productora, directora y actriz es conocido entre quienes son amantes de dicho género. Pero la carrera de Daniels dio un gran sal… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Netflix España ahora mismo es una comedia romántica nada al uso",
      "Description": "Valle de sombras ya no es la película más vista en Netflix España, el título protagonizado por Miguel Herrán ha pasado al segundo puesto tras el estreno de una nueva comedia romántica que tiene todas las papeletas para liderar el ranking internacional de la s…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-ahora-madre-de-la-novia",
      "UrlToImage": "https://media.revistagq.com/photos/6641c8101b26c77f3ab6969e/16:9/w_1280,c_limit/MotB_20230421_06475rv2.jpg",
      "PublishedAt": "2024-05-13T08:00:15Z",
      "Content": "Valle de sombras ya no es la película más vista en Netflix España, el título protagonizado por Miguel Herrán ha pasado al segundo puesto tras el estreno de una nueva comedia románticaque tiene todas … [+1781 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Melissa Velásquez Loaiza",
      "Title": "ANÁLISIS | Michael Cohen, el ex \"matón\" de Trump, está listo para dar un testimonio que definirá el juicio por sobornos",
      "Description": "Michael Cohen será el testigo estrella de los fiscales que intentan demostrar que Trump falsificó ilegalmente registros comerciales después de pagarle a la actriz de cine para adultos Stormy Daniels como parte de un supuesto esquema de interferencia electoral…",
      "Url": "https://cnnespanol.cnn.com/2024/05/13/analisis-testimonio-michael-cohen-trump-juicio-sobornos-stormy-daniels-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/05/Michael-Cohen-e1715575418636.jpeg?quality=100&strip=info",
      "PublishedAt": "2024-05-13T07:00:21Z",
      "Content": "Michael Cohen habla con CNN sobre la investigación de Trump 2:51\r\n(CNN) -- Michael Cohen se describió alguna una vez como el \"portavoz, matón, pitbull y abogado sin ley\" de Donald Trump.\r\nPero esta s… [+10633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Star Wars va a por un fichaje de otra galaxia: la legendaria Sigourney Weaver, cerca de unirse al elenco de The Mandalorian & Grogu",
      "Description": "La galaxia de Star Wars no se detiene y a la hora de captar nuevas estrellas, pocas franquicias poseen tanto magnetismo como la creada por George Lucas. Entre los múltiples proyectos que se trae entre manos Disney, destaca la película The Mandalorian & Grogu …",
      "Url": "https://www.vidaextra.com/cine/star-wars-va-a-fichaje-otra-galaxia-legendaria-sigourney-weaver-cerca-unirse-al-elenco-the-mandalorian-grogu",
      "UrlToImage": "https://i.blogs.es/9edca3/sigourney-weaver-en-alien/840_560.jpeg",
      "PublishedAt": "2024-05-13T06:01:46Z",
      "Content": "La galaxia de Star Wars no se detiene y a la hora de captar nuevas estrellas, pocas franquicias poseen tanto magnetismo como la creada por George Lucas. Entre los múltiples proyectos que se trae entr… [+1873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere la protagonista de una icónica escena de la historia del cine: adiós a Susan Backlinie, la primera víctima del 'Tiburón' de Spielberg",
      "Description": "Seguramente no fue una actriz demasiado conocida, pero todos los que vieron su escena más icónica la recordarán. La estadounidense Susan Backlinie, actriz, doble de riesgo, nadadara y buceadora, ha fallecido este sábado en su casa de Ventura (California). Pas…",
      "Url": "https://www.abc.es/play/cine/noticias/muere-protagonista-iconica-escena-historia-cine-adios-20240513074346-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/05/13/tiburon-kQVD--1024x512@diario_abc.JPG",
      "PublishedAt": "2024-05-13T05:43:46Z",
      "Content": "Seguramente no fue una actriz demasiado conocida, pero todos los que vieron su escena más icónica la recordarán. La estadounidense Susan Backlinie, actriz, doble de riesgo, nadadara y buceadora, ha f… [+1796 chars]"
    }
  ]
}