{
  "Status": 0,
  "Error": null,
  "TotalResults": 1036,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los infiernos de la televisión de Candela en 'Un nuevo amanecer'",
      "Description": "Hace ya un tiempo que José Corbacho, allá por el 2017, visitó por primera vez un centro de tratamiento de adicciones por un motivo familiar y allí un trabajador del centro pensó que iba a ingresar. Todo quedó en una anécdota en un principio, pero lo cierto es…",
      "Url": "https://www.abc.es/play/television/noticias/infiernos-television-candela-nuevo-amanecer-20240308175632-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/08/Unnuevoamanecer06(1)-U80848312432XZZ-1024x512@diario_abc.png",
      "PublishedAt": "2024-03-08T16:56:32Z",
      "Content": "Hace ya un tiempo que José Corbacho, allá por el 2017, visitó por primera vez un centro de tratamiento de adicciones por un motivo familiar y allí un trabajador del centro pensó que iba a ingresar. T… [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las películas nominadas a los Premios Oscar 2024 que puedes ver en Prime Video",
      "Description": "El Dolby Theatre de Hollywood de Los Ángeles, California, acoge, un año más, la gala de unos de los premios cinematográficos más prestigiosos e importantes de todo el mundo, los Oscar. Estas estatuillas doradas galardonan a las películas, actores, actrices, d…",
      "Url": "https://www.abc.es/play/cine/noticias/peliculas-nominadas-premios-oscar-2024-puedes-ver-prime-video-20240308135233-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/08/oscar-prime-video-k3ZH-U601417088528w1F-1200x840@diario_abc.jpg",
      "PublishedAt": "2024-03-08T16:54:08Z",
      "Content": "El Dolby Theatre de Hollywood de Los Ángeles, California, acoge, un año más, la gala de unos de los premios cinematográficos más prestigiosos e importantes de todo el mundo, los Oscar. Estas estatuil… [+133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Johanna Chiesa",
      "Title": "Delfina Chaves dio detalles desconocidos de su relación con el protagonista de la serie de Máxima Zorreguieta",
      "Description": "La actriz se mostró muy enamorada. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/a31-delfina-chaves-detalles-relacion-protagonista-serie-maxima-zorreguieta.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/08/trim/1140/641/delfina-chaves-y-martijn-lakemeier-1767360.jpg",
      "PublishedAt": "2024-03-08T16:45:51Z",
      "Content": "Delfina Chavesestuvo mucho tiempo en Ámsterdam mientras grababa la serie Máxima, que narra la vida de Máxima Zorreguieta, reina de Los Países Bajos. Ahora, en una entrevista internacional, la actriz … [+1440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jorge Sanz: «El humor es un síntoma de inteligencia»",
      "Description": "Cuando Jorge Sanz estaba ensayando su papel para 'Por tus muertos' como baterista, rompió dos pares de baquetas en la primera clase. Otro director le hubiera dicho que se pusiera las pilas si quería que su personaje fuera adelante, pero Sayago Ayuso le afirmó…",
      "Url": "https://www.abc.es/play/cine/noticias/jorge-sanz-humor-sintoma-inteligencia-20240308173448-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/08/1478266316-U63776541880eaW-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-08T16:34:49Z",
      "Content": "Cuando Jorge Sanz estaba ensayando su papel para 'Por tus muertos' como baterista, rompió dos pares de baquetas en la primera clase. Otro director le hubiera dicho que se pusiera las pilas si quería … [+108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Kristen Stewart critica las escenas de sexo en el cine: \"Así no es como se hace y estoy harta\"",
      "Description": "Kristen Stewart está en plena promoción de Love Lies Bleeding, cinta dirigida por Rose Glass. En el largometraje, la actriz protagoniza varias escenas de sexo junto a Katy O'Brian, y en una reciente entrevista la estrella de Crepúsculo ha criticado cómo suele…",
      "Url": "https://www.culturaocio.com/cine/noticia-kristen-stewart-critica-escenas-sexo-cine-asi-no-hace-estoy-harta-20240308171845.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240308171845_1200.jpg",
      "PublishedAt": "2024-03-08T16:18:45Z",
      "Content": "MADRID, 8 Mar. (CulturaOcio) - \r\n   Kristen Stewart está en plena promoción de Love Lies Bleeding, cinta dirigida por Rose Glass. En el largometraje, la actriz protagoniza varias escenas de sexo junt… [+1658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Andrea Torrecilla, Andrea Torrecilla",
      "Title": "Carmen Morales recuerda con nostalgia su paso por 'Amar en tiempos revueltos' tras el final de la serie",
      "Description": "La actriz ha querido mandar un cariñoso mensaje a los que fueran sus compañeros de rodaje durante 91 capítulos",
      "Url": "https://www.hola.com/actualidad/20240308250629/carmen-morales-recuerdo-amar-es-para-siempre-final-serie/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240308250629/carmen-morales-recuerdo-amar-es-para-siempre-final-serie/1-404-256/portada08-t.jpg",
      "PublishedAt": "2024-03-08T16:01:09Z",
      "Content": "Amar es para siempre ha llegado a su fin en Antena 3 tras más de una década en emisión en la cadena de Atresmedia. Aterrizaba en la cadena privada el 14 de enero de 2013 para revolucionar las sobreme… [+2911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las películas nominadas a los Premios Oscar 2024 que puedes ver en HBO",
      "Description": "La 96ª edición de los Oscar 2024 supone un especial reto para los aficionados al cine que quieren estar al día de todo. Con la gala programada para el próximo 11 de marzo a las 00.00h (hora española), muchos son quienes aceptan el reto de visionar todas las c…",
      "Url": "https://www.abc.es/play/cine/noticias/peliculas-nominadas-premios-oscar-puedes-ver-hbo-20240308164433-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/04/16896920030084-U05608381571uCf-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-08T16:00:02Z",
      "Content": "La 96ª edición de los Oscar 2024 supone un especial reto para los aficionados al cine que quieren estar al día de todo. Con la gala programada para el próximo 11 de marzo a las 00.00h (hora española)… [+75 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las películas nominadas a los Premios Oscar 2024 que puedes ver en Netflix",
      "Description": "La emoción y la expectativa siguen creciendo a medida que nos acercamos a la 96ª edición de los Premios Oscar , que tendrá lugar la madrugada del próximo domingo 10 de marzo . La contienda por las codiciadas estatuillas está más reñida que nunca y los cinéfil…",
      "Url": "https://www.abc.es/play/cine/noticias/peliculas-nominadas-premios-oscar-puedes-ver-netflix-20240308182646-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/04/peliculas-netflix-U14577251265CtH-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-08T15:00:01Z",
      "Content": "La emoción y la expectativa siguen creciendo a medida que nos acercamos a la 96ª edición de los Premios Oscar, que tendrá lugar la madrugada del próximo domingo 10 de marzo. La contienda por las codi… [+90 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Hola.com, Hola.com",
      "Title": "Los rincones favoritos del actor Cillian Murphy en su Irlanda natal",
      "Description": "El nominado al Oscar como Mejor Actor por ‘Oppenheimer’ es un irlandés orgulloso que no cambia el lujo de la meca del cine por su vida en Irlanda: su casa",
      "Url": "https://www.hola.com/viajes/galeria/20240308250620/cillian-murphy-actor-oppenheimer-rincones-favoritos-irlanda/1/",
      "UrlToImage": "https://www.hola.com/imagenes/viajes/20240308250620/cillian-murphy-actor-oppenheimer-rincones-favoritos-irlanda/1-404-211/cillian-murphy-lugares-favoritos-irlanda-e.jpg",
      "PublishedAt": "2024-03-08T13:29:41Z",
      "Content": "DUBLIN: SU CAMPAMENTO BASE\r\nEn el sur de la capital de Irlanda se encuentra ahora su campamento base, en un pueblo costero llamado Monkstown. Nada que ver con los alrededores de una capital cualquier… [+780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Charlie Thomas",
      "Title": "Los relojes más icónicos de los Oscar de todos los tiempos",
      "Description": "Este artículo sobre los mejores relojes de los Oscar se publicó originalmente en GQ.com.\r\n\nHubo un tiempo en Hollywood en que la alfombra roja de los Oscar era un aburrido desfile de tradicionales relojes de vestir escondidos bajo el puño de la camisa. Pero e…",
      "Url": "https://www.revistagq.com/articulo/los-relojes-mas-iconicos-de-los-oscar-de-todos-los-tiempos",
      "UrlToImage": "https://media.revistagq.com/photos/65eafb71bc2ce85e476d1089/16:9/w_1280,c_limit/Most-Iconic-Oscars-Watch-Spots-hp.jpeg",
      "PublishedAt": "2024-03-08T13:12:55Z",
      "Content": "Cualquiera que lleve un Panerai a los Oscar es un ganador. Para su presentación en 2015, Chris Pratt optó por una pieza diseñada por primera vez para la marina italiana en los años 30 y 40. El Radiom… [+1152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las 3 películas nominadas al Oscar que no gastaron un céntimo en publicidad, y fueron un éxito igualmente",
      "Description": "¿Es necesario que una producción gaste mucho dinero para tener éxito? Hay 3 películas nominadas a los Oscar 2024 que son la prueba de que no. No solo porque su presupuesto ha sido mucho más bajo que los grandes títulos de superhéroes que parecen no tener tech…",
      "Url": "https://www.revistagq.com/articulo/peliculas-nominadas-oscar-2024-no-gastaron-dinero-anuncios-tv",
      "UrlToImage": "https://media.revistagq.com/photos/65eb0e07e754e4defcb2d9dd/16:9/w_1280,c_limit/peliculas-nominadas-oscar.jpg",
      "PublishedAt": "2024-03-08T13:12:50Z",
      "Content": "¿Es necesario que una producción gaste mucho dinero para tener éxito? Hay 3 películas nominadas a los Oscar 2024 que son la prueba de que no. No solo porque su presupuesto ha sido mucho más bajo que … [+1861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los nominados a los Oscar 2024 secarán las lágrimas si pierden con una bolsa regalo de 170 mil dólares",
      "Description": "Los nominados a los Oscar 2024 seguro que tienen muy claro cuáles son sus posibilidades de ganar el próximo domingo, así que no cabe duda de que todos los que saben que van a perder (en la categoría de mejor actor de reparto, por ejemplo, Downey Jr tiene un 9…",
      "Url": "https://www.revistagq.com/articulo/nominados-oscar-2024-bolsa-regalo",
      "UrlToImage": "https://media.revistagq.com/photos/65eb038b35ac547d9af433f5/16:9/w_1280,c_limit/1998837557",
      "PublishedAt": "2024-03-08T12:26:05Z",
      "Content": "Los nominados a los Oscar 2024 seguro que tienen muy claro cuáles son sus posibilidades de ganar el próximo domingo, así que no cabe duda de que todos los que saben que van a perder (en la categoría … [+1991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Esther Zuckerman",
      "Title": "Sandra Hüller podría culminar un año extraordinario con un Oscar. También se lo merecía por esta oscura comedia de 2016",
      "Description": "Quizás más que ninguna otra actriz, Sandra Hüller definió el cine de 2023, al menos en el cine de autor. Si no conocías a la actriz alemana antes del año pasado, es casi seguro que, tras sus papeles en Anatomía de una caída (como escritora juzgada por el ases…",
      "Url": "https://www.revistagq.com/articulo/sandra-huller-anatomia-de-una-caida-oscars-2024-toni-erdmann-whitney-houston",
      "UrlToImage": "https://media.revistagq.com/photos/65ead585078b91ca6ac765dc/16:9/w_1280,c_limit/Huller-Oscars.jpg",
      "PublishedAt": "2024-03-08T11:21:56Z",
      "Content": "Quizás más que ninguna otra actriz, Sandra Hüller definió el cine de 2023, al menos en el cine de autor. Si no conocías a la actriz alemana antes del año pasado, es casi seguro que, tras sus papeles … [+2853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de fantasía del último año y acaba de llegar a HBO Max. Una extraordinaria aventura que junto a 'Dune' confirma a Timothée Chalamet como gran estrella",
      "Description": "Los últimos años para Hollywood han estado marcados por una ansiedad ante la falta de nuevas estrellas que hagan relevo generacional a aquellas que siguen funcionando, pero emergieron hace dos décadas. Pero empieza a verse un cambio de tendencia, con ejemplos…",
      "Url": "https://www.espinof.com/hbo/mejores-peliculas-fantasia-ultimo-ano-se-puede-ver-hbo-max-extraordinaria-aventura-que-a-dune-confirma-a-timothee-chalamet-como-gran-estrella",
      "UrlToImage": "https://i.blogs.es/1f0d38/wonka-2023-rowan-atkinson/840_560.jpeg",
      "PublishedAt": "2024-03-08T11:21:53Z",
      "Content": "Los últimos años para Hollywood han estado marcados por una ansiedad ante la falta de nuevas estrellas que hagan relevo generacional a aquellas que siguen funcionando, pero emergieron hace dos década… [+2925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Yolanda Ramos se sinceró con Pablo Motos: \"Eres un pelín más generoso de lo que se te ve por televisión\"",
      "Description": "Pablo Motos recibió este jueves la visita de Yolanda Ramos. La actriz acudió al plató de El Hormiguero para promocionar Un nuevo amanecer, serie que aterriza pronto en Atresplayer. La intérprete explicó que la ficción es una tragicomedia en la que da vida a u…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/yolanda-ramos-sincero-pablo-motos-pelin-generoso-ve-television_7_10991752.html",
      "UrlToImage": "https://static.eldiario.es/clip/8f54e5db-ed3b-4a6b-a4ee-891cac423990_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-08T11:15:49Z",
      "Content": "Pablo Motosrecibió este jueves la visita de Yolanda Ramos. La actriz acudió al plató deEl Hormiguero para promocionar Un nuevo amanecer, serie que aterriza pronto en Atresplayer.\r\nIbai Llanos revela … [+1282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La comunidad de dibujantes y artistas se despide del gran maestro del manga y el anime Akira Toriyama",
      "Description": "La noticia nos ha golpeado a todos desde hace unas horas. Akira Toriyama ha fallecido a la edad de 68 años en Japón y deja un enorme vacío tanto en el mundo del manga como en el del cómic. Dragon Ball, Dr. Slump y multitud de sus creaciones han divertido e in…",
      "Url": "https://www.vidaextra.com/series/comunidad-dibujantes-artistas-se-despide-gran-maestro-manga-anime-akira-toriyama",
      "UrlToImage": "https://i.blogs.es/d6af87/1366_2000-4-1-/840_560.jpeg",
      "PublishedAt": "2024-03-08T11:00:09Z",
      "Content": "La noticia nos ha golpeado a todos desde hace unas horas. Akira Toriyama ha fallecido a la edad de 68 años en Japón y deja un enorme vacío tanto en el mundo del manga como en el del cómic. Dragon Bal… [+10748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Él es Carlos Librado, el actor que da vida a Cañete en 'La Moderna' de TVE",
      "Description": "'La Moderna' es, junto con 'La promesa', la telenovela que acompaña a la audiencia de La 1 cada tarde de lunes a viernes. Basada en la novela 'Tea Rooms' de Luisa Carnés, la serie cuenta la historia de varias empleadas de un distinguido salón de té, La Modern…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240308/1002205076/carlos-librado-actor-da-vida-canete-moderna-tve-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/08/65eaee0018718.jpeg",
      "PublishedAt": "2024-03-08T10:58:17Z",
      "Content": "'La Moderna' es, junto con 'La promesa', la telenovela que acompaña a la audiencia de La 1 cada tarde de lunes a viernes. Basada en la novela 'Tea Rooms' de Luisa Carnés, la serie cuenta la historia … [+362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "Es un secreto a voces que Natalie Portman tiene buen gusto incluso para elegir sus coches",
      "Description": "El magnetismo que irradia desde la pantalla Natalie Portman (Jerusalén, 1981) le ha hecho destacar en títulos de lo más variado desde que pudimos verla asomarse por primera vez, con tan solo 13 años en El profesional (León) (1994). Desde entonces ha trabajado…",
      "Url": "https://www.revistagq.com/articulo/natalie-portman-coches",
      "UrlToImage": "https://media.revistagq.com/photos/65d6268f759b2866df7d91f8/16:9/w_1280,c_limit/9b183462e0c933a4cae6492f4aae1809.jpg",
      "PublishedAt": "2024-03-08T10:38:43Z",
      "Content": "El magnetismo que irradia desde la pantalla Natalie Portman (Jerusalén, 1981) le ha hecho destacar en títulos de lo más variado desde que pudimos verla asomarse por primera vez, con tan solo 13 años … [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Iris Niebla",
      "Title": "Jason Momoa tuvo que cambiar por completo su alimentación para convertirse en el Conan más musculado de la historia",
      "Description": "Jason Momoa se ha convertido en todo un icono de Hollywood. El actor hawaiano, es una de las caras más cotizadas en la industria del cine. Lo es por sus dotes actorales, por su rostro, pero sobre todo, por sus músculos. De él tenemos mucho que aprender, desde…",
      "Url": "https://www.revistagq.com/articulo/jason-momoa-alimentacion-muscular",
      "UrlToImage": "https://media.revistagq.com/photos/65e9a4d771c1b60220cda8d2/16:9/w_1280,c_limit/Portada.jpg",
      "PublishedAt": "2024-03-08T10:33:38Z",
      "Content": "Jason Momoa se ha convertido en todo un icono de Hollywood. El actor hawaiano, es una de las caras más cotizadas en la industria del cine. Lo es por sus dotes actorales, por su rostro, pero sobre tod… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Iñaki Godoy está tan feliz por ser Luffy en One Piece que no le importaría interpretar al pirata el resto de su carrera: \"No necesito hacer un millón de cosas\"",
      "Description": "Es innegable que Iñaki Godoy ha nacido para ser Monkey D. Luffy. La serie live-action de One Piece de Netflix ha demostrado que el actor mexicano tiene todos los papeles para inmortalizar al futuro Rey de los Piratas e incluso el propio actor ha reconocido qu…",
      "Url": "https://www.vidaextra.com/series/inaki-godoy-esta-feliz-ser-luffy-one-piece-que-no-le-importaria-interpretar-al-pirata-resto-su-carrera-no-necesito-hacer-millon-cosas",
      "UrlToImage": "https://i.blogs.es/9b502d/one-piece/840_560.jpeg",
      "PublishedAt": "2024-03-08T10:13:31Z",
      "Content": "Es innegable que Iñaki Godoy ha nacido para ser Monkey D. Luffy. La serie live-action de One Piece de Netflix ha demostrado que el actor mexicano tiene todos los papeles para inmortalizar al futuro R… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en streaming durante la semana es, también, uno de los grandes fracasos de Marvel",
      "Description": "Hoy en día no se puede medir el éxito de una cinta solo por el cine. La prueba está en la película más vista en streaming en Estados Unidos, una película que no logró los números que se esperaban en las grandes salas, pero que desde su llegada a la plataforma…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-streaming-the-marvels-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65ead42d3604bb7ea3724beb/16:9/w_1280,c_limit/pelicula-mas-vista-streaming-the-marvels.jpg",
      "PublishedAt": "2024-03-08T09:07:44Z",
      "Content": "Hoy en día no se puede medir el éxito de una cinta solo por el cine. La prueba está en la película más vista en streaming en Estados Unidos, una película que no logró los números que se esperaban en … [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alba Aguilera",
      "Title": "Esta es la 'actriz fetiche' que aparece en todas las películas de Bayona",
      "Description": "Todo gran director de cine tiene sus grandes peculiaridades. Una de las más comunes son los fetiches’: por ejemplo, en una película de Quentin Tarantino no puede faltar un primer plano a unos buenos pies. Sí, pies. Quizás esta obsesión es algo inusual, pero l…",
      "Url": "https://www.elperiodico.com/es/oscars/20240308/actriz-fetiche-peliculas-bayona-geraldine-chaplin-dv-99154348",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/104c066a-e4a2-4802-9c49-885f607058f0_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-08T09:00:16Z",
      "Content": "Todo gran director de cine tiene sus grandes peculiaridades. Una de las más comunes son los fetiches: por ejemplo, en una película de Quentin Tarantino no puede faltar un primer plano a unos buenos p… [+3686 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Nieves Otero",
      "Title": "Chino Darín: por qué no trabaja con Úrsula Corberó, su opinión sobre Javier Milei y cómo fue retratar el atentado a la AMIA",
      "Description": "Instalado en España, el actor que está pronto a estrenar la serie Mano de Hierro y la película que cuenta con su producción, Descansar en Paz, habló con LA NACION sobre cómo resguarda su intimidad con su novia y se mostró afectado por la realidad del país",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/chino-darin-por-que-no-trabaja-con-ursula-corbero-su-opinion-sobre-javier-milei-y-como-fue-retratar-nid08032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-viernes-15-netflix-estrena-mano-de-hierro-con-D7DUWMEZSNFZ3H65FUOSNK43BU.jpg?auth=3e4f1e342fae583a4bfb42422e97f935369acdf4f11748dc95389039e1e4efbb&width=1920&height=1281&quality=70&smart=true",
      "PublishedAt": "2024-03-08T09:00:00Z",
      "Content": "Son pasadas las 15 en Madrid y es una jornada movida para el Chino Darín. El actor argentino está presentando la serie Mano de Hierro que se podrá ver desde el viernes 15 de marzo por Netflix, pero a… [+8851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Meteoritos arrasando ciudades y cómo sobrevivir ante semejante situación infernal en esta asombrosa película de ciencia ficción. No te pierdas Sin Señal en streaming",
      "Description": "A ninguno nos gustaría que la Tierra quedase completamente arrasada por desastres naturales u otros fenómenos, como el impacto de un meteorito. Son hechos que nadie querría vivir en persona, aunque por suerte el mundo del cine ya se encarga de mostrarnos cuál…",
      "Url": "https://www.vidaextra.com/cine/meteoritos-arrasando-ciudades-como-sobrevivir-semejante-situacion-infernal-esta-asombrosa-pelicula-ciencia-ficcion-no-te-pierdas-senal-streaming",
      "UrlToImage": "https://i.blogs.es/551e64/sin-senal/840_560.jpeg",
      "PublishedAt": "2024-03-08T08:01:52Z",
      "Content": "A ninguno nos gustaría que la Tierra quedase completamente arrasada por desastres naturales u otros fenómenos, como el impacto de un meteorito. Son hechos que nadie querría vivir en persona, aunque p… [+2284 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Yolanda Ramos habla de sus nervios antes de ir a El Hormiguero: \"Me quería morir\"",
      "Description": "Yolanda Ramos visitó El Hormiguero el jueves 7 de marzo para promocionar Un nuevo amanecer, serie que protagoniza y que Atresplayer estrenará el domingo 10. La actriz habló con...",
      "Url": "https://www.elmundo.es/television/2024/03/08/65eabebfe9cf4a342c8b45ae.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/fd504fe266592a05511238b8e1c75f71/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/08/17098828357593.jpg",
      "PublishedAt": "2024-03-08T07:34:14Z",
      "Content": "Yolanda Ramos visitó El Hormiguero el jueves 7 de marzo para promocionar Un nuevo amanecer, serie que protagoniza y que Atresplayer estrenará el domingo 10. La actriz habló con Pablo Motos sobre sus … [+1581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Crítica de 'Imaginary', la nueva cinta de terror de Blumhouse con buenas ideas y pésimo tramo final",
      "Description": "Hace unas semanas asistimos al preestreno en nuestro país de Imaginary, la nueva cinta de miedo de Blumhouse Productions, el estudio responsable de muchos de los éxitos recientes del cine de terror como Five Nights at Freddy's o M3GAN y que también estrenó ha…",
      "Url": "https://www.lavanguardia.com/andro4all/series/critica-de-imaginary-la-nueva-cinta-de-terror-de-blumhouse-con-buenas-ideas-y-pesimo-tramo-final",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/imaginary.1709833126.9778.jpg?width=1200",
      "PublishedAt": "2024-03-08T01:01:10Z",
      "Content": "'Imaginary' se estrena en unos días en cines y te contamos qué nos ha parecido\r\nHace unas semanas asistimos al preestreno en nuestro país de Imaginary, la nueva cinta de miedo de Blumhouse Production… [+3843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Era el objeto de la lujuria de todo el mundo\". Keira Knightley critica su sexualización en la saga 'Piratas del Caribe' y confiesa que se sintió enjaulada",
      "Description": "El nombre de Keira Knightley ya estaba sonando entre los aficionados al cine gracias a su participación en la simpática 'Quiero ser como Beckham', pero es evidente que fue 'Piratas del Caribe: La maldición de la Perla Negra' la película que disparó su popular…",
      "Url": "https://www.espinof.com/actores-y-actrices/era-objeto-lujuria-todo-mundo-keira-knightley-critica-su-sexualizacion-saga-piratas-caribe-confiesa-que-se-sintio-enjaulada",
      "UrlToImage": "https://i.blogs.es/9d025d/piratas-del-caribe-johnny-depp-keira-knightley/840_560.jpeg",
      "PublishedAt": "2024-03-07T22:10:46Z",
      "Content": "El nombre de Keira Knightley ya estaba sonando entre los aficionados al cine gracias a su participación en la simpática 'Quiero ser como Beckham', pero es evidente que fue 'Piratas del Caribe: La mal… [+2241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El lapsus de Pablo Motos en pleno directo al presentar la nueva serie de Yolanda Ramos: «Iba a decir Telecinco»",
      "Description": "'El Hormiguero ' puso el broche de oro a la semana de la misma forma que la empezó: con mucho humor. Tras las visitas de José Mot a, Eduard Fernández y Chino Darín , y Pablo López , este jueves 7 de marzo compartió un ratito con Trancas y Barrancas la carismá…",
      "Url": "https://www.abc.es/play/television/noticias/lapsus-pablo-motos-pleno-directo-presentar-nueva-20240307224953-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/07/elhormiguero-U42073434351sPX-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-07T21:54:06Z",
      "Content": "'El Hormiguero' puso el broche de oro a la semana de la misma forma que la empezó: con mucho humor. Tras las visitas de José Mota, Eduard Fernández y Chino Darín, y Pablo López, este jueves 7 de marz… [+55 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "El Festival de Málaga homenajea a Itziar Castro, \"luz e inspiración\" para el cine",
      "Description": "El Festival de Málaga ha rendido este jueves homenaje a la actriz Itziar Castro, fallecida el pasado mes de diciembre a los 46 años, a quienes familiares, amigos y compañeros de profesión han recordado por \"su luz e inspiración\" para el cine, el feminismo y e…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240307/festival-malaga-homenajea-itziar-castro-cine-99171563",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/dec2fe3b-aa7e-4c83-9c50-2269ba1f9352_alta-libre-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-07T21:20:14Z",
      "Content": "El Festival de Málaga ha rendido este jueves homenaje a la actriz ItziarCastro, fallecida el pasado mes de diciembre a los 46 años, a quienes familiares, amigos y compañeros de profesión han recordad… [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Pablo Motos menciona a Telecinco ante el estreno de 'SV 2024' en 'El Hormiguero'",
      "Description": "Yolanda Ramos cierra la semana en 'El Hormiguero' con su nueva serie 'Un nuevo amanecer'. En esta tragicomedia original de Atresplayer, la actriz interpreta a una famosa artista que ingresa en un centro de desintoxicación. La cómica aprovechará el programa de…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240307/1002204815/pablo-motos-menciona-telecinco-estreno-supervivientes-2024-hormiguero-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/07/65ea2ded97b83.jpeg",
      "PublishedAt": "2024-03-07T21:14:25Z",
      "Content": "Yolanda Ramos cierra la semana en 'El Hormiguero' con su nueva serie 'Un nuevo amanecer'. En esta tragicomedia original de Atresplayer, la actriz interpreta a una famosa artista que ingresa en un cen… [+1576 chars]"
    }
  ]
}