{
  "Status": 0,
  "Error": null,
  "TotalResults": 905,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Pokémon tendrá su serie dramática en Japón: esta serie contará con el Game Boy Pocket y 'Pokémon Rojo' entre sus participantes",
      "Description": "De acuerdo con información de TV Tokyo, se encuentra en proceso de desarrollo una serie de drama de acción en vivo basada en el universo de 'Pokémon'. El estreno de esta serie está programado para el jueves 19 de octubre en el canal TV Tokyo, bajo el título d…",
      "Url": "https://www.xataka.com.mx/videojuegos/pokemon-tendra-su-serie-dramatica-japon-esta-serie-contara-game-boy-pocket-pokemon-rojo-sus-participantes",
      "UrlToImage": "https://i.blogs.es/127075/pokemon-serie/840_560.jpeg",
      "PublishedAt": "2023-09-01T01:01:51Z",
      "Content": "De acuerdo con información de TV Tokyo, se encuentra en proceso de desarrollo una serie de drama de acción en vivo basada en el universo de 'Pokémon'. El estreno de esta serie está programado para el… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Después de 'The Witcher', Henry Cavill se hace con el próximo gran papel de fantasía con el director de John Wick",
      "Description": "Henry Cavill se convertirá en el inmortal Highlander. El director de John Wick, Chad Stahelski, dirigirá el reinicio del legendario clásico de fantasía. Así es como se dio a conocer gracias al reporte inicial de TheHollywoodReporter y posteriormente se confir…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/despues-the-witcher-henry-cavill-se-hace-proximo-gran-papel-fantasia-director-john-wick",
      "UrlToImage": "https://i.blogs.es/746c7a/highlander-cavill/840_560.jpeg",
      "PublishedAt": "2023-09-01T00:01:51Z",
      "Content": "Henry Cavill se convertirá en el inmortal Highlander. El director de John Wick, Chad Stahelski, dirigirá el reinicio del legendario clásico de fantasía. Así es como se dio a conocer gracias al report… [+2459 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Martín Fernández Cruz",
      "Title": "One Piece: de qué trata esta gran aventura de estrafalarios cazadores de tesoros que llega a Netflix",
      "Description": "El sueño de un joven pirata es el puntapié inicial de esta serie, que adapta un popular cómic japonés que se publica desde 1997 y que se coronó como uno de los materiales de lectura más vendidos de todos los tiempos a nivel mundial",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/one-piece-de-que-trata-esta-gran-aventura-de-estrafalarios-cazadores-de-tesoros-que-llega-a-netflix-nid31082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/one-piece-de-que-trata-esta-gran-aventura-de-JK2HPNC2LJDOJOWQRFJDKOKCWI.jpeg?auth=81ad8ce91b3f16ed2319d6ceb608f76177eb93ccbac703aa99337fc8285869dd&width=768&quality=70&smart=false",
      "PublishedAt": "2023-08-31T22:54:14Z",
      "Content": "¡Voy a ser el rey de los piratas!, repite una y otra vez Monkey D. Luffy, un joven aventurero que zarpa al mar en busca de grandes tesoros. A lo largo de ese camino, el protagonista se rodeará de un … [+8135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN CULTURAL",
      "Title": "¡Llegó el día! Este jueves 31 de agosto llega a Netflix la adaptación live action de One Piece",
      "Description": "La mítica serie de anime y manga de Eiichiro Oda dará un peligroso salto al “mundo real”. El estreno de la serie está programado para dentro de unas cuantas horas y aquí te decimos el momento exacto. (Le puede interesar: Hay Festival en Cartagena: eventos del…",
      "Url": "https://www.eluniversal.com.co/cultural/llego-el-dia-este-jueves-31-de-agosto-llega-a-netflix-la-adaptacion-live-action-de-one-piece-BY8908517",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/420c0/800d686/none/13704/LTKN/one-piece_8386258_20230831175618.jpg",
      "PublishedAt": "2023-08-31T22:45:24Z",
      "Content": "La mítica serie de anime y manga de Eiichiro Oda dará un peligroso salto al mundo real. El estreno de la serie está programado para dentro de unas cuantas horas y aquí te decimos el momento exacto. (… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "Nicoya es protagonista en nueva serie de Netflix",
      "Description": "El programa ‘Live to 100: Secrets of the Blue Zones’ está disponible en la plataforma de Netflix desde el 30 de agosto. Allí se realizan entrevistas a habitantes de Nicoya, que cuentan sus claves para una vida más saludable y duradera",
      "Url": "https://www.nacion.com/teleguia/imperdibles/nicoya-es-protagonista-en-nueva-serie-de-netflix/RRPDBBM4M5GGTDBIW2A4W5P7ZM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/vhpTcVJ6CxBQebsy1y45OrggLE8=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/LLAT36FEBBGULJCAV7RXUNCMFE.jpg",
      "PublishedAt": "2023-08-31T22:00:00Z",
      "Content": "Los misterios que rodean la longevidad y la salud de los habitantes de la Península de Nicoya llegaron a Netflix con el documental Live to 100: Secrets of the Blue Zones, que se estrenó el 31 de agos… [+3357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Eri Gutiérrez",
      "Title": "¿La mejor adaptación de anime? El live-action de One Piece de Netflix",
      "Description": "El live-action de One Piece de Netflix podría ser la mejor adaptación de anime con una calificación de con 83% de notas positivas y 94% de parte del público. Pero, ¿esto significa que es buena o vale la pena ir a verla?\n¿Cuándo sale el Live Action de One Piec…",
      "Url": "https://www.unocero.com/entretenimiento/cine-y-tv/la-mejor-adaptacion-de-anime-el-live-action-de-one-piece-de-netflix/",
      "UrlToImage": "https://img.unocero.com/2023/08/one-piece-live-action-es-bueno-resena-1024x576.png",
      "PublishedAt": "2023-08-31T21:04:40Z",
      "Content": "El live-action de One Piece de Netflix podría ser la mejor adaptación de anime con una calificación de con 83% de notas positivas y 94% de parte del público. Pero, ¿esto significa que es buena o vale… [+6545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La bizarra película de fútbol mezclada con kung-fu que cambió la opinión del autor de One Piece para crear el live action de Netflix",
      "Description": "Después de 7 años de trabajo duro y muchísimo cariño invertido en cada escena, finalmente tenemos disponible a través de Netflix el live action de One Piece. La serie, supervisada por Eiichiro Oda, ha dejado a la crítica muy satisfecha y parece que el proyect…",
      "Url": "https://www.vidaextra.com/series/bizarra-pelicula-futbol-mezclada-kung-fu-que-cambio-opinion-autor-one-piece-para-crear-live-action-netflix",
      "UrlToImage": "https://i.blogs.es/fa07e5/one-piece-shaolin-soccer/840_560.jpeg",
      "PublishedAt": "2023-08-31T20:31:45Z",
      "Content": "Después de 7 años de trabajo duro y muchísimo cariño invertido en cada escena, finalmente tenemos disponible a través de Netflix el live action de One Piece. La serie, supervisada por Eiichiro Oda, h… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jose-Miguel Bello y Villarino",
      "Title": "La gran batalla de la (necesaria) regulación de la IA",
      "Description": "En el ya distante febrero de 2014 el entonces ministro de Educación, Cultura y Deporte, José Ignacio Wert, anunciaba la introducción en España de “una regulación pionera en el ámbito europeo”. Hacía referencia a las modificaciones de la ley de propiedad intel…",
      "Url": "https://www.eldiario.es/tecnologia/gran-batalla-necesaria-regulacion-ia_129_10414024.html",
      "UrlToImage": "https://static.eldiario.es/clip/af2b26ed-b5df-45bc-bd29-0557f178244e_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-31T20:21:26Z",
      "Content": "En el ya distante febrero de 2014 el entonces ministro de Educación, Cultura y Deporte, José Ignacio Wert, anunciaba la introducción en España de “una regulación pionera en el ámbito europeo”. Hacía … [+14472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / ARF",
      "Title": "‘One Piece’… ¿Otra adaptación de anime fallida de Netflix?",
      "Description": "La adaptación live-action de la popular serie de anime debutó con 83% de aceptación de la crítica en Rotten Tomatoes y un 94% por parte de la audiencia.",
      "Url": "https://aristeguinoticias.com/3108/kiosko/one-piece-otra-adaptacion-de-anime-fallida-de-netflix/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/08/one-piece-netflix-adaptacion-31082023.jpg",
      "PublishedAt": "2023-08-31T19:44:49Z",
      "Content": "One Piece, uno de los animes más exitosos y longevos de la historia, llegó a la plataforma de Netflix este jueves con la más reciente de sus adaptaciones a acción real, con la cual, buscarán romper c… [+4965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "George R.R. Martin desvela cuál es su episodio favorito de Juego de Tronos de los cuatro que escribió para HBO",
      "Description": "A pesar de que la serie haya terminado hace varios años, todavía son muchos los que siguen hablando de Juego de Tronos, la serie producida por HBO que marcó un antes y un después en la historia de la televisión. Y si bien es cierto que su final no convenció a…",
      "Url": "https://www.vidaextra.com/series/george-r-r-martin-desvela-cual-su-episodio-favorito-juego-tronos-cuatro-que-escribio-para-hbo",
      "UrlToImage": "https://i.blogs.es/c2dead/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2023-08-31T19:31:46Z",
      "Content": "A pesar de que la serie haya terminado hace varios años, todavía son muchos los que siguen hablando de Juego de Tronos, la serie producida por HBO que marcó un antes y un después en la historia de la… [+1688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las series de septiembre van al ataque con Jennifer Aniston y Daryl Dixon por los mundos de 'John Wick' y 'The Boys'",
      "Description": "Agosto nos había dado un respiro... Pero con septiembre y el inicio de temporada televisiva, que pone a todas las cadenas bilirrubínicas, la oferta de series se dispara de nuevo para ponernos contra las cuerdas. En total, este mes contamos con 59 lanzamientos…",
      "Url": "https://www.eldiario.es/vertele/series/series-mes-septiembre-2023-netflix-hbo-max-apple-tv-amc-amazon-the-boys-the-continental-daryl-dixon-the-morning-show_1_10472957.html",
      "UrlToImage": "https://static.eldiario.es/clip/1efbd0bd-70ae-4e3a-a779-f17a84f4a4e9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-31T19:09:33Z",
      "Content": "Agosto nos había dado un respiro... Pero con septiembre y el inicio de temporada televisiva, que pone a todas las cadenas bilirrubínicas, la oferta de series se dispara de nuevo para ponernos contra … [+25609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "hatunruna",
      "Title": "Arcane, Segunda temporada, Elenco, trama, fecha de estreno y mas (ENG)",
      "Description": "El videojuego de lucha en línea de Riot Games, League of Legends, cuenta con más de cuarenta millones de jugadores en todo el mundo, según las últimas estimaciones. No es de extrañar que cuando Netflix estrenó Arcane, una serie basada en el mundo de LoL, en n…",
      "Url": "https://www.meneame.net/m/ocio/arcane-segunda-temporada-elenco-trama-fecha-estreno-mas-eng",
      "UrlToImage": null,
      "PublishedAt": "2023-08-31T19:05:59Z",
      "Content": "Muy recomendable la primera temporada, de lo mejor que he visto en animación."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Colino",
      "Title": "Así es el perfecto look de Meghan Markle con vaqueros",
      "Description": "Meghan Markle vuelve a ser noticia. En el 26 aniversario de la muerte de Diana de Gales, una fecha trágica imposible de olvidar, Meghan y Harry vuelven a ocupar portadas porque acaban de estrenar Heart of Invictus, una nueva docu serie de Netflix. Y hoy hemos…",
      "Url": "https://www.trendencias.com/moda-famosas/asi-perfecto-look-meghan-markle-vaqueros",
      "UrlToImage": "https://i.blogs.es/f2eae4/meghan/840_560.png",
      "PublishedAt": "2023-08-31T18:01:45Z",
      "Content": "Meghan Markle vuelve a ser noticia. En el 26 aniversario de la muerte de Diana de Gales, una fecha trágica imposible de olvidar, Meghan y Harry vuelven a ocupar portadas porque acaban de estrenar Hea… [+1344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Vimos 'One Piece' de Netflix: el live action del legendario anime japonés llega para añadir nuevos mugiwaras",
      "Description": "Un gran bote pirata con velas de corazones está atacando un barco de gente adinerada. A la vez, un barril sellado recorre el mismo crucero sin un destino fijo. De este sale Monkey D. Luffy, el protagonista de 'One Piece', y con una gran sonrisa y carisma plan…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/vimos-one-piece-netflix-live-action-legendario-anime-japones-llega-para-anadir-nuevos-mugiwaras",
      "UrlToImage": "https://i.blogs.es/c46f67/one-piece-portada/840_560.jpeg",
      "PublishedAt": "2023-08-31T18:01:45Z",
      "Content": "Un gran bote pirata con velas de corazones está atacando un barco de gente adinerada. A la vez, un barril sellado recorre el mismo crucero sin un destino fijo. De este sale Monkey D. Luffy, el protag… [+5960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "María Toca",
      "Title": "Asesinos impunes. Los Sackler, familia criminal.",
      "Description": "Hace poco ha estrenado Netflix una serie de  seis capítulos que se devoran con impaciencia, a la vez que suponen una losa emocional sobre la persona poco avisada. Hablamos de la serie Painkiller , que si bien adolece de cierto...",
      "Url": "https://eldiariocantabria.publico.es/articulo/sanidad/asesinos-impunes-sackler-familia-criminal/20230831194220142220.html",
      "UrlToImage": "https://eldiariocantabria.publico.es/media/eldiariocantabria/images/2023/08/31/2023083119404184602.jpg",
      "PublishedAt": "2023-08-31T17:42:20Z",
      "Content": "Hace poco ha estrenado Netflix una serie de  seis capítulos que se devoran con impaciencia, a la vez que suponen una losa emocional sobre la persona poco avisada. Hablamos de la serie Painkiller, que… [+8705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'One Piece' ya está preparando el terreno para la temporada 2 con su escena \"post-créditos\": qué significa el final de la serie de Netflix y qué depara a los Sombrero de Paja",
      "Description": "Ha costado, y mucho, pero por fin Netflix ha roto la maldición con los remakes de anime y le ha dado un comienzo espectacular a 'One Piece'. Luffy, Nami, Zoro, Usopp y Sanji ya han zarpado del todo en el Going Merry y nos han dejado con todo encaminado para c…",
      "Url": "https://www.espinof.com/series-de-ficcion/one-piece-esta-preparando-terreno-para-temporada-2-su-escena-post-creditos-que-significa-final-serie-netflix-que-depara-a-sombrero-paja",
      "UrlToImage": "https://i.blogs.es/7cd510/one-piece-de-netflix/840_560.jpeg",
      "PublishedAt": "2023-08-31T17:31:45Z",
      "Content": "Ha costado, y mucho, pero por fin Netflix ha roto la maldición con los remakes de anime y le ha dado un comienzo espectacular a 'One Piece'. Luffy, Nami, Zoro, Usopp y Sanji ya han zarpado del todo e… [+2651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Segunda temporada de The Last of Us se retrasa",
      "Description": "Este año se ha lanzado la primera temporada de la tan esperada serie de The Last of Us, la cual cubre el arco del primer videojuego, y que obvio los conocedores esperarían la confirmación de la siguiente parte tras su éxito en HBO Max. Y así fue, pues el prod…",
      "Url": "https://atomix.vg/segunda-temporada-de-the-last-of-us-se-retrasa/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/lasofo.jpg",
      "PublishedAt": "2023-08-31T17:09:49Z",
      "Content": "Este año se ha lanzado la primera temporada de la tan esperada serie de The Last of Us, la cual cubre el arco del primer videojuego, y que obvio los conocedores esperarían la confirmación de la sigui… [+1494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Rosa Peral, condenada por el crimen de la Guardia Urbana, pide detener el estreno de 'El cuerpo en llamas' en Netflix",
      "Description": "Sorprendente giro de acontecimientos alrededor de El cuerpo en llamas, la miniserie de Netflix que dramatiza el conocido como crimen de la Guardia Urbana. Rosa Peral, principal condenada a 25 años de prisión por el asesinato del agente de la Guardia Urbana de…",
      "Url": "https://www.eldiario.es/vertele/series/rosa-peral-condenada-crimen-guardia-urbana-pide-detener-estreno-cuerpo-llamas-netflix_1_10479022.html",
      "UrlToImage": "https://static.eldiario.es/clip/f19016ef-876f-4431-a904-d0fec105924a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-31T17:04:08Z",
      "Content": "Sorprendente giro de acontecimientos alrededor de El cuerpo en llamas, la miniserie de Netflix que dramatiza el conocido como crimen de la Guardia Urbana. Rosa Peral, principal condenada a 25 años de… [+3011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "The Continental no tendrá nada que envidiar a las películas de John Wick: alta dosis de brutal acción en su nuevo tráiler",
      "Description": "Con cada nuevo adelanto que va saliendo a la luz de The Continental nos va poniendo los dientes más largos esta serie en forma de precuela de las películas de John Wick. A menos de un mes de su estreno Amazon Prime Video nos invita a ver un nuevo tráiler repl…",
      "Url": "https://www.vidaextra.com/series/the-continental-no-tendra-nada-que-envidiar-a-peliculas-john-wick-alta-dosis-brutal-accion-su-nuevo-trailer",
      "UrlToImage": "https://i.blogs.es/ddebb4/continental/840_560.jpeg",
      "PublishedAt": "2023-08-31T16:31:44Z",
      "Content": "Con cada nuevo adelanto que va saliendo a la luz de The Continental nos va poniendo los dientes más largos esta serie en forma de precuela de las películas de John Wick. A menos de un mes de su estre… [+1322 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Jim Vejvoda, Raquel Morales",
      "Title": "One Piece de Netflix utilizó las respuestas de Eiichiro Oda a los fans para completar las historias de los personajes",
      "Description": "Disfrute de este vistazo exclusivo al making of de la adaptación de acción real del manga.\nReportaje exclusivo de IGN con el equipo creativo de la serie One Piece de Netflix, donde el co-showrunner explica el making of de la temporada.",
      "Url": "https://es.ign.com/one-piece-live-action/193718/news/one-piece-de-netflix-utilizo-las-respuestas-de-eiichiro-oda-a-los-fans-para-completar-las-historias",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflixs-o/netflixs-one-piece-used-eiichiro-odas-responses-to-fans-to-f_5w97.1200.jpg",
      "PublishedAt": "2023-08-31T16:18:48Z",
      "Content": "Adaptar un manga a live-action presenta muchos desafíos, pero en el caso de la nueva serie One Piece de Netflix, \"un acto de equilibrio realmente complicado\" fue determinar cómo entretejer las histor… [+2138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "La mesa de centro mejor valorada de Amazon también es la mejor para tomar aperitivos sentados en el sofá",
      "Description": "Los findes para estar más relajados preparamos una cena de picoteo, pizza o algo sencillo. Y nos sentamos en el sofá para disfrutarla mientras vemos nuestra serie favorita. Pues la mejor aliada para eso es una mesa de centro que sea cómoda de usar. Como esta …",
      "Url": "https://www.directoalpaladar.com/seleccion/mesa-centro-mejor-valorada-amazon-tambien-mejor-para-tomar-aperitivos-sentados-sofa",
      "UrlToImage": "https://i.blogs.es/499085/by-marcus-aurelius-/840_560.jpeg",
      "PublishedAt": "2023-08-31T15:31:44Z",
      "Content": "Los findes para estar más relajados preparamos una cena de picoteo, pizza o algo sencillo. Y nos sentamos en el sofá para disfrutarla mientras vemos nuestra serie favorita. Pues la mejor aliada para … [+3831 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Melissa Velásquez Loaiza",
      "Title": "El reparto de One Piece en Netflix: quién es quién en la serie",
      "Description": "Netflix estrena la serie One Piece basada en una de las series manga más populares y una de las más vendidas en la historia de Japón, que trata de una aventura en alta mar \" legendaria como ninguna otra\", dice la cadena.",
      "Url": "https://cnnespanol.cnn.com/2023/08/31/reparto-de-one-piece-en-netflix-quien-es-quien-en-la-serie-orix/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/08/Diseno-sin-titulo-9.jpg?quality=100&strip=info",
      "PublishedAt": "2023-08-31T15:17:12Z",
      "Content": "\"One Piece\" llega a Netflix y este es el primer tráiler 1:13\r\n(CNN Español) -- Netflix estrena la adaptación de acción real de One Piece basada en una de las series de manga más populares y una de la… [+5061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Lo mejor que se ha hecho jamás con Batman va a aterrizar en Netflix (aunque en España eso está por ver)",
      "Description": "Apuntad esta fecha: 26 de septiembre. Es el día en el que Netflix estrenará en todo el mundo y después de un tiempo inaccesible para nadie 'Batman: La serie animada' (Batman: The Animated Series), la obra maestra de la animación de los años 90. Eso sí, antes …",
      "Url": "https://www.espinof.com/netflix/mejor-que-se-ha-hecho-jamas-batman-va-a-aterrizar-netflix-espana-eso-esta-ver",
      "UrlToImage": "https://i.blogs.es/247331/batman-animada/840_560.jpeg",
      "PublishedAt": "2023-08-31T15:01:46Z",
      "Content": "Apuntad esta fecha: 26 de septiembre. Es el día en el que Netflix estrenará en todo el mundo y después de un tiempo inaccesible para nadie 'Batman: La serie animada' (Batman: The Animated Series), la… [+1490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Príncipe Harry confiesa no haberse sentido apoyado tras la muerte de su madre",
      "Description": "El Príncipe Harry vuelve a la pequeña pantalla para seguir hablando del lado oscuro de la Familia Real británica. Esta vez ha sido con la serie limitada de Netflix 'Heart of Invictus', que se estrenó el pasado miércoles. Se centró en hablar de su pasado, su i…",
      "Url": "https://www.abc.es/gente/principe-harry-confiesa-haberse-sentido-apoyado-tras-20230831163523-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/08/31/newspaint-1693492292184-1200x840-U47253184187PsN-600x300@abc.jpg",
      "PublishedAt": "2023-08-31T14:45:48Z",
      "Content": "El Príncipe Harry vuelve a la pequeña pantalla para seguir hablando del lado oscuro de la Familia Real británica. Esta vez ha sido con la serie limitada de Netflix 'Heart of Invictus', que se estrenó… [+2560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"El final de 'Stranger Things' no va a ser fácil\". Joe Keery tiene sensaciones encontradas sobre la última temporada del estandarte de Netflix",
      "Description": "El actor Joe Keery no ha rodado nada aún y tiene sentimientos agridulces sobre el final de 'Stranger Things', por lo que ha comentado a al web WWD que si bien está listo para terminar la exitosa serie de Netflix, no le será fácil decir adiós para siempre a la…",
      "Url": "https://www.espinof.com/actores-y-actrices/final-stranger-things-no-va-a-ser-facil-joe-keery-tiene-sensaciones-encontradas-ultima-temporada-estandarte-netflix",
      "UrlToImage": "https://i.blogs.es/942d82/stranger-things-joe/840_560.jpeg",
      "PublishedAt": "2023-08-31T14:01:45Z",
      "Content": "El actor Joe Keery no ha rodado nada aún y tiene sentimientos agridulces sobre el final de 'Stranger Things', por lo que ha comentado a al web WWD que si bien está listo para terminar la exitosa seri… [+2247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La serie que derrotó a Los anillos de poder y tres novedades más llegan esta semana a Amazon Prime Video",
      "Description": "El catálogo de Amazon Prime Video es posiblemente uno de los más ambiciosos que nos encontramos dentro del mundo del streaming. Lo cierto es que tienen un fondo de armario muy interesante con películas buenísimas y que pueden gustar a todo el mundo, mientras …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-serie-que-derroto-a-los-anillos-de-poder-y-tres-novedades-mas-llegan-esta-semana-a-amazon-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/la-rueda-del-tiempo-serie-prime-video.png?width=1200",
      "PublishedAt": "2023-08-31T14:01:24Z",
      "Content": "La serie tuvo menos prensa de la que realmente se merecía\r\nEl catálogo de Amazon Prime Video es posiblemente uno de los más ambiciosos que nos encontramos dentro del mundo del streaming. Lo cierto es… [+3067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Miguel Castillo",
      "Title": "‘El abogado del Lincoln’ es renovada para una tercera temporada en Netflix",
      "Description": "El abogado del Lincoln, la serie basada en los libros de Michael Connelly, tendrá una tercera temporada en Netflix. Lo han confirmado los showrunners y productores ejecutivos de la serie, Ted Humphrey y Dailyn Rodriguez en un comunicado conjunto. \"La respuest…",
      "Url": "http://hipertextual.com/2023/08/el-abogado-del-lincoln-renovada-tercera-temporada-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/08/the-lincoln-lawyer-n-s2-e6-00-41-21-03r-crop-min-64cba480492d6-scaled.jpg",
      "PublishedAt": "2023-08-31T13:31:09Z",
      "Content": "El abogado del Lincoln, la serie basada en los libros de Michael Connelly, tendrá una tercera temporada en Netflix. Lo han confirmado los showrunners y productores ejecutivos de la serie, Ted Humphre… [+2820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Rosa Peral demanda a Netflix por la serie sobre el crimen de la Guardia Urbana",
      "Description": "Rosa Peral, condenada a 25 años de prisión por el crimen de Pedro Rodríguez, ha presentado una demanda en los juzgados en la que denuncia que la serie que Netflix estrenará el 8 de septiembre sobre su el crimen de la Guardia Urbana, 'El cuerpo en llamas', ate…",
      "Url": "https://www.mundodeportivo.com/actualidad/20230831/1002061080/rosa-peral-demanda-netflix-serie-sobre-crimen-guardia-urbana-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2020/04/15/60e72e99d42aa.r_d.488-287-12658.jpeg",
      "PublishedAt": "2023-08-31T13:08:09Z",
      "Content": "Rosa Peral, condenada a 25 años de prisión por el crimen de Pedro Rodríguez, ha presentado una demanda en los juzgados en la que denuncia que la serie que Netflix estrenará el 8 de septiembre sobre s… [+1289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "Rosa Peral intenta paralizar el estreno de la serie sobre el crimen de la Guardia Urbana",
      "Description": "La serie está prevista que se estrene el 8 de septiembre en Netflix BARCELONA, 31 (EUROPA PRESS) Rosa Peral, la mujer condenada a 25 años de prisión por el asesinato del agente de la Guardia Urbana de Barcelona Pedro R., ha pedido al...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/rosa-peral-intenta-paralizar-estreno-serie-crimen-guardia-urbana/20230831150308629103.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/08/31/2023083113030897215.jpg",
      "PublishedAt": "2023-08-31T13:03:08Z",
      "Content": "La serie está prevista que se estrene el 8 de septiembre en Netflix\r\n BARCELONA, 31 (EUROPA PRESS)\r\n Rosa Peral, la mujer condenada a 25 años de prisión por el asesinato del agente de la Guardia Urba… [+1266 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "GERMÁN GONZÁLEZ",
      "Title": "Un juzgado de Barcelona estudia la petición de Rosa Peral para paralizar la serie de Netflix sobre el 'crimen de la Guardia Urbana'",
      "Description": "A una semana de estrenarse en Netflix, 'El cuerpo en llamas' la serie de televisión sobre el conocido como 'crimen de la Guardia Urbana', la condenada Rosa...",
      "Url": "https://www.elmundo.es/television/2023/08/31/64f08845e85eceeb0a8b4580.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b26a203083507f164b9e68a33a6c132e/crop/0x92/698x790/f/jpg/assets/multimedia/imagenes/2023/08/31/16934850635072.jpg",
      "PublishedAt": "2023-08-31T12:33:18Z",
      "Content": "A una semana de estrenarse en Netflix, 'El cuerpo en llamas' la serie de televisión sobre el conocido como 'crimen de la Guardia Urbana', la condenada Rosa Peral, quien está encarnada en la ficción p… [+2332 chars]"
    }
  ]
}