{
  "Status": 0,
  "Error": null,
  "TotalResults": 990,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Justin Timberlake, la after party de los Oscars de Vanity Fair y el pequeñísimo truco que hace que los trajes siempre le queden perfectos",
      "Description": "Dicen que, en cuestión de alfombras rojas, innovar es una tarea complicada en el caso de los hombres. Nada más lejos de la realidad. En los últimos años, los invitados masculinos a las red carpets más prestigiosas del planeta han dado un vuelco a sus looks ex…",
      "Url": "https://www.revistagq.com/articulo/justin-timberlake-after-party-oscars-vanity-fair-look-traje-fendi",
      "UrlToImage": "https://media.revistagq.com/photos/65f15165e6854468d40f7547/16:9/w_1280,c_limit/2074863217",
      "PublishedAt": "2024-03-13T12:01:51Z",
      "Content": "Dicen que, en cuestión de alfombras rojas, innovar es una tarea complicada en el caso de los hombres. Nada más lejos de la realidad. En los últimos años, los invitados masculinos a las red carpets má… [+3160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Antena 3 revela el reparto completo de '¿A qué estás esperando?', su \"comedia erótico-romántica\" sobre un best-seller",
      "Description": "Antena 3 ha dado el pistoletazo de inicio a su nueva serie de prime time, ¿A qué estás esperando?. Se trata de la adaptación del universo literario de Megan Maxwell, basada en las novelas Tampoco te pido tanto y ¿A qué estás esperando?, que acaba de iniciar s…",
      "Url": "https://www.eldiario.es/vertele/series/antena-3-rueda-esperando-nueva-comedia-erotico-romantica-basada-superventas-literario_1_11208931.html",
      "UrlToImage": "https://static.eldiario.es/clip/cb29d83c-2d4e-4a6d-8a6a-3f8c9d84c1e5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-13T11:24:22Z",
      "Content": "Antena 3 ha dado el pistoletazo de inicio a su nueva serie de prime time, ¿A qué estás esperando?. Se trata de la adaptación del universo literario de Megan Maxwell, basada en las novelas Tampoco te … [+3388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Neve Campbell volverá a 'Scream' tras la expulsión de Melissa Barrera en un nueva secuela dirigida por el creador original de la saga",
      "Description": "Neve Campbell ha comunicado que volverá como Sidney Prescott para la próxima película de la franquicia 'Scream'. En un post de Instagram, Campbellconfirmó que le han pedido que vuelva y que está feliz de regresar a la película, que por ahora sólo se conoce co…",
      "Url": "https://www.espinof.com/actores-y-actrices/neve-campbell-volvera-a-scream-expulsion-melissa-barrera-nueva-secuela-dirigida-creador-original-saga",
      "UrlToImage": "https://i.blogs.es/91c760/scream-posters_gsd2.1080/840_560.jpeg",
      "PublishedAt": "2024-03-13T11:20:05Z",
      "Content": "Neve Campbell ha comunicado que volverá como Sidney Prescott para la próxima película de la franquicia 'Scream'. En un post de Instagram, Campbellconfirmó que le han pedido que vuelva y que está feli… [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Stella, víctima y culpable: La historia real de uno de los personajes más siniestros del siglo XX",
      "Description": "“Un escándalo, un insulto y una verdadera ofensa”. Así describía el crítico del diario Süddeutsche Zeitung la publicación de Stella (2019, editada en España por Salamanda), una novela con la que el periodista y escritor alemán Takis Würger se enfrentó a uno d…",
      "Url": "https://www.revistagq.com/articulo/stella-pelicula-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/65f17c67fa56b24f64d29840/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-03-13%20a%20las%2011.13.43.png",
      "PublishedAt": "2024-03-13T11:09:17Z",
      "Content": "Un escándalo, un insulto y una verdadera ofensa. Así describía el crítico del diario Süddeutsche Zeitung la publicación de Stella (2019, editada en España por Salamanda), una novela con la que el per… [+1691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Max Berlinger",
      "Title": "Premios Oscar 2024: ¿Es que ya nadie lleva corbata en la alfombra roja?",
      "Description": "Este artículo sobre los Oscar de 2024 se publicó originalmente en GQ.com.\r\n\n¿Qué tienen en común Ryan Gosling, Bradley Cooper, Robert Downey Jr. y Mark Ruffalo? Vale, sí, estaban todos nominados a los Oscar de este año en las categorías de mejor actor (princi…",
      "Url": "https://www.revistagq.com/articulo/oscars-2024-es-que-ya-nadie-lleva-corbata-en-la-alfombra-roja",
      "UrlToImage": "https://media.revistagq.com/photos/65f1738e908d7123bb1b51c4/16:9/w_1280,c_limit/oscars-trip.jpg",
      "PublishedAt": "2024-03-13T10:51:36Z",
      "Content": "Este artículo sobre los Oscar de 2024 se publicó originalmente en GQ.com.\r\n¿Qué tienen en común Ryan Gosling, Bradley Cooper, Robert Downey Jr. y Mark Ruffalo? Vale, sí, estaban todos nominados a los… [+2619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "José Sacristán, sobre trabajar en cine o televisión: \"Hay una mecanicidad en estos medios que a mí ya me molesta\"",
      "Description": "El actor José Sacristán ha asegurado en la presentación de la nueva obra de teatro 'La colección', que ya no tiene entre sus prioridades actuar en televisión o cine porque considera que hay \"una mecanicidad\" en estos medios que le \"molesta\" porque le hace \"pe…",
      "Url": "https://www.europapress.es/cultura/exposiciones-00131/noticia-jose-sacristan-trabajar-cine-television-hay-mecanicidad-medios-ya-me-molesta-20240313115101.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240313115101_1200.jpg",
      "PublishedAt": "2024-03-13T10:51:01Z",
      "Content": "MADRID, 13 Mar. (EUROPA PRESS) - \r\n   José Sacristán ha asegurado en la presentación de la nueva obra de teatro 'La colección', que ya no tiene entre sus prioridades actuar en televisión o cine porqu… [+3278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cómo se preparó el sketch de John Cena desnudo en los Oscar 2024 para evitar fallos indeseados",
      "Description": "Seguro que una de las cosas que te preguntaste la madrugada del lunes fue cómo se hizo el sketch de John Cena desnudo en los Oscar 2024 porque si algo sabemos de este tipo de ceremonias y la tv estadounidense en general, es que temen profundamente que se vea …",
      "Url": "https://www.revistagq.com/articulo/como-se-preparo-sketch-john-cena-desnudo-oscar-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65f18012c89bda020873a899/16:9/w_1280,c_limit/2074470378",
      "PublishedAt": "2024-03-13T10:31:57Z",
      "Content": "Seguro que una de las cosas que te preguntaste la madrugada del lunes fue cómo se hizo el sketch de John Cena desnudo en los Oscar 2024 porque si algo sabemos de este tipo de ceremonias y la tv estad… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un español relata la noche que se tomó unas cervezas con un famoso actor de 'Juego de Tronos' sin saber quién era",
      "Description": "«Acompáñenme en esta desventura». Así comienza el divertido relato de un tiktoker español para narrar la noche en la que se tomó un par de cervezas con un popular actor de la archiconocida serie Juego de Tronos en un teatro de Edimburgo sin cerciorarse de qui…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/espanol-relata-noche-tomo-cervezas-famoso-actor-20240313112618-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/03/13/vicente-desantes-got-U67805017467Vdl-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-13T10:26:19Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Almagro San Miguel ('La Moderna'): \"Matilde e Íñigo van a ser un buen tándem, como Sherlock Holmes y Watson\"",
      "Description": "ENTREVISTA El actor valora los datos de audiencia que cosecha la serie diaria de La 1.Almagro San Miguel ('La Moderna'): \"Matilde e Íñigo van a ser un buen tándem, como Sherlock Holmes y Watson\"",
      "Url": "https://www.formulatv.com/videos/almagro-san-miguel-la-moderna-matilde-inigo-tandem-27877/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/f27877-ft.jpg",
      "PublishedAt": "2024-03-13T10:26:00Z",
      "Content": "Almagro San Miguel nos cuenta cómo se desarrollan las tramas de Íñigo en la segunda temporada de 'La Moderna'. Su personaje recibe a su padre después de 20 años sin verlo, lo que le trastocará al com… [+1099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Aitana Villegas",
      "Title": "Sharon Stone revela el nombre del productor que la presionó para acostarse con Billy Baldwin",
      "Description": "<![CDATA[<p>Este lunes la estrella de cine Sharon Stone ha contado durante una entrevista qué productor la presionó para que mantuviera relaciones sexuales con el también actor William 'Billy' Baldwin con el fin de que este pudiera ofrecer una \"mejor\" interpr…",
      "Url": "https://www.huffingtonpost.es/life/cultura/sharon-stone-desvela-que-productor-presiono-acostarsebilly-baldwin-actor-responde.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2024/03/13/sharon-stone.r_d.567-111-0.jpeg",
      "PublishedAt": "2024-03-13T09:53:48Z",
      "Content": "Este lunes la estrella de cine Sharon Stone ha contado durante una entrevista qué productor la presionó para que mantuviera relaciones sexuales con el también actor William 'Billy' Baldwin con el fin… [+4492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Carmen Machi desvela en 'El hormiguero' el malentendido más vergonzoso que ha vivido. \"Se quedó tan desconcertada que me metió en su cama\"",
      "Description": "La invitada de anoche en 'El hormiguero' fue Carmen Machi. La actriz explicó el momento más extraño del rodaje de su última película y cómo gritar es una de las partes más difíciles del trabajo de los actores.\n<!-- BREAK 1 -->\n\"Gritar con verdad es difícil\"\n\n…",
      "Url": "https://www.espinof.com/reality/carmen-machi-desvela-hormiguero-malentendido-vergonzoso-que-ha-vivido-se-quedo-desconcertada-que-me-metio-su-cama",
      "UrlToImage": "https://i.blogs.es/be2131/carmen-machi/840_560.jpeg",
      "PublishedAt": "2024-03-13T09:52:39Z",
      "Content": "La invitada de anoche en 'El hormiguero' fue Carmen Machi. La actriz explicó el momento más extraño del rodaje de su última película y cómo gritar es una de las partes más difíciles del trabajo de lo… [+1674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "Oscar 2025: Estas son nuestras primeras predicciones de cara al próximo año de premios",
      "Description": "Ahora que por fin nos hemos quitado de encima los Oscar 2024, llega el momento de meternos a fondo en los Oscar 2025. Tal es la naturaleza de la Temporada de Premios, una rueda que nunca deja de girar, hasta el punto de que sería lícito argumentar que siempre…",
      "Url": "https://www.revistagq.com/articulo/oscar-2025-primeras-predicciones",
      "UrlToImage": "https://media.revistagq.com/photos/65f08e9748a99b12d084b511/16:9/w_1280,c_limit/WEB_rev-1-DUN2-27986r-JPv3_High_Res_JPEG.jpg",
      "PublishedAt": "2024-03-13T08:57:36Z",
      "Content": "Ahora que por fin nos hemos quitado de encima los Oscar 2024, llega el momento de meternos a fondo en los Oscar 2025. Tal es la naturaleza de la Temporada de Premios, una rueda que nunca deja de gira… [+3863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Qué hacer este fin de semana en Madrid? Planes con descuento del 15 al 17 de marzo",
      "Description": "Este fin de semana , Madrid se viste de gala para ofrecer a locales y visitantes una serie de planes de ocio únicos y con descuentos exclusivos , convirtiéndose en una oportunidad imperdible para disfrutar de lo mejor de la cultura a precios inigualables . En…",
      "Url": "https://www.abc.es/espana/madrid/agenda/fin-semana-madrid-planes-descuento-marzo-20240311151727-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/03/11/puente-del-pilar-madrid-planes-hacer-vincci-1538652955-RNeTtNcnRqMdOhdUDAtmFCM-1200x840@diario_abc.jpg",
      "PublishedAt": "2024-03-13T07:10:44Z",
      "Content": "Este fin de semana, Madrid se viste de gala para ofrecer a locales y visitantes una serie de planes de ocio únicos y con descuentos exclusivos, convirtiéndose en una oportunidad imperdible para disfr… [+73 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Billy Baldwin replica a Sharon Stone las acusaciones sobre la película \"Sliver",
      "Description": "Billy Baldwin dice que las afirmaciones de Sharon Stone de que un productor de cine le instó a dormir con él mientras trabajaban en una película juntos son falsas. El actor salió el martes a desmentir una afirmación que Sharon hizo…\n Permalink",
      "Url": "https://www.tmz.com/2024/03/12/billy-baldwin-replica-a-sharon-stone-las-acusaciones-sobre-la-pelicula-sliver/",
      "UrlToImage": "https://imagez.tmz.com/image/db/16by9/2024/03/12/db66c6a4a6e94ff7bf85ef87f5cd7987_xl.jpg",
      "PublishedAt": "2024-03-13T01:05:07Z",
      "Content": "Billy Baldwin dice que las afirmaciones de Sharon Stone de que un productor de cine le instó a dormir con él mientras trabajaban en una película juntos son falsas.\r\nEl actor salió el martes a desment… [+2093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Roman Polanski, a juicio por supuesta violación en 1973",
      "Description": "El director franco-polaco Roman Polanski , demandado en la esfera civil por una mujer que lo acusa de violarla cuando era menor de edad en 1973 , deberá enfrentar a la justicia por ese caso en agosto de 2025 en la ciudad estadounidense de Los Ángeles, informó…",
      "Url": "https://www.abc.es/play/cine/roman-polanski-juicio-supuesta-violacion-1973-20240313012539-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/13/roman-kVAC--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-13T00:25:40Z",
      "Content": "El director franco-polaco Roman Polanski, demandado en la esfera civil por una mujer que lo acusa de violarla cuando era menor de edad en 1973, deberá enfrentar a la justicia por ese caso en agosto d… [+81 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Marc Anthony y Nadia Ferreira publican la primera foto de su hijo para celebrar sus primeros nueve meses",
      "Description": "Con las noticias de nuevos bebés que vienen en camino, las celebridades que ya tienen hijos no se quieren quedar atrás y han sacado a relucir su lado más paternal compartiendo imágenes de sus bebés, fue ahora el turno de Marc Anthony y de Nadia Ferreira que, …",
      "Url": "https://www.trendencias.com/celebrities/marc-anthony-nadia-ferreira-publican-primera-foto-su-hijo-para-celebrar-sus-primeros-nueve-meses",
      "UrlToImage": "https://i.blogs.es/6caec5/snapinsta.app_393783287_18388540954049712_5740676184884765912_n_1080/840_560.jpeg",
      "PublishedAt": "2024-03-13T00:03:20Z",
      "Content": "Con las noticias de nuevos bebés que vienen en camino, las celebridades que ya tienen hijos no se quieren quedar atrás y han sacado a relucir su lado más paternal compartiendo imágenes de sus bebés, … [+2005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Carmen Machi reivindicó a las directoras: \"Las mujeres podemos contar historias de hombres y de mujeres\"",
      "Description": "Este martes, Carmen Machi acudió a El Hormiguero a presentar Tratamos demasiado bien a las mujeres, la nueva película que protagoniza y que se estrena el próximo 15 de marzo en cines. Al sentarse en la mesa, la actriz y Pablo Motos recordaron la especial rela…",
      "Url": "https://www.eldiario.es/vertele/noticias/carmen-machi-reivindico-directoras-mujeres-contar-historias-hombres-mujeres_1_11098445.html",
      "UrlToImage": "https://static.eldiario.es/clip/cccf07a0-f14e-4b1a-92f6-b555372a65c8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-12T22:47:06Z",
      "Content": "Este martes, Carmen Machi acudió a El Hormiguero a presentar Tratamos demasiado bien a las mujeres, la nueva película que protagoniza y que se estrena el próximo 15 de marzo en cines. \r\nYolanda Ramos… [+1691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "«Ya ha llovido»: Carmen Machi desvela en 'El Hormiguero' su desconocido pasado en común con Pablo Motos",
      "Description": "Pablo Moto s sabe que hay invitados que son acierto seguro y por eso repiten con cierta asiduidad en 'El Hormiguero' . El lunes arrancó la semana con el gran José Sacristán, y este martes 12 de marzo se sentó con otra actriz referente de la escena española, C…",
      "Url": "https://www.abc.es/play/television/noticias/llovido-carmen-machi-desvela-hormiguero-desconocido-pasado-20240312225118-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/12/elhormiguero-U55358356426TSJ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-12T21:51:19Z",
      "Content": "Pablo Motos sabe que hay invitados que son acierto seguro y por eso repiten con cierta asiduidad en 'El Hormiguero'. El lunes arrancó la semana con el gran José Sacristán, y este martes 12 de marzo s… [+67 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La anécdota más repulsiva de Arnold Schwarzenegger al morder a un buitre muerto durante un rodaje",
      "Description": "Arnold Schwarzenegger es una de las leyendas vivas del cine más cotizadas del globo terráqueo, sí, pero también puede presumir de ser una persona súper polifacética. Y a las pruebas me remito. Se alzó con el título de Mr. Universo tres veces y ganó en siete o…",
      "Url": "https://www.trendencias.com/celebrities/anecdota-repulsiva-arnold-schwarzenegger-al-morder-a-buitre-muerto-durante-rodaje",
      "UrlToImage": "https://i.blogs.es/fc3c31/arnold-schwarzenegger_-gtres/840_560.jpeg",
      "PublishedAt": "2024-03-12T20:18:18Z",
      "Content": "Arnold Schwarzenegger es una de las leyendas vivas del cine más cotizadas del globo terráqueo, sí, pero también puede presumir de ser una persona súper polifacética. Y a las pruebas me remito. Se alz… [+2490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Steven Seagal desvela cuáles son las dos mejores películas de su carrera: \"No eres nada sin un gran archienemigo\"",
      "Description": "Lejos quedan ya los años en los que Steven Seagal estuvo a punto de convertirse en uno de los grandes héroes de acción de Hollywood. Tras tocar techo con la muy entretenida 'Alerta Máxima', su carrera se hundió y lo cierto es que lleva sin estrenar película a…",
      "Url": "https://www.espinof.com/actores-y-actrices/steven-seagal-desvela-cuales-dos-mejores-peliculas-su-carrera-no-eres-nada-gran-archienemigo",
      "UrlToImage": "https://i.blogs.es/17b002/steven-siegel/840_560.jpeg",
      "PublishedAt": "2024-03-12T18:45:22Z",
      "Content": "Lejos quedan ya los años en los que Steven Seagal estuvo a punto de convertirse en uno de los grandes héroes de acción de Hollywood. Tras tocar techo con la muy entretenida 'Alerta Máxima', su carrer… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El lado personal de Carmen Machi: su desconocido novio Vicente y la decisión de no tener hijos",
      "Description": "Han pasado más de 20 años desde que Carmen Machi se puso por primera vez en la piel del personaje de Aída García en '7 vidas'. Lo que parecía ser un papel temporal más en una carrera que no terminaba de despegar acabó por darle el impulso que necesitaba para …",
      "Url": "https://www.abc.es/play/television/noticias/lado-personal-carmen-machi-desconocido-novio-vicente-20240312193013-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/12/carmen-machi-k55B--1024x512@diario_abc.JPG",
      "PublishedAt": "2024-03-12T18:30:14Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Tom Cruise ha sido destronado por Adam Sandler y Margot Robbie en la lista que todo actor de Hollywood quiere liderar",
      "Description": "Todo el mundo quiere ver reconocido su trabajo, y en el caso de los actores hay varias formas, desde los premios hasta el cariño del público, pero es evidente que una de las más valoradas por ellas es el sueldo. Al final eso suele pesar más que prácticamente …",
      "Url": "https://www.espinof.com/actores-y-actrices/tom-cruise-ha-sido-destronado-adam-sandler-margot-robbie-lista-que-todo-actor-hollywood-quiere-liderar",
      "UrlToImage": "https://i.blogs.es/eb2547/tom-cruise/840_560.jpeg",
      "PublishedAt": "2024-03-12T18:15:22Z",
      "Content": "Todo el mundo quiere ver reconocido su trabajo, y en el caso de los actores hay varias formas, desde los premios hasta el cariño del público, pero es evidente que una de las más valoradas por ellas e… [+1597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Drogadicción, alcoholismo y múltiples arrestos. Así fue el pasado de Robert Downey Jr. antes de ganar el Oscar por 'Oppenheimer'",
      "Description": "\"Quiero agradecérselo a mi infancia horrible y a la Academia, en ese orden\" fueron las palabras con las que Robert Downey Jr agradeció el Oscar a Mejor actor de reparto por 'Oppenheimer' en la pasada ceremonia de premios. No es para menos, ya que el actor ha …",
      "Url": "https://www.espinof.com/actores-y-actrices/drogadiccion-alcoholismo-multiples-arrestos-asi-fue-pasado-robert-downey-jr-antes-ganar-oscar-oppenheimer",
      "UrlToImage": "https://i.blogs.es/801917/robert-downey-jr/840_560.jpeg",
      "PublishedAt": "2024-03-12T17:15:23Z",
      "Content": "\"Quiero agradecérselo a mi infancia horrible y a la Academia, en ese orden\" fueron las palabras con las que Robert Downey Jr agradeció el Oscar a Mejor actor de reparto por 'Oppenheimer' en la pasada… [+2514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Mediaset elige a Luján Argüelles para presentar 'El rival más débil', que vuelve a la televisión 20 años después",
      "Description": "Luján Argüelles tiene nuevo proyecto en televisión. La asturiana ha sido la elegida por Mediaset para presentar El rival más débil, concurso que regresa a la pequeña pantalla 20 años después de su periplo por TVE.El formato, que tendrá una segunda vida en uno…",
      "Url": "https://www.eldiario.es/vertele/noticias/mediaset-elige-lujan-arguelles-presentar-rival-debil-vuelve-television-20-anos-despues_1_11002691.html",
      "UrlToImage": "https://static.eldiario.es/clip/63115925-f14a-4cba-9c6d-e0e303ea27ad_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-12T16:57:39Z",
      "Content": "Luján Argüelles tiene nuevo proyecto en televisión. La asturiana ha sido la elegida por Mediasetpara presentar El rival más débil, concurso que regresa a la pequeña pantalla 20 años después de su per… [+2308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "Cadillac, Mercedes, Lexus, Range Rover… Ariana Grande cuenta con una colección de coches para brillar eternamente",
      "Description": "A sus 30 años Ariana Grande (Florida, 1993) ya se encuentra en la cúspide del pop. La cantante, actriz y empresaria ha conquistado los escenarios y los corazones de millones de seguidores en todo el mundo con su poderosa voz, estilo único y personalidad magné…",
      "Url": "https://www.revistagq.com/articulo/coches-ariana-grande-range-rover-cadillac-lexus",
      "UrlToImage": "https://media.revistagq.com/photos/65f0873ce6854468d40f7534/16:9/w_1280,c_limit/Ariana%20grande%20coche.jpeg",
      "PublishedAt": "2024-03-12T16:50:38Z",
      "Content": "A sus 30 años Ariana Grande (Florida, 1993) ya se encuentra en la cúspide del pop. La cantante, actriz y empresaria ha conquistado los escenarios y los corazones de millones de seguidores en todo el … [+2638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jake Lloyd, Anakin Skywalker en Star Wars, en tratamiento por un brote psicótico que pudo acabar en tragedia",
      "Description": "La vida de Jake Lloyd dio un giro radical cuando fue seleccionado para protagonizar la nueva saga de Star Wars que narraba la historia previa a las películas clásicas. Una entrega de tres secuelas en las que el actor iba a interpretar nada más y nada menos qu…",
      "Url": "https://www.abc.es/play/cine/noticias/jake-lloyd-anakin-skywalker-star-wars-tratamiento-20240312171715-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/12/anakin-skywalker-kKvE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-12T16:17:16Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Marga Martínez, Petra en 'La Promesa', siembra la duda sobre su personaje y desvela su temor inicial",
      "Description": "Sesenta años cumplirá en noviembre la actriz sevillana Marga Martínez , pero su personaje en 'La Promesa ', la malvada Petra Arcos , es su primer trabajo en televisión de largo recorrido (apareció en algún capítulo de ' Centro médico ', 'La peste ' y 'Arrayán…",
      "Url": "https://www.abc.es/play/series/noticias/marga-martinez-petra-promesa-siembra-duda-sobre-20240312164034-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/12/petra-promesa-kFwG--1024x512@diario_abc.png",
      "PublishedAt": "2024-03-12T15:40:35Z",
      "Content": "Sesenta años cumplirá en noviembre la actriz sevillana Marga Martínez, pero su personaje en 'La Promesa', la malvada Petra Arcos, es su primer trabajo en televisión de largo recorrido (apareció en al… [+90 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Por qué Al Pacino siempre la lía en los Oscar",
      "Description": "La idea original era que Al Pacino y Michelle Pfeiffer subiesen al escenario del Dolby Theatre de Los Angeles para entregar juntos el Oscar a la Mejor Película, pero finalmente ella no pudo acudir a su cita y la Academia decidió que, en lugar de conmemorar el…",
      "Url": "https://www.revistagq.com/articulo/al-pacino-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/65f04d515ee86af9bd616590/16:9/w_1280,c_limit/2066803322",
      "PublishedAt": "2024-03-12T15:27:46Z",
      "Content": "La idea original era que Al Pacino y Michelle Pfeiffer subiesen al escenario del Dolby Theatre de Los Angeles para entregar juntos el Oscar a la Mejor Película, pero finalmente ella no pudo acudir a … [+2669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sale a la luz el testamento de Matthew Perry",
      "Description": "La muerte de Matthew Perry , el pasado sábado 28 de octubre a la edad de 54 años, dejó a Hollywood de luto. El recordado actor, que dio vida a Chandler Bing en la famosísima serie 'Friends' , falleció por ahogamiento accidental debido a los efectos de la keta…",
      "Url": "https://www.abc.es/gente/sale-luz-testamento-matthew-perry-20240312144530-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/03/12/perry-U46623018606pny-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-12T13:45:31Z",
      "Content": "La muerte de Matthew Perry, el pasado sábado 28 de octubre a la edad de 54 años, dejó a Hollywood de luto. El recordado actor, que dio vida a Chandler Bing en la famosísima serie 'Friends', falleció … [+79 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los vallisoletanos Alfredo Noval y Alberto Velasco, premios de la Unión de Actores",
      "Description": "Los intérpretes vallisoletanos Alfredo Noval y Alberto Velasco fueron anoche dos de los protagonistas de la 32 edición de los Premios de la Unión de Actores, al llevarse sendos galardones a Mejor Actor Protagonista y Mejor Actor de Reparto, respectivamente. E…",
      "Url": "https://www.abc.es/espana/castilla-leon/vallisoletanos-alfredo-noval-alberto-velasco-premios-union-20240312143737-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/03/12/premiados-union-actores-U60534973239ROI--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-12T13:37:38Z",
      "Content": "Los intérpretes vallisoletanos Alfredo Noval y Alberto Velasco fueron anoche dos de los protagonistas de la 32 edición de los Premios de la Unión de Actores, al llevarse sendos galardones a Mejor Act… [+136 chars]"
    }
  ]
}