{
  "Status": 0,
  "Error": null,
  "TotalResults": 972,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "'Mano de hierro': Netflix monta un 'thriller' plagado de sangre y narcotráfico en el puerto de Barcelona",
      "Description": "El puerto de Barcelona recibe anualmente 70 millones de toneladas de mercancías. En 2023, se incautaron 10.000 kilos de cocaína ocultos en contenedores procedentes de todo el mundo, pero se calcula que esta cifra no representa ni el 10% de la droga que entra,…",
      "Url": "https://www.elperiodico.com/es/tele/20240314/mano-de-hierro-netflix-serie-puerto-barcelona-99333219",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/f2ab013b-fdc3-4af9-86ea-5fd0e6aa3401_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-14T06:00:09Z",
      "Content": "El puerto de Barcelona recibe anualmente 70 millones de toneladas de mercancías. En 2023, se incautaron 10.000 kilos de cocaína ocultos en contenedores procedentes de todo el mundo, pero se calcula q… [+3685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Mònica Planas Callol",
      "Title": "El espíritu del calamar",
      "Description": "La serie coreana de ficción ‘El juego del calamar’ ha inspirado varios realities donde las dinámicas competitivas entre cien participantes son la base del concurso. Uno de ellos es ‘Habilidad física: 100’, en Netflix, un concurso coreano que cada semana añade…",
      "Url": "https://www.mundodeportivo.com/opinion/20240314/1002208859/espiritu-calamar.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/author_twitter_meta/uploads/2022/06/27/62b9dc290ad34.jpeg",
      "PublishedAt": "2024-03-14T06:00:00Z",
      "Content": "La serie coreana de ficción El juego del calamar ha inspirado varios realities donde las dinámicas competitivas entre cien participantes son la base del concurso. Uno de ellos es Habilidad física: 10… [+2350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Michael Douglas se convierte en Benjamin Franklin en la nueva serie de Apple TV+: tráiler y fecha de estreno",
      "Description": "Apple TV+ ya apuntaba maneras cuando debutó en 2019, pero poco a poco ha ido haciéndose un hueco en el mercado del streaming hasta convertirse en uno de los servicios más populares, inundándose de nuevas producciones de las estrellas más brillantes del firmam…",
      "Url": "https://www.lavanguardia.com/andro4all/series/michael-douglas-se-convierte-en-benjamin-franklin-en-la-nueva-serie-de-apple-tv-trailer-y-fecha-de-estreno",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/michael-douglas-como-benjamin-franklin-en-la-nueva-serie-de-apple-tv.png?width=1200",
      "PublishedAt": "2024-03-13T23:50:17Z",
      "Content": "Michael Douglas como Benjamin Franklin en la nueva serie de Apple TV+\r\nApple TV+ ya apuntaba maneras cuando debutó en 2019, pero poco a poco ha ido haciéndose un hueco en el mercado del streaming has… [+3048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Anthony Mujica",
      "Title": "Valuada en 26 millones de dólares, así es la mansión de Sofía Vergara en Los Ángeles",
      "Description": "La colombiana vive uno de los mejores momentos de su carrera, tras la interpretación en la serie de Griselda Blanco en Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/estados-unidos/a31-valuada-en-26-millones-de-dolares-asi-es-la-mansion-de-sofia-vergara-en-los-angeles.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/13/trim/1140/641/sofia-vergara-1770043.jpg",
      "PublishedAt": "2024-03-13T22:11:06Z",
      "Content": "Sofía Vergara está en la cima de su carrera tras su interpretación en la serie de Netflix, Griselda, donde encarnó a la legendaria narcotraficante colombiana, Griselda Blanco. Además de su éxito prof… [+1177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "3 grandes razones para ver The Signal, la serie de ciencia ficción de Netflix",
      "Description": "Esta semana, una miniserie alemana poco conocida, The Signal, ha recibido el codiciado impulso de Netflix\nThe post 3 grandes razones para ver The Signal, la serie de ciencia ficción de Netflix appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/las-razones-para-ver-the-signal-serie-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/03/The-Signal-Netflix.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-03-13T20:02:51Z",
      "Content": "Aunque Netflix es realmente un servicio de transmisión internacional con programación original de todo el mundo, aún puede ser sorprendente cuando una serie no anunciada llega a la cima de la lista d… [+2825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El nuevo bombazo de ciencia ficción de Netflix. Espectacular tráiler de 'Atlas' con Jennifer Lopez intentando salvar a la humanidad",
      "Description": "{\"videoId\":\"x8ucif8\",\"autoplay\":true,\"title\":\"'Atlas', tráiler de la película de Netflix\",\"tag\":\"Atlas\"}\n \r\n\n\r\n\n Netflix acaba de lanzar el tráiler de 'Atlas', la nueva película de ciencia ficción de la plataforma que promete ser su próximo gran bombazo cinem…",
      "Url": "https://www.espinof.com/trailers/nuevo-bombazo-ciencia-ficcion-netflix-espectacular-trailer-atlas-jennifer-lopez-intentando-salvar-a-humanidad",
      "UrlToImage": "https://i.blogs.es/8c1526/x720/840_560.jpeg",
      "PublishedAt": "2024-03-13T20:00:42Z",
      "Content": "Netflix acaba de lanzar el tráiler de 'Atlas', la nueva película de ciencia ficción de la plataforma que promete ser su próximo gran bombazo cinematográfico. Al frente de la misma encontramos a Jenni… [+1138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Un lugar para soñar' retoma la producción de su sexta temporada y confirma un spin-off",
      "Description": "Virgin River, conocida en nuestro país y en otros de habla hispana como Un lugar para soñar, llegó en 2019 a Netflix y desde entonces ha sabido encandilar a millones de telespectadores con sus historias, sus sobrecogedores paisajes naturales y unos personajes…",
      "Url": "https://www.lavanguardia.com/andro4all/series/un-lugar-para-sonar-retoma-la-produccion-de-su-sexta-temporada-y-confirma-un-spin-off",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/un-lugar-para-sonar.jpg?width=1200",
      "PublishedAt": "2024-03-13T20:00:30Z",
      "Content": "Mel y Jack seguirán con sus problemas habituales, y algunos nuevos\r\nVirgin River, conocida en nuestro país y en otros de habla hispana como Un lugar para soñar, llegó en 2019 a Netflix y desde entonc… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Mano de hierro': Netflix se adentra en el narcotráfico del puerto de Barcelona y engancha con un villano memorable",
      "Description": "Netflix arranca Mano de hierro ubicando al puerto de Barcelona como uno de los más importantes del mundo. La serie, que llega este viernes 15 de marzo a la plataforma de pago con Eduard Fernández como gran protagonista, explica en el inicio de su primer episo…",
      "Url": "https://www.eldiario.es/vertele/criticas/mano-de-hierro-netflix-adentra-narcotrafico-puerto-barcelona-engancha-villano-memorable-eduard-fernandez_1_10999731.html",
      "UrlToImage": "https://static.eldiario.es/clip/007f2f62-fb3f-4865-a651-7e96386d4e60_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-13T19:45:13Z",
      "Content": "Netflix arranca Mano de hierro ubicando al puerto de Barcelona como uno de los más importantes del mundo. La serie, que llega este viernes 15 de marzo a la plataforma de pago con Eduard Fernández com… [+8229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores series de la historia de HBO, pero está a punto de terminarse. Un perfecto manual de cómo hacer humor políticamente incorrecto y saber reírse de uno mismo",
      "Description": "La edad de oro de HBO estuvo marcada por esos dramas esenciales que siguen siendo muy repetidos en la conversación de mejor serie de la historia. ‘Los Soprano’, ‘The Wire’ o ‘Hermanos de sangre’ copan la memoria colectiva cuando se menciona el nombre de la ca…",
      "Url": "https://www.espinof.com/hbo/mejores-series-historia-hbo-esta-a-punto-terminarse-perfecto-manual-como-hacer-humor-politicamente-incorrecto-saber-reirse-uno",
      "UrlToImage": "https://i.blogs.es/ab5a6c/curb-your-enthusiasm-el-show-de-larry-david/840_560.jpeg",
      "PublishedAt": "2024-03-13T19:00:42Z",
      "Content": "La edad de oro de HBO estuvo marcada por esos dramas esenciales que siguen siendo muy repetidos en la conversación de mejor serie de la historia. Los Soprano, The Wire o Hermanos de sangre copan la m… [+3068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"La reacción a mis películas es muy polarizadora\": Zack Snyder responde a las críticas que ha recibido por Rebel Moon Parte 1: La niña del fuego",
      "Description": "Zack Snyder es un cineasta que genera opiniones extremas: lo amas u odias, sin término medio. Desde su primera película, ha mantenido un estilo distintivo, y a pesar de que varias de sus películas han sido criticadas, ha permanecido fiel a su visión cinematog…",
      "Url": "https://www.vidaextra.com/cine/reaccion-a-mis-peliculas-muy-polarizadora-zack-snyder-responde-a-criticas-que-ha-recibido-rebel-moon-parte-1-nina-fuego",
      "UrlToImage": "https://i.blogs.es/838005/rebel-moon/840_560.jpeg",
      "PublishedAt": "2024-03-13T18:44:23Z",
      "Content": "Zack Snyder es un cineasta que genera opiniones extremas: lo amas u odias, sin término medio. Desde su primera película, ha mantenido un estilo distintivo, y a pesar de que varias de sus películas ha… [+1498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La actriz Olivia Munn ('The Newsroom') anuncia que fue diagnosticada de cáncer de mama en 2023",
      "Description": "La actriz estadounidense Olivia Munn, conocida mundialmente por decenas de películas y series como The Newsroom, ha anunciado que fue diagnosticada de cáncer de mama en abril de 2023 y que desde entonces –en los últimos 10 meses– se ha sometido a cuatro opera…",
      "Url": "https://www.eldiario.es/vertele/noticias/olivia-munn-anuncia-cancer-de-mama-tipo-diagnostico-series-peliculas-the-newsroom-instagram_1_11211000.html",
      "UrlToImage": "https://static.eldiario.es/clip/9e4db04a-5074-4f9d-9118-5205170b1c51_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-13T18:04:08Z",
      "Content": "La actriz estadounidense Olivia Munn, conocida mundialmente por decenas de películas y series como The Newsroom, ha anunciado que fue diagnosticada de cáncer de mama en abril de 2023 y que desde ento… [+1989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Invincible' Temporada 2, parte 2: cómo, cuándo y a qué hora ver el quinto episodio de la serie animada de Amazon Prime Video en México",
      "Description": "En un mercado saturado por series y películas de superhéroes, Amazon lanzó dos propuestas diferentes a la mayoría, una es ‘The Boys’ que prepara su regreso en junio y la otra es la parte 2 de la temporada 2 de ‘Invincible’, una serie animada que sorprende por…",
      "Url": "https://www.xataka.com.mx/streaming/invincible-temporada-2-parte-2-como-cuando-a-que-hora-ver-quinto-episodio-serie-animada-amazon-prime-video-mexico",
      "UrlToImage": "https://i.blogs.es/15b96f/invincible-1-/840_560.jpeg",
      "PublishedAt": "2024-03-13T17:00:42Z",
      "Content": "En un mercado saturado por series y películas de superhéroes, Amazon lanzó dos propuestas diferentes a la mayoría, una es The Boys que prepara su regreso en junio y la otra es la parte 2 de la tempor… [+2089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La inspiradora miniserie de Ingmar Bergman que disecciona una crisis matrimonial y tienes que recuperar si eres de los que no se pierden un buen drama",
      "Description": "La serie sueca estrenada en 1974 tuvo un 'remake' protagonizado por Jessica Chastain y Oscar Isaac que está disponible en HBO Max",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-13/secretos-de-un-matrimonio-miniserie-ingmar-bergman-prime-video_3847875/",
      "UrlToImage": "https://images.ecestaticos.com/yfMPYhyI6RZMa6W2GLc7ET8Mu3k=/0x0:1280x720/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/e64/795/24c/e6479524c2c9239c6daaca5d9c497a5b.jpg",
      "PublishedAt": "2024-03-13T16:52:00Z",
      "Content": "La ficción de época de Prime Video que tienes que ver antes de que se estrene en Netflix la tercera temporada de Los BridgertonLa mejor película de la historia es un final. ¿Casablanca o El tercer ho… [+2961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Boeing cae en picado: cronología del peor inicio de año de su historia",
      "Description": "Accidentes, aterrizajes de emergencia, retrasos en la producción, irregularidades en los controles de calidad y un exempleado muerto en extrañas circunstancias. Así las cosas, Boeing afronta una nueva crisis que ya se esá trasladando en forma de demandas y fu…",
      "Url": "https://www.abc.es/economia/boeing-cae-picado-cronologia-peor-inicio-ano-20240313173459-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/economia/2024/03/13/boeing737-9max.jpg",
      "PublishedAt": "2024-03-13T16:35:00Z",
      "Content": "Accidentes, aterrizajes de emergencia, retrasos en la producción, irregularidades en los controles de calidad y un exempleado muerto en extrañas circunstancias. Así las cosas, Boeing afronta una nuev… [+136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Tiene solo 8 episodios y arrasa en Netflix en 90 países. Guy Ritchie y sus señores de la mafia vuelven en este spin-off de la estupenda película",
      "Description": "Era uno de los estrenos estrellas del mes en Netflix (con permiso de la próxima 'El problema de los 3 cuerpos') y parece que no ha decepcionado nada... al menos en cuanto a audiencias se refiere. Y es que esta serie, basada en una película del mismo nombre, e…",
      "Url": "https://www.espinof.com/netflix/tiene-solo-ocho-episodios-arrasa-netflix-90-paises-guy-ritchie-sus-senores-mafia-vuelven-este-spin-off-estupenda-pelicula",
      "UrlToImage": "https://i.blogs.es/5b1c44/the-gentlemen/840_560.jpeg",
      "PublishedAt": "2024-03-13T15:46:38Z",
      "Content": "Era uno de los estrenos estrellas del mes en Netflix (con permiso de la próxima 'El problema de los 3 cuerpos') y parece que no ha decepcionado nada... al menos en cuanto a audiencias se refiere. Y e… [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Barry Keoghan: quédate con su nombre por qué será el nuevo jefe de la alfombra roja",
      "Description": "Saltburn ha sido uno de los títulos más relevantes de la temporada. Se estrenó el pasado 22 de diciembre en Amazon Prime Video después de un discreto paso por algunas salas de cine en Estados Unidos y Reino Unido y ha sido todo un éxito. No encabeza las lista…",
      "Url": "https://www.abc.es/summum/estilo/moda/barry-keoghan-quedate-nombre-nuevo-jefe-alfombra-20240313164031-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2024/02/01/DL_u546988_232-U80810807764epf-1024x512@abc.jpeg",
      "PublishedAt": "2024-03-13T15:40:32Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "La serie más vista de Netflix esta semana es, también, la más loca, divertida (y elegante)",
      "Description": "No hay sorpresas en cuál ha sido la serie más vista de Netflix en toda la semana. Era de esperar que le arrebatara el primer lugar a Avatar: la leyenda de Aang porque la gente estaba deseando poder ver lo nuevo de Guy Ritchie.\r\n\nY es que el director de The Ge…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-the-gentlemen",
      "UrlToImage": "https://media.revistagq.com/photos/65f1c5e6c89bda020873a8ae/16:9/w_1280,c_limit/TG_102_Unit_00615%20(1)_NEW_RT.jpg",
      "PublishedAt": "2024-03-13T15:30:48Z",
      "Content": "No hay sorpresas en cuál ha sido la serie más vista de Netflix en toda la semana. Era de esperar que le arrebatara el primer lugar a Avatar: la leyenda de Aang porque la gente estaba deseando poder v… [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las dos series españolas que lideran el 'streaming' mundial",
      "Description": "La industria patria está de enhorabuena. Dos series españolas encabezan el ranking de los contenidos de habla no inglesa más vistos a nivel mundial y se cuelan en los primeros puestos de la clasificación de contenidos más populares de Prime Video y Netflix. L…",
      "Url": "https://www.abc.es/play/series/noticias/dos-series-espanolas-lideran-streaming-mundial-20240313152159-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/13/reina-roja1-kEjD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-13T14:22:00Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Una de las mejores y más influyentes series de la historia, en manos de Christopher Nolan. Tras arrasar con 'Oppenheimer' en los Óscar, el director podría tener ya siguiente proyecto",
      "Description": "En lo que respecta a nuestro amado mundo del cine, Christopher Nolan es el hombre del momento —bueno, en realidad lo es Ryan Gosling, pero ya me entendéis—. El máximo responsable de 'Oppenheimer' ha cerrado la temporada de premios 2023-2024 con siete Oscars b…",
      "Url": "https://www.espinof.com/directores-y-guionistas/mejores-influyentes-series-historia-manos-christopher-nolan-arrasar-oppenheimer-oscar-director-podria-tener-manos-su-siguiente-proyecto",
      "UrlToImage": "https://i.blogs.es/752ce1/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-03-13T14:20:38Z",
      "Content": "En lo que respecta a nuestro amado mundo del cine, Christopher Nolan es el hombre del momento bueno, en realidad lo es Ryan Gosling, pero ya me entendéis. El máximo responsable de 'Oppenheimer'ha cer… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Arranca el rodaje de la tercera temporada de Machos Alfa",
      "Description": "Machos Alfa, la serie de Netflix creada por los hermanos Caballero, ha anunciado el inicio de rodaje de su tercera temporada. La nueva tanda de episodios de la comedia, que todavía no tiene fecha de estreno en la plataforma, volverá a seguir las singulares av…",
      "Url": "https://www.culturaocio.com/tv/noticia-arranca-rodaje-tercera-temporada-machos-alfa-20240313145832.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240313145832_1200.jpg",
      "PublishedAt": "2024-03-13T13:58:32Z",
      "Content": "MADRID, 13 Mar. (CulturaOcio) - \r\n   Machos Alfa, la serie de Netflix creada por los hermanos Caballero, ha anunciado el inicio de rodaje de su tercera temporada. La nueva tanda de episodios de la co… [+1364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Samsung Galaxy A35 Vs Galaxy A34: te explicamos cuál elegir",
      "Description": "Elegir un smartphone Android en la gama media y con un presupuesto por debajo de los 400 euros puede ser complicado. La abundancia de terminales en este segmento es tal, que si no somos fans de alguna marca concreta, la tarea se nos va a hacer muy cuesta arri…",
      "Url": "https://www.xataka.com/seleccion/samsung-galaxy-a35-vs-galaxy-a34-te-explicamos-cual-elegir",
      "UrlToImage": "https://i.blogs.es/aaed2d/galaxy-a34-vs-a35/840_560.jpeg",
      "PublishedAt": "2024-03-13T13:30:39Z",
      "Content": "Elegir un smartphone Android en la gama media y con un presupuesto por debajo de los 400 euros puede ser complicado. La abundancia de terminales en este segmento es tal, que si no somos fans de algun… [+8204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Dile adiós a la escoba: Amazon rebaja el precio del mejor amigo de tu mascota para que tengas la casa siempre limpia",
      "Description": "Amazon rebaja a su precio mínimo histórico uno de los robots aspirador más vendidos, el iRobot Roomba 692. Con esta oferta, su precio se queda en solo 169 euros. Desde luego, es la excusa perfecta para por fin poder decirle adiós a la escoba de toda la vida. …",
      "Url": "https://www.compradiccion.com/domotica/dile-adios-a-escoba-amazon-rebaja-precio-mejor-amigo-tu-mascota-tengas-casa-siempre-limpia",
      "UrlToImage": "https://i.blogs.es/050b99/1111-1-/840_560.jpeg",
      "PublishedAt": "2024-03-13T12:43:08Z",
      "Content": "Amazon rebaja a su precio mínimo histórico uno de los robots aspirador más vendidos, el iRobot Roomba 692. Con esta oferta, su precio se queda en solo 169 euros. Desde luego, es la excusa perfecta pa… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Son dos mundos completamente diferentes\": una de las estrellas de Fallout desvela que la serie explorará cómo era la sociedad antes de la catástrofe",
      "Description": "Quedan pocas semanas para el estreno en Amazon Prime Video de una de las series más esperadas del año: Fallout. La adaptación de la exitosa saga propiedad de Bethesda promete mucho y se espera que respete enormemente el universo de la franquicia, aunque tambi…",
      "Url": "https://www.vidaextra.com/series/dos-mundos-completamente-diferentes-estrellas-fallout-desvela-que-serie-explorara-como-era-sociedad-antes-catastrofe",
      "UrlToImage": "https://i.blogs.es/b2210f/fallout/840_560.jpeg",
      "PublishedAt": "2024-03-13T12:00:34Z",
      "Content": "Quedan pocas semanas para el estreno en Amazon Prime Video de una de las series más esperadas del año: Fallout. La adaptación de la exitosa saga propiedad de Bethesda promete mucho y se espera que re… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Llegan los dinosaurios híbridos fluorescentes a 'Jurassic park' con el nuevo DLC de Jurassic World Evolution 2",
      "Description": "<!--cache-->Jurassic World Evolution 2 amplía el catálogo de dinosaurios con el paquete Especies Secretas, que también tiene pieles bioluminiscentes y ya está disponible.<!--aa--->Ya está disponible el paquete Especies Secretas de Jurassic World Evolution 2, …",
      "Url": "https://vandal.elespanol.com/noticia/1350769830/llegan-los-dinosaurios-hibridos-fluorescentes-a-jurassic-park-con-el-nuevo-dlc-de-jurassic-world-evolution-2/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/13/20243131054541_1.jpg",
      "PublishedAt": "2024-03-13T11:53:00Z",
      "Content": "Ya está disponible el paquete Especies Secretas de Jurassic World Evolution 2, con cuatro nuevas especies híbridas genéticamente modificadas con un aspecto muy detallado y que dejarán un recuerdo imb… [+1931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix confirma la tercera temporada de una de las series españolas más vistas en la plataforma",
      "Description": "Era un secreto a voces. No era un secreto, mejor escrito, pues sus creadores, los hermanos Caballero , y sus actores, como Gorka Otxoa , ya habían confirmado la renovación y el inicio del rodaje de los nuevos capítulos de una de las series españolas más vista…",
      "Url": "https://www.abc.es/play/series/noticias/netflix-confirma-tercera-temporada-series-espanolas-vistas-20240313124510-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/13/kira-miro-machos-alfa-k2CF--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-13T11:45:11Z",
      "Content": "Era un secreto a voces. No era un secreto, mejor escrito, pues sus creadores, los hermanos Caballero, y sus actores, como Gorka Otxoa, ya habían confirmado la renovación y el inicio del rodaje de los… [+92 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon anuncia 'Atasco', su nueva serie con José Mota, Arturo Valls y más de 25 \"actores insignia de la comedia\"",
      "Description": "Amazon Prime Video continúa engrosando su catálogo de ficción original en España. A las recientemente anunciadas Su Majestad y Dime tu nombre, ambas avanzadas en exclusiva por verTele, se une ahora una nueva comedia coral llamada Atasco que ya está rodada y q…",
      "Url": "https://www.eldiario.es/vertele/series/amazon-anuncia-atasco-nueva-serie-jose-mota-arturo-valls-25-actores-insignia-comedia_1_11208971.html",
      "UrlToImage": "https://static.eldiario.es/clip/c350064e-59b8-4d0b-a522-b320a27ddecd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-13T11:40:28Z",
      "Content": "Amazon Prime Video continúa engrosando su catálogo de ficción original en España. A las recientemente anunciadas Su Majestad yDime tu nombre, ambas avanzadas en exclusiva por verTele, se une ahora un… [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Hay una miniserie en Netflix que me pongo siempre que estoy triste (y no es Friends) porque me recuerda lo que importa en la vida",
      "Description": "Cuando todo va mal, me consuela pensar que hay algo, aunque sea una única cosa en mi vida, que sí puedo controlar y que, además, nadie puede quitarme. Es algo pequeño, un placer sencillo... Puedo encerrarme en mi habitación y volver a ponerme la que, para mí,…",
      "Url": "https://www.trendencias.com/series-de-television/hay-miniserie-netflix-que-me-pongo-estoy-triste-no-friends-porque-me-recuerda-que-importa-vida",
      "UrlToImage": "https://i.blogs.es/36f4d7/230413185619-beef-netflix-christian-church-scene-steve-yeun-042023/840_560.jpeg",
      "PublishedAt": "2024-03-13T11:26:40Z",
      "Content": "Cuando todo va mal, me consuela pensar que hay algo, aunque sea una única cosa en mi vida, que sí puedo controlar y que, además, nadie puede quitarme. Es algo pequeño, un placer sencillo... Puedo enc… [+4987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Atención manitas, el atornillador Worx de 4V con portapuntas, super rebajado en Amazon y con accesorios de regalo",
      "Description": "Si estabas esperando una buena oferta para comprar un atornillador potente y de calidad, no te pierdas este chollo en este atornillador Worx de 4V, que baja su precio desde 47 euros a 39,95 euros con envío gratis incluido en Amazon.\n<!-- BREAK 1 --><!-- PIVOT…",
      "Url": "https://www.compradiccion.com/herramientas/atencion-manitas-atornillador-worx-4v-portapuntas-super-rebajado-amazon-accesorios-regalo",
      "UrlToImage": "https://i.blogs.es/6ea456/worx/840_560.jpeg",
      "PublishedAt": "2024-03-13T10:41:32Z",
      "Content": "Si estabas esperando una buena oferta para comprar un atornillador potente y de calidad, no te pierdas este chollo en este atornillador Worx de 4V, que baja su precio desde 47 euros a 39,95 euros con… [+1768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un español relata la noche que se tomó unas cervezas con un famoso actor de 'Juego de Tronos' sin saber quién era",
      "Description": "«Acompáñenme en esta desventura». Así comienza el divertido relato de un tiktoker español para narrar la noche en la que se tomó un par de cervezas con un popular actor de la archiconocida serie Juego de Tronos en un teatro de Edimburgo sin cerciorarse de qui…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/espanol-relata-noche-tomo-cervezas-famoso-actor-20240313112618-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/03/13/vicente-desantes-got-U67805017467Vdl-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-13T10:26:19Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Akira Toriyama tenía otro gran anime entre manos con demonios y monstruos del desierto. Se estrena ya mismo y el creador de 'Dragon Ball' le dedicó su último dibujo",
      "Description": "Además de seguir colaborando con Toyotaro en el manga de 'Dragon Ball Super', Akira Toriyama tenía dos grandes proyectos entre manos para este año. Sin duda el que levanta más expectación es 'Dragon Ball Daima', un anime original que devolverá a Goku y el res…",
      "Url": "https://www.espinof.com/anime/akira-toriyama-tenia-otro-gran-anime-manos-demonios-monstruos-desierto-se-estrena-creador-dragon-ball-le-dedico-su-ultimo-dibujo",
      "UrlToImage": "https://i.blogs.es/f03485/sand-land/840_560.jpeg",
      "PublishedAt": "2024-03-13T10:20:04Z",
      "Content": "Además de seguir colaborando con Toyotaro en el manga de 'Dragon Ball Super', Akira Toriyama tenía dos grandes proyectos entre manos para este año. Sin duda el que levanta más expectación es 'Dragon … [+1520 chars]"
    }
  ]
}