{
  "Status": 0,
  "Error": null,
  "TotalResults": 1060,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "The Last of Us: esta actriz sería Abby en la Temporada 2 de la serie de HBO",
      "Description": "El final de la huelga de actores y guionistas en Hollywood ha resultado en el reinicio inmediato de todos los proyectos suspendidos y entre ellos se encuentra la segunda temporada de The Last of Us, la exitosa serie de HBO. Lo anterior significa que nuevos de…",
      "Url": "https://www.levelup.com/noticias/763901/The-Last-of-Us-esta-actriz-seria-Abby-en-la-Temporada-2-de-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/823347/823347_600x315.jpg",
      "PublishedAt": "2023-11-15T02:25:00Z",
      "Content": "El final de la huelga de actores y guionistas en Hollywood ha resultado en el reinicio inmediato de todos los proyectos suspendidos y entre ellos se encuentra la segunda temporada de The Last of Us, … [+2227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Primer avance de tercera temporada de Sonic Prime",
      "Description": "Esta semana se ha llevado a cabo la Geeked Week en su edición 2023, misma que presentó tráilers de nuevas series que llegarán a la plataforma de Netflix, y dentro del marco hemos visto por primera vez cómo va a lucir la serie de Avatar, la de Ultraman, y hast…",
      "Url": "https://atomix.vg/primer-avance-de-tercera-temporada-de-sonic-prime/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/praim.jpg",
      "PublishedAt": "2023-11-15T01:13:28Z",
      "Content": "Esta semana se ha llevado a cabo la Geeked Week en su edición 2023, misma que presentó tráilers de nuevas series que llegarán a la plataforma de Netflix, y dentro del marco hemos visto por primera ve… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Llega a HBO México 'Oso intoxicado': disfruta ya de una historia real con cocaína, animales salvajes y narcotraficantes",
      "Description": "'Inspirada en hechos reales' es una frase que a muchos, tanto en el cine como en la comodidad de nuestras casas, nos genera mucha expectativa cuando de disfrutar de una película se trata, o resulta ser un bodrio total o es un gran ejercicio de producción que …",
      "Url": "https://www.espinof.com/otros/llega-a-hbo-mexico-oso-intoxicado-disfruta-historia-real-cocaina-animales-salvajes-narcotraficantes",
      "UrlToImage": "https://i.blogs.es/3d03dd/oso-intoxicado-critica-1000/840_560.jpeg",
      "PublishedAt": "2023-11-15T00:30:54Z",
      "Content": "'Inspirada en hechos reales' es una frase que a muchos, tanto en el cine como en la comodidad de nuestras casas, nos genera mucha expectativa cuando de disfrutar de una película se trata, o resulta s… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Primer avance de Pokémon Concierge para Netflix",
      "Description": "Este año durante el Pokémon Day se ha celebrado una nueva presentación en la que conocimos los DLC de Scarlet y Violet, así como detalles sobre aplicaciones como Sleep, misma que ya se ha lanzado, teniendo un éxito moderado que no logró alcanzar al auge de Go…",
      "Url": "https://atomix.vg/primer-avance-de-pokemon-concierge-para-netflix/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/pisdu.jpg",
      "PublishedAt": "2023-11-14T23:51:42Z",
      "Content": "Este año durante el Pokémon Day se ha celebrado una nueva presentación en la que conocimos los DLC de Scarlet y Violet, así como detalles sobre aplicaciones como Sleep, misma que ya se ha lanzado, te… [+1767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘La conserje Pokémon’ tiene nuevo tráiler y fecha de estreno en Netflix",
      "Description": "A principios del presente año, Netflix y The Pokémon Company nos sorprendieron con el anuncio de La conserje Pokémon, una serie stop-motion que va de camino a la plataforma. No obstante, durante muchos meses no volvimos a saber al respecto, hasta hoy. El serv…",
      "Url": "http://hipertextual.com/2023/11/la-conserje-pokemon-trailer-echa-de-estreno-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/11/la-conserj-epokemon-scaled.jpeg",
      "PublishedAt": "2023-11-14T23:30:24Z",
      "Content": "A principios del presente año, Netflix y The Pokémon Company nos sorprendieron con el anuncio de La conserje Pokémon, una serie stop-motion que va de camino a la plataforma. No obstante, durante much… [+2738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Netflix sacó a Pikachu de la chistera: la paradisíaca serie en stop motion de Pokémon se estrenará justo antes de cerrar 2023",
      "Description": "¿Cuántas series y películas hay de Pokémon? Dar una respuesta certera no es imposible, en VidaExtra la dimos, pero es que siempre habrá menos de las anunciadas y que quedan por estrenar. Por suerte para todos, La conserje Pokémon ya tiene su esperada fecha en…",
      "Url": "https://www.vidaextra.com/series/netflix-saco-a-pikachu-chistera-paradisiaca-serie-stop-motion-pokemon-se-estrenara-justo-antes-cerrar-2023",
      "UrlToImage": "https://i.blogs.es/2818da/conserje-pokemon-2023/840_560.jpeg",
      "PublishedAt": "2023-11-14T22:13:01Z",
      "Content": "¿Cuántas series y películas hay de Pokémon? Dar una respuesta certera no es imposible, en VidaExtra la dimos, pero es que siempre habrá menos de las anunciadas y que quedan por estrenar. Por suerte p… [+2038 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La dolorosa pérdida del actor de Games of Thrones, Thor Bjornsson: “Nos han quitado todas nuestras esperanzas y sueños”",
      "Description": "El intérprete que compuso a “La Montañana” en la serie de HBO y su mujer, Kelsey Henson, compartieron unas conmovedoras palabras tras la muerte de su pequeña hija, durante la semana 21 de gestación",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-dolorosa-perdida-del-actor-de-games-of-thrones-thor-bjornsson-nos-han-quitado-todas-nuestras-nid14112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-dolorosa-perdida-del-actor-de-games-of-thrones-JOOFY34VJBBXRISUF4OM2AE3TY.jpg?auth=6f19951db2993ab7f5f545f380086d970cdb283e094e2cc91f967bb5c5d5ab06&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-14T21:38:56Z",
      "Content": "En las últimas horas, Thor Bjornsson, uno de los actores de Games of Thrones, compartió con sus seguidores la terrible pérdida que sufrió junto a su esposa, Kelsey Henson. La pareja estaba esperando … [+3353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "El nuevo programa Pokémon de Netflix luce absolutamente hermoso",
      "Description": "Después de muchas burlas a principios de este año, La serie stop-motion de Netflix y Dwarf Studios ambientada en mundo de Pokémon finalmente está listo para abrir sus puertas al mundo y luce tan adorable que tal vez quieras pasar la mano a través de tu pantal…",
      "Url": "https://es.gizmodo.com/fecha-de-lanzamiento-del-trailer-del-programa-de-pokemo-1851022163",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/7844b4199991c7ff80e582498abe67a8.png",
      "PublishedAt": "2023-11-14T21:30:00Z",
      "Content": "Después de muchas burlas a principios de este año, La serie stop-motion de Netflix y Dwarf Studios ambientada en mundo de Pokémon finalmente está listo para abrir sus puertas al mundo y luce tan ador… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es un detalle minúsculo, pero sabes que Sanji se pone en serio en One Piece cuando cambia ligeramente el diseño de una parte de su cuerpo",
      "Description": "Aviso: Spoilers del arco de Wano de One Piece\n\nLos detalles en One Piece son algo que siempre hay que tener en cuenta. A diferencia de otras obras igual de famosas, cada dato que ofrece Eiichiro Oda en cada uno de sus episodios podría dar pie a revelaciones f…",
      "Url": "https://www.vidaextra.com/series/detalle-minusculo-sabes-que-sanji-se-pone-serio-one-piece-cuando-cambia-ligeramente-diseno-parte-su-cuerpo",
      "UrlToImage": "https://i.blogs.es/ac95e3/sanji/840_560.jpeg",
      "PublishedAt": "2023-11-14T20:08:29Z",
      "Content": "Aviso: Spoilers del arco de Wano de One Piece\r\nLos detalles en One Piece son algo que siempre hay que tener en cuenta. A diferencia de otras obras igual de famosas, cada dato que ofrece Eiichiro Oda … [+2103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Las 16 series de la semana traen a 'Camilo Superstar', lo nuevo de 'Sagrada familia' y el principio del fin de 'The Crown'",
      "Description": "Llegamos al ecuador de noviembre con un aluvión de series bajo el brazo. Hasta 16 diferentes se van a estrenar, ya sea por primera vez o con nuevas temporadas, a lo largo de esta semana que va del lunes 13 al domingo 19 del presente mes. Hay de todo en esta a…",
      "Url": "https://www.eldiario.es/vertele/series/semana-lunes-13-domingo-19-noviembre-2023-camilo-superstar-sagrada-familia-the-crown-netflix-disney-hbo-max_1_10684030.html",
      "UrlToImage": "https://static.eldiario.es/clip/e53905a8-4226-4c8d-a6b8-14a748226353_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-14T19:45:05Z",
      "Content": "Llegamos al ecuador de noviembre con un aluvión de series bajo el brazo. Hasta 16 diferentes se van a estrenar, ya sea por primera vez o con nuevas temporadas, a lo largo de esta semana que va del lu… [+12314 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El alma gemela: la serie de Netflix basada en hechos reales sobre los secretos de un negocio oscuro",
      "Description": "Aterrizó en el streaming en los últimos días y se sumó al catálogo junto a producciones como El estafador de Tinder o la serie Inventando a Anna; de qué trata",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-alma-gemela-la-serie-de-netflix-basada-en-hechos-reales-sobre-los-secretos-de-un-negocio-oscuro-nid14112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-documental-que-no-te-podes-P2F6LFSR4BEINBZEXYVBU7ZLYY.png?auth=f8b96a51c15630bd49a98bc8a3ddcfa90cf495ea7726cfa015b74b79798fd0e9&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-14T19:41:17Z",
      "Content": "El catálogo de streamingse renueva de manera continua y uno de los géneros favoritos por los suscriptores es el documental. Así, tanto Netflix como HBO Max o Star+ se inundaron de producciones basada… [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'The Crown' habla de cómo han abordado la muerte de Lady Di y su impacto en la temporada final",
      "Description": "Falta justo un mes para que The Crown estrene su sexta temporada en Netflix, con la que la ficción pondrá punto y final a su andadura televisiva. La tanda definitiva de episodios estará marcada por la muerte de Lady Di, interpretada por Elizabeth Debicki, y a…",
      "Url": "https://www.eldiario.es/vertele/series/creador-the-crown-habla-han-abordado-muerte-lady-di-impacto-temporada-final_1_10685764.html",
      "UrlToImage": "https://static.eldiario.es/clip/0107fb85-c8ce-456c-b6b1-0db5687e680b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-14T18:59:35Z",
      "Content": "Falta justo un mes para que The Crown estrene su sexta temporada en Netflix, con la que la ficción pondrá punto y final a su andadura televisiva. La tanda definitiva de episodios estará marcada por l… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "The Last of Us: comparten noticia alentadora sobre la Temporada 2",
      "Description": "La serie The Last of Us de HBO fue uno de los grandes éxitos de este año y mostró que las adaptaciones de videojuegos pasan por un buen momento pues hay respeto por la fuente original. El impacto fue tal que millones de personas en todo el mundo quedaron caut…",
      "Url": "https://www.levelup.com/noticias/763829/The-Last-of-Us-comparten-noticia-alentadora-sobre-la-Temporada-2",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/823263/823263_600x315.jpg",
      "PublishedAt": "2023-11-14T18:24:00Z",
      "Content": "La serie The Last of Usde HBO fue uno de los grandes éxitos de este año y mostró que las adaptaciones de videojuegos pasan por un buen momento pues hay respeto por la fuente original. El impacto fue … [+2197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "Scott Pilgrim da el salto a Netflix con un director nacido en Barcelona",
      "Description": "Después de protagonizar una serie de novelas gráficas sin parangón, una película de culto de Edgar Wright y un videojuego encantador, el personaje del veinteañero canadiense Scott Pilgrim, bajista de grupo 'indie', ligón algo inexplicable y experto en meterse…",
      "Url": "https://www.elperiodico.com/es/series/20231115/scott-pilgrim-serie-anime-netflix-director-94617326",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/9bd20eae-b6fc-4663-87a2-9efde1b114c8_21-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-14T18:06:06Z",
      "Content": "Después de protagonizar una serie de novelas gráficas sin parangón, una película de culto de Edgar Wright y un videojuego encantador, el personaje del veinteañero canadiense Scott Pilgrim, bajista de… [+3929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Hypnotic': tras 20 años en la nevera, esperaba que el proyecto soñado de Robert Rodríguez con Ben Affleck fuese algo más que una Serie B de 65 millones de dólares",
      "Description": "Adoro a Robert Rodríguez. He de confesar que, desde que empecé a interesarme por el cine como algo más que un espectador, he aprendido muchísimo más con su libro 'Rebel without a crew' y con los geniales extras de ese pequeño milagro titulado 'El mariachi' qu…",
      "Url": "https://www.espinof.com/criticas/hypnotic-20-anos-nevera-esperaba-que-proyecto-sonado-robert-rodriguez-ben-affleck-fuese-algo-que-serie-b-65-millones-dolares",
      "UrlToImage": "https://i.blogs.es/1ee5ac/hypnotic-blogroll-1683756903315/840_560.jpeg",
      "PublishedAt": "2023-11-14T18:00:51Z",
      "Content": "Adoro a Robert Rodríguez. He de confesar que, desde que empecé a interesarme por el cine como algo más que un espectador, he aprendido muchísimo más con su libro 'Rebel without a crew' y con los geni… [+3554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Primeras imágenes de Jinx en la temporada 2 de Arcane que ya tiene fecha de estreno en Netflix",
      "Description": "La segunda temporada de Arcane, la aclamada serie basada en el célebre videojuego League of Legends, llegará a Netflix en noviembre de 2024. Y la plataforma ha lanzado un espectacular adelanto que ofrece a los fans una mirada en mayor profundidad al aspecto q…",
      "Url": "https://www.culturaocio.com/cine/noticia-primeras-imagenes-jinx-temporada-arcane-ya-tiene-fecha-estreno-netflix-20231114185722.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231114185722_1200.jpg",
      "PublishedAt": "2023-11-14T17:57:22Z",
      "Content": "MADRID, 14 Nov. (CulturaOcio) - \r\n   La segunda temporada de Arcane, la aclamada serie basada en el célebre videojuego League of Legends, llegará a Netflix en noviembre de 2024. Y la plataforma ha la… [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un intento desesperado para evitar que este personaje se vaya del palacio: lo que te espera en el capítulo 231 de 'La Promesa' el miércoles, 15 de noviembre",
      "Description": "Tras una emotiva carta de despedida, los personajes de 'La Promesa' siguen su curso en el palacio. En el avance semanal te adelantamos que, aunque esta semana solo tendrá cuatro nuevos episodios en lugar de cinco, vienen cargados de cositas nuevas. Una trama …",
      "Url": "https://www.trendencias.com/telenovelas/intento-desesperado-para-evitar-que-este-personaje-se-vaya-palacio-que-te-espera-capitulo-231-promesa-miercoles-15-noviembre",
      "UrlToImage": "https://i.blogs.es/22eef0/image-7-1-/840_560.jpeg",
      "PublishedAt": "2023-11-14T17:30:51Z",
      "Content": "Tras una emotiva carta de despedida, los personajes de 'La Promesa' siguen su curso en el palacio. En el avance semanal te adelantamos que, aunque esta semana solo tendrá cuatro nuevos episodios en l… [+2303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "“Ha sido un honor llamarte amigo”. La emotiva despedida de Matt LeBlanc a Matthew Perry en Instagram",
      "Description": "Resulta muy complicado decir adiós. No hablamos de superar una ruptura de pareja\r\n, sino del duelo que pasamos al perder a alguien a quien queremos, sea un familiar o un amigo como lo era Matthew Perry.\n<!-- BREAK 1 -->\nEl actor, que falleció el pasado 28 de …",
      "Url": "https://www.trendencias.com/series-de-television/ha-sido-honor-llamarte-amigo-emotiva-despedida-matt-leblanc-a-matthew-perry-instagram",
      "UrlToImage": "https://i.blogs.es/e3c69e/friends-despedida-matt-le-blanc-matthew-perry/840_560.jpeg",
      "PublishedAt": "2023-11-14T17:19:02Z",
      "Content": "Resulta muy complicado decir adiós. No hablamos de superar una ruptura de pareja\r\n, sino del duelo que pasamos al perder a alguien a quien queremos, sea un familiar o un amigo como lo era Matthew Per… [+1645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un nuevo embarazo con una reacción inesperada: lo que te espera en el nuevo capítulo de 'Pecado Original' el miércoles, 15 de noviembre",
      "Description": "Cada tarde tenemos una cita con Antena 3. Y es que la cadena líder de Atresmedia arrasa con su emisión de las 17:00 horas, 'Pecado Original'. La serie turca es todo un éxito. De hecho, sus cifras han mejorado mucho este otoño, atrapando a nuevos espectadores.…",
      "Url": "https://www.trendencias.com/telenovelas/nuevo-embarazo-reaccion-inesperada-que-te-espera-nuevo-capitulo-pecado-original-miercoles-15-noviembre",
      "UrlToImage": "https://i.blogs.es/2b61b1/nadir-1-/840_560.jpeg",
      "PublishedAt": "2023-11-14T17:00:51Z",
      "Content": "Cada tarde tenemos una cita con Antena 3. Y es que la cadena líder de Atresmedia arrasa con su emisión de las 17:00 horas, 'Pecado Original'. La serie turca es todo un éxito. De hecho, sus cifras han… [+2285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Malas y buenas noticias para los fans de 'Miércoles': la temporada 2 de la serie de Netflix todavía tardará mucho en llegar, pero ya hay fecha para el rodaje de los nuevos episodios",
      "Description": "La vuelta a la normalidad de Hollywood lleva a que todo el mundo quiera recuperar el tiempo perdido lo antes posible. Sin embargo, eso no va a ser posible para Netflix en el caso de 'Miércoles', ya que el rodaje de su temporada 2 todavía tardará en arrancar, …",
      "Url": "https://www.espinof.com/netflix/malas-buenas-noticias-para-fans-miercoles-temporada-2-serie-netflix-todavia-tardara-mucho-llegar-hay-fecha-para-rodaje-nuevos-episodios",
      "UrlToImage": "https://i.blogs.es/234a9a/jenna-ortega-miercoles/840_560.jpeg",
      "PublishedAt": "2023-11-14T17:00:51Z",
      "Content": "La vuelta a la normalidad de Hollywood lleva a que todo el mundo quiera recuperar el tiempo perdido lo antes posible. Sin embargo, eso no va a ser posible para Netflix en el caso de 'Miércoles', ya q… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "TCL 40 SE: un gama entry de libro de texto, con gran autonomía y un imbatible precio en Colombia",
      "Description": "A pesar de que producen desde televisores hasta prototipos como estas gafas micro-OLED, lo cierto es que TCL no es, por ahora, un protagonista del mercado de celulares en el que campean los Apple, los Samsung y los Motorola, y en el que avanzan a paso veloz l…",
      "Url": "https://www.xataka.com.co/celulares/tcl-40-se-gama-entry-libro-texto-gran-autonomia-imbatible-precio-colombia",
      "UrlToImage": "https://i.blogs.es/f59a27/captura-de-pantalla-2023-11-14-a-la-s-11.06.37/840_560.png",
      "PublishedAt": "2023-11-14T16:33:10Z",
      "Content": "A pesar de que producen desde televisores hasta prototipos como estas gafas micro-OLED, lo cierto es que TCL no es, por ahora, un protagonista del mercado de celulares en el que campean los Apple, lo… [+6278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "La miniserie que triunfa en Netflix sólo dura 4 episodios y la firma el creador de 'Peaky Blinders': un drama histórico en la II Guerra Mundial recomendado para fans acérrimos del género",
      "Description": "La plataforma de streaming ha vuelto a apostar por el creador de 'Peaky Blinders' con su nuevo proyecto: 'La luz que no puedes ver' es una miniserie histórica de tan solo 4 episodios, disponibles en Netflix.\n<!-- BREAK 1 -->\nLa luz más brillante\n\nEn la Franci…",
      "Url": "https://www.espinof.com/criticas/miniserie-que-arrasa-netflix-solo-dura-4-episodios-firma-creador-peaky-blinders-drama-historico-ii-guerra-mundial-recomendado-para-fans-acerrimos-genero",
      "UrlToImage": "https://i.blogs.es/5013a0/la-luz-que-no-puedes-ver-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-14T16:00:52Z",
      "Content": "La plataforma de streaming ha vuelto a apostar por el creador de 'Peaky Blinders' con su nuevo proyecto: 'La luz que no puedes ver' es una miniserie histórica de tan solo 4 episodios, disponibles en … [+2956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Belen Esteban desvela el mensaje que le han mandado desde Mediaset",
      "Description": "Belén Esteban estuvo este lunes por la tarde en 'La Resistencia' , el 'late night' de Movistar Plus+ que presenta David Broncano , y el martes por la mañana acudió al estudio de 'Herrera en Cope' para ser entrevistada por Alberto Herrera con motivo del estren…",
      "Url": "https://www.abc.es/play/television/noticias/belen-esteban-desvela-mensaje-mandado-mediaset-20231114160448-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/14/belen-esteban-herrera-cope-keCB--1024x512@abc.jpg",
      "PublishedAt": "2023-11-14T15:04:49Z",
      "Content": "Belén Esteban estuvo este lunes por la tarde en 'La Resistencia', el 'late night' de Movistar Plus+ que presenta David Broncano, y el martes por la mañana acudió al estudio de 'Herrera en Cope' para … [+2658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La serie española que aborda uno de los divorcios más polémicos de la prensa rosa ya está disponible en Netflix",
      "Description": "Si el título internacional de 'Sálvese quien pueda' es 'Fame after fame' (la fama después de la fama), el de 'Cristo y Rey' , también en Netflix, es 'Untameable', o sea, indomable. Bien visto. El título original, atractivo y actual donde los haya, es intraduc…",
      "Url": "https://www.abc.es/play/series/noticias/serie-espanola-netflix-cuenta-famosa-historia-basada-20231114054049-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/14/netflix-cristo-rey-kvtC--1024x512@abc.jpg",
      "PublishedAt": "2023-11-14T14:58:45Z",
      "Content": "Si el título internacional de 'Sálvese quien pueda' es 'Fame after fame' (la fama después de la fama), el de 'Cristo y Rey', también en Netflix, es 'Untameable', o sea, indomable. Bien visto. El títu… [+3472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "20 años del estreno de una de las mejores películas de aventuras del siglo XXI. Una intensa experiencia que complementa a 'Napoleon' y se puede ver en Disney plus",
      "Description": "Qué lleva a los cineastas a explorar el pasado y los eventos históricos. Es una pregunta que está volviéndose de actualidad por 'Napoleón', que está recibiendo críticas de historiadores por sus inexactitudes. Unas que Ridley Scott desecha sin romper a sudar, …",
      "Url": "https://www.espinof.com/disney-plus/20-anos-estreno-mejores-peliculas-aventuras-siglo-xxi-intensa-experiencia-que-complementa-a-napoleon-se-puede-ver-disney-plus",
      "UrlToImage": "https://i.blogs.es/8ae4b0/master-and-commander-2003-peter-weir/840_560.jpeg",
      "PublishedAt": "2023-11-14T14:30:52Z",
      "Content": "Qué lleva a los cineastas a explorar el pasado y los eventos históricos. Es una pregunta que está volviéndose de actualidad por 'Napoleón', que está recibiendo críticas de historiadores por sus inexa… [+3021 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Este vídeo de tomas falsas de One Piece en Netflix es la dosis de diversión que necesitas hoy",
      "Description": "Los piratas también se equivocan.\nNetflix ha compartido las toma falsas más divertidas que dejó el rodaje de One Piece, la serie live-action que fue un auténtico éxito.",
      "Url": "https://es.ign.com/one-piece-live-action/196165/news/este-video-de-tomas-falsas-de-one-piece-en-netflix-es-la-dosis-de-diversion-que-necesitas-hoy",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/one-piece-netflix_zn4b.1200.jpg",
      "PublishedAt": "2023-11-14T14:30:24Z",
      "Content": "A pesar del miedo de los fans de One Piece, la serie live-action de Netflix salió mejor de lo esperado. Todo el mundo reconoció que es una de las mejores adaptaciones de anime que se han hecho y se c… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "No habrá películas Marvel en 2024 (salvo por una excepción)",
      "Description": "Nos guste o no (y hay todo tipo de opiniones al respecto), The Marvels será la última de las películas Marvel que vayamos a ver en cines durante mucho, mucho tiempo. Más del que el propio Kevin Feige pronosticó cuando, allá por julio del año pasado, anunció l…",
      "Url": "https://www.revistagq.com/articulo/peliculas-marvel-universo-cinematografico-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65536d0767ed583d71bf39b2/16:9/w_1280,c_limit/IMG_0104.jpeg",
      "PublishedAt": "2023-11-14T14:14:39Z",
      "Content": "Nos guste o no (y hay todo tipo de opiniones al respecto), The Marvels será la última de las películas Marvel que vayamos a ver en cines durante mucho, mucho tiempo. Más del que el propio Kevin Feige… [+3659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Amazon mezclará 'Juego de Tronos' y 'Harry Potter' en su nueva serie de fantasía épica. Así es la gran apuesta de Prime Video para superar el espectáculo de 'El señor de los anillos: Los anillos de poder'",
      "Description": "La temporada 2 de 'El señor de los anillos: Los anillos de poder' es la gran prioridad para Amazon Prime Video, pero la plataforma no cesa en su empeño de buscar grandes éxitos. Ahora se ha sabido que prepara la adaptación de una saga de novelas de fantasía é…",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-mezclara-juego-tronos-harry-potter-su-nueva-serie-fantasia-epica-asi-gran-apuesta-prime-video-para-superar-espectaculo-senor-anillos-anillos-poder",
      "UrlToImage": "https://i.blogs.es/578c22/juego-tronos/840_560.jpeg",
      "PublishedAt": "2023-11-14T14:00:52Z",
      "Content": "La temporada 2 de 'El señor de los anillos: Los anillos de poder' es la gran prioridad para Amazon Prime Video, pero la plataforma no cesa en su empeño de buscar grandes éxitos. Ahora se ha sabido qu… [+1767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Más acción y camaradería femenina que ver si te gusta 'The Marvels'. 3 potentes películas protagonizadas por mujeres que ver en streaming",
      "Description": "El fracaso más o menos previsible está opacando cualquier otra posible conversación en torno a 'The Marvels'. Es cierto que muchas de sus películas o series tampoco dan para discusiones muy prolongadas, pero sí que hay cosas dentro muy estimables que no salía…",
      "Url": "https://www.espinof.com/listas/accion-camaraderia-femenina-que-ver-te-gusta-the-marvels-3-potentes-peliculas-protagonizadas-mujeres-que-ver-streaming",
      "UrlToImage": "https://i.blogs.es/0fd23d/the-marvels-2023-brie-larson-yeyonah-parris/840_560.jpeg",
      "PublishedAt": "2023-11-14T13:00:51Z",
      "Content": "El fracaso más o menos previsible está opacando cualquier otra posible conversación en torno a 'The Marvels'. Es cierto que muchas de sus películas o series tampoco dan para discusiones muy prolongad… [+3450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "LA LIGA+ y 11 canales más llegan gratis a Samsung TV Plus",
      "Description": "Samsung TV Plus, el servicio televisivo de la marca coreana, ha añadido 12 nuevos canales. Entre ellos destaca LA LIGA+, que no solo informa sobre lo que acontece en las 2 máximas categorías del fútbol nacional, sino que también retransmite partidos de otras …",
      "Url": "https://www.lavanguardia.com/andro4all/operadoras/la-liga-y-11-canales-mas-llegan-gratis-a-samsung-tv-plus",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/la-liga-y-11-canales-mas-llegan-gratis-a-samsung-tv-plus.jpg?width=1200",
      "PublishedAt": "2023-11-14T12:53:44Z",
      "Content": "Samsung TV Plus ya te permitía ver gratis varios canales, y ahora te permitirá ver más aún\r\nSamsung TV Plus, el servicio televisivo de la marca coreana, ha añadido 12 nuevos canales. Entre ellos dest… [+4058 chars]"
    }
  ]
}