{
  "Status": 0,
  "Error": null,
  "TotalResults": 1590,
  "Articles": [
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Minecraft Movie: This is all we know about release date, cast, plot and more",
      "Description": "Warner Bros. confirms the release of the Minecraft movie on April 4, 2025, featuring a notable cast, including Jack Black and Jason Momoa. Fans eagerly await details on the plot.",
      "Url": "https://economictimes.indiatimes.com/news/international/us/minecraft-movie-this-is-all-we-know-about-release-date-cast-plot-and-more/articleshow/106965865.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-106965870,width-1200,height-630,imgsize-30062,overlay-economictimes/photo.jpg",
      "PublishedAt": "2024-01-18T16:30:37Z",
      "Content": "(Catch all the US News, UK News, Canada News, International Breaking News Events, and Latest News Updates on The Economic Times.)\r\nDownload The Economic Times News App to get Daily International News… [+8 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Dan Girolamo",
      "Title": "Hulu Announces Brat Pack Documentary, Release Date Set for 2024",
      "Description": "The Brat Pack – a group of young actors who rose to stardom in the 1980s – is a getting a Hulu documentary. Brat Pack member Andrew McCarthy writes and directs Brats, a feature-length documentary revisiting the origins of the famous group and their cultural i…",
      "Url": "https://www.comingsoon.net/movies/news/1494788-hulu-announces-brat-pack-documentary-release-date-set-for-2024",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Brat-Pack-St.-Elmos-Fire.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T16:13:27Z",
      "Content": "The Brat Pack a group of young actors who rose to stardom in the 1980s is a getting a Hulu documentary. Brat Pack member Andrew McCarthy writes and directs Brats, a feature-length documentary revisit… [+1472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Crime Scene Returns Poster Reveals Release Date on TVING",
      "Description": "Crime Scene Returns is a highly-awaited Korean role-play show that is all set to debut in February 2024, on TVING. The thrilling variety game show is based on the hit JTBC show titled, Crime Scene, which premiered in May 2014. TVING has released a brand-new a…",
      "Url": "https://www.comingsoon.net/k-drama/news/1493176-crime-scene-returns-poster-reveals-release-date-on-tving",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-18T113735.312.png?resize=1200,630",
      "PublishedAt": "2024-01-18T16:13:11Z",
      "Content": "Crime Scene Returns is a highly-awaited Korean role-play show that is all set to debut in February 2024, on TVING. The thrilling variety game show is based on the hit JTBC show titled, Crime Scene, w… [+1483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Jeff Ames",
      "Title": "Listen to an Exclusive Track from Monsieur Spade – Original Series Soundtrack",
      "Description": "ComingSoon is pleased to present an exclusive track from Monsieur Spade—Original Series Soundtrack with music by Grammy and two-time Emmy-winning composer and educator Carlos Rafael Rivera (The Queen’s Gambit). Listen to the track titled “Sam Spade” below. La…",
      "Url": "https://www.comingsoon.net/tv/news/1494612-listen-to-an-exclusive-track-from-monsieur-spade-original-series-soundtrack",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Spade.png?resize=1200,630",
      "PublishedAt": "2024-01-18T16:00:00Z",
      "Content": "ComingSoon is pleased to present an exclusive track from Monsieur SpadeOriginal Series Soundtrack with music by Grammy and two-time Emmy-winning composer and educator Carlos Rafael Rivera (The Queens… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Archak Mitra",
      "Title": "Classroom of the Elite Season 3 Episode 3 Photo Teases Prominent Character Interactions",
      "Description": "The upcoming Classroom of the Elite season 3 episode is titled “Wasueretai Koto Hodo, Wasureu Koto wa Dekinal.” Its expected release date is on January 18, 2024. Before the episode’s release, the preview and synopsis of the episode have been dropped, giving q…",
      "Url": "https://www.comingsoon.net/anime/news/1494615-classroom-of-the-elite-season-3-episode-3-photo-teases-prominent-character-interactions",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/df1438189095155c9e4dc7eb5b9c0c0d.jpe?resize=1200,630",
      "PublishedAt": "2024-01-18T15:54:49Z",
      "Content": "The upcoming Classroom of the Elite season 3 episode is titled Wasueretai Koto Hodo, Wasureu Koto wa Dekinal. Its expected release date is on January 18, 2024. Before the episodes release, the previe… [+1878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Dan Girolamo",
      "Title": "A24 Sets Release Date for Problemista, Official Promo Video Revealed",
      "Description": "A24 has set a March 1 release date for Problemista, the surrealist comedy from writer-director Julio Torres. Problemista will open in a limited release before going wide on March 22. A24 announced the Problemista news in a promo video starring Torres and his …",
      "Url": "https://www.comingsoon.net/movies/news/1494701-a24-sets-release-date-for-problemista-official-promo-video-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Problemista.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T15:28:31Z",
      "Content": "A24 has set a March 1 release date forProblemista, the surrealist comedy from writer-director Julio Torres. Problemista will open in a limited release before going wide on March 22. \r\nA24 announced t… [+1294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "Civil War Release Date Moved Up for Alex Garland A24 Movie",
      "Description": "A24 bumps up the release date for Alex Garland's Civil War, a new thriller starring Kirsten Dunst and Jesse Plemons.\nThe post Civil War Release Date Moved Up for Alex Garland A24 Movie appeared first on ComingSoon.net - Movie Trailers, TV & Streaming News, an…",
      "Url": "https://www.comingsoon.net/movies/news/1494682-civil-war-release-date-moved-up-for-alex-garland-a24-movie",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Screenshot_2023-11-29_at_10.38.54_AM_1200x675-2024-01-18T094714.183.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T14:50:00Z",
      "Content": "Civil War, the new A24 movie directed by Alex Garland, has bumped up its release date.\r\nPer Deadline, Garlands Civil War was originally set to release in United States theaters on April 26, 2024; how… [+1594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Dune Part 1: When Is the IMAX Re-Release Date? When Will It Leave Theaters?",
      "Description": "The Dune Part 1 IMAX re-release is happening. With Part 2 about to arrive in a few months, fans who wish to rewatch Denis Villeneuve’s first Dune film in IMAX will soon have an opportunity to do so. But when will it be re-released and when is it leaving IMAX …",
      "Url": "https://www.comingsoon.net/guides/news/1494322-dune-part-1-imax-re-release-date-when-leaving-theaters-2024",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/dune-part-1-imax-re-release-date-when-leaving-theaters-2024.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T13:37:33Z",
      "Content": "The Dune Part 1 IMAX re-release is happening. With Part 2 about to arrive in a few months, fans who wish to rewatch Denis Villeneuves first Dune film in IMAX will soon have an opportunity to do so. B… [+1684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "A24’s Alex Garland ‘Civil War’ Shifts Earlier In April",
      "Description": "A24 is taking an opportunity with a blank spot on the calendar for a wide release, April 12, and moving its Alex Garland Civil War movie to that weekend. The action film about a near-fractured America balanced on a razor’s edge was originally set to go on Apr…",
      "Url": "https://biztoc.com/x/619c9c18e6b0fbbe",
      "UrlToImage": "https://c.biztoc.com/p/619c9c18e6b0fbbe/s.webp",
      "PublishedAt": "2024-01-18T13:08:08Z",
      "Content": "A24 is taking an opportunity with a blank spot on the calendar for a wide release, April 12, and moving its Alex Garland Civil War movie to that weekend.The action film about a near-fractured America… [+302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "anthonypauldalessandro",
      "Title": "A24’s Alex Garland ‘Civil War’ Shifts Earlier In April",
      "Description": "EXCLUSIVE: A24 is taking an opportunity with a blank spot on the calendar for a wide release, April 12, and moving its Alex Garland Civil War movie to that weekend. The action film about a near-fractured America balanced on a razor’s edge was originally set t…",
      "Url": "http://deadline.com/2024/01/civil-war-alex-garland-kirsten-dunst-release-date-new-1235795941/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/12/Civil-War-First-Image-e1702446791882.jpg?w=1024",
      "PublishedAt": "2024-01-18T13:00:00Z",
      "Content": "EXCLUSIVE: A24 is taking an opportunity with a blank spot on the calendar for a wide release, April 12, and moving its Alex GarlandCivil Warmovie to that weekend. \r\nThe action film about a near-fract… [+808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Found Season 2 Release Date Rumors: When Is It Coming Out?",
      "Description": "Created by Nkechi Okoro Carroll, Found is a procedural drama series that revolves around recovery specialist Gabrielle “Gabi” Mosley as she and her team search for people who have disappeared and are ignored by governmental institutions. It is revealed that G…",
      "Url": "https://www.comingsoon.net/guides/news/1493991-found-season-2-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Found-Season-2-Release-Date-Rumors.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T12:56:42Z",
      "Content": "Created by Nkechi Okoro Carroll, Found is a procedural drama series that revolves around recovery specialist Gabrielle Gabi Mosley as she and her team search for people who have disappeared and are i… [+3183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "billboard.com",
      "Title": "Talking Heads’ ‘Stop Making Sense’ to Hit Theaters Again",
      "Description": "If you missed last year’s big screen re-release of the Talking Heads‘ landmark 1984 concert film Stop Making Sense you’re in luck. The movie will be back in select theaters in the U.S., Canada and U.K. starting Jan. 27 after its well-received 2023 4K re-relea…",
      "Url": "https://biztoc.com/x/6428cd6868bc6cb4",
      "UrlToImage": "https://c.biztoc.com/p/6428cd6868bc6cb4/s.webp",
      "PublishedAt": "2024-01-18T12:46:07Z",
      "Content": "If you missed last years big screen re-release of the Talking Heads landmark 1984 concert film Stop Making Sense youre in luck. The movie will be back in select theaters in the U.S., Canada and U.K. … [+212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nilanjana Chatterjee",
      "Title": "The Bequeathed Season 1 Streaming Release Date: When Is It Coming Out on Netflix?",
      "Description": "The Bequeathed Season 1 Netflix release date is closing in, and viewers are wondering when they can start streaming the TV series. The K-drama is based on a popular webtoon of the same name that was released on November 27, 2023. It follows the story of a you…",
      "Url": "https://www.comingsoon.net/guides/news/1492579-the-bequeathed-season-1-streaming-release-date-when-is-it-coming-out-on-netflix",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-18T121545.009.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T12:33:04Z",
      "Content": "The Bequeathed Season 1 Netflix release date is closing in, and viewers are wondering when they can start streaming the TV series. The K-drama is based on a popular webtoon of the same name that was … [+1815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Will Trent Season 2 Streaming Release Date: When Is It Coming Out on Hulu?",
      "Description": "The Will Trent Season 2 Hulu release date is right around the corner, and viewers are wondering when they can start streaming the TV series. Based on Will Trent’s book series by Karin Slaughter, this police procedural drama series is created by Karin Slaughte…",
      "Url": "https://www.comingsoon.net/guides/news/1494069-will-trent-season-2-streaming-release-date-when-is-it-coming-out-on-hulu",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-18T121515.381.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T12:29:25Z",
      "Content": "The Will Trent Season 2Hulu release date is right around the corner, and viewers are wondering when they can start streaming the TV series.\r\nBased on Will Trents book series by Karin Slaughter, this … [+2516 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "'Jatt Nuu Chudail Takri' first look: Gippy Grewal, Sargun Mehta and Roopi Gill starrer promises a laughter packed drama",
      "Description": "Gippy Grewal unveils the first look of 'Jatt Nuu Chudail Takri', a laughter-packed film starring Sargun Mehta and Roopi Gill. The movie, penned by Amberdeep Singh and helmed by Vikas Vashisht, is set to release on March 15, 2024. The cast includes Nirmal Rish…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/punjabi/movies/news/jatt-nuu-chudail-takri-gippy-grewal-sargun-mehta-roopi-gill-starrer-promises-a-laughterpacked-drama/articleshow/106961472.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106961489,width-1070,height-580,imgsize-217984,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-18T12:17:45Z",
      "Content": "Warning 2 - Official Trailer"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Sort Of Season 4 Release Date & Is It Coming Out?",
      "Description": "Created by Bilal Baig and Fab Filippo, CBC Television and HBO Max’s Sort Of revolves around Sabi Mehboob, a non-binary millennial and the child of Pakistani immigrants as they deal with life’s various challenges. Season 1 of the Canadian sitcom began airing o…",
      "Url": "https://www.comingsoon.net/guides/news/1493890-will-there-be-a-sort-of-season-4-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Sort-Of-Season-4-Release-Date-Rumors.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T12:01:29Z",
      "Content": "Created by Bilal Baig and Fab Filippo, CBC Television and HBO Maxs Sort Of revolves around Sabi Mehboob, a non-binary millennial and the child of Pakistani immigrants as they deal with lifes various … [+2832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Is Found Season 1 Over or Is There an Episode 14 Release Date & Time?",
      "Description": "After watching episode 13 of Found Season 1, fans wish to know if the series has ended. Has a Found episode 14 release date and time been scheduled? Here’s all the necessary information. Has Found Season 1 Ended? Yes, Found Season 1 is over. Found episode 13 …",
      "Url": "https://www.comingsoon.net/guides/news/1494082-found-season-1-over-ended-episode-14-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Found-season-1-over-ended-episode-14-release-date-time.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T11:45:55Z",
      "Content": "After watching episode 13 of Found Season 1, fans wish to know if the series has ended. Has a Found episode 14 release date and time been scheduled? Heres all the necessary information.\r\nHas Found Se… [+1657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Jujutsu Kaisen Chapter 249 Release Date, Time & Where to Read the Manga",
      "Description": "Jujutsu Kaisen Chapter 249’s release date has been revealed. The Manga focuses on Jujutsu Sorcerers who train to fight strong curses that come into existence through negative cursed energy emitted by humans. Fans are looking forward to the next chapter becaus…",
      "Url": "https://www.comingsoon.net/guides/news/1493971-jujutsu-kaisen-chapter-249-release-date-time-where-to-read-the-manga",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Jujutsu-Kaisen-Chapter-249-release-date.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T11:06:39Z",
      "Content": "Jujutsu Kaisen Chapter 249s release date has been revealed. The Manga focuses on Jujutsu Sorcerers who train to fight strong curses that come into existence through negative cursed energy emitted by … [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "Alexandria Jacobson, Investigative Reporter",
      "Title": "Uncivil war: How Speaker Mike Johnson’s dream of bipartisan decency died in his hands",
      "Description": "Snowed in at a Colonial Williamsburg hotel. No, this is not the start of a Hallmark holiday movie. Instead, it’s the story of Congress’ 2017 freshman class that, days after being sworn into office, bonded in a most bipartisan fashion over a shared vision for …",
      "Url": "https://www.rawstory.com/raw-investigates/mike-johnson-congress-bipartisanship/",
      "UrlToImage": "https://www.rawstory.com/media-library/image.jpg?id=51107313&width=1200&height=600&coordinates=0%2C121%2C0%2C543",
      "PublishedAt": "2024-01-18T11:03:32Z",
      "Content": "Snowed in at a Colonial Williamsburg hotel. \r\nNo, this is not the start of a Hallmark holiday movie. \r\nInstead, its the story of Congress 2017 freshman class that, days after being sworn into office,… [+13800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be On The Roam Season 2 Release Date & Is It Coming Out?",
      "Description": "Starring actor Jason Momoa, On the Roam is a documentary series in which Momoa travels across the US and interacts with motorcycle fabricators, fellow artists, and athletes. Season 1 premiered on January 18, 2024. If you are wondering whether there will be a …",
      "Url": "https://www.comingsoon.net/guides/news/1493498-will-there-be-on-the-roam-season-2-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/On-the-Roam-Season-2-Release-Date-Rumors.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T10:06:47Z",
      "Content": "Starring actor Jason Momoa,On the Roam is a documentary series in which Momoa travels across the US and interacts with motorcycle fabricators, fellow artists, and athletes. Season 1 premiered on Janu… [+2374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Den of Geek US"
      },
      "Author": "David Crow",
      "Title": "Blasphemous Movies Understand Jesus Christ Better Than Most",
      "Description": "This past week saw the release of The Book of Clarence, a movie about a down-on-his-luck guy who hits upon a get-rich-quick scheme that leads him into a heap of trouble. It’s a classic topic for a movie, but it is treading on more controversial ground than us…",
      "Url": "https://www.denofgeek.com/movies/blasphemous-movies-understand-jesus-christ-better-than-most/",
      "UrlToImage": "https://www.denofgeek.com/wp-content/uploads/2024/01/Blasphemous-Jesus-Movies.jpg?fit=1200%2C675",
      "PublishedAt": "2024-01-18T10:00:00Z",
      "Content": "Still, both Brian and Clarence contain a subversive idea, intentionally or not. Shakespearean plays showed that once you put a paper crown on a random guy and had everyone bow to him, there wasnt, pr… [+2733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Main Atal Hoon: Everything You Need To Know About Pankaj Tripathi’s Upcoming Movie",
      "Description": "In the upcoming film Main Atal Hoon, Pankaj Tripathi steps into the shoes of former Indian Prime Minister Atal Bihari Vajpayee. The movie is gearing up to offer an intriguing portrayal of Vajpayee’s life and political journey. So before its release, let’s div…",
      "Url": "https://www.comingsoon.net/indian/news/1491948-main-atal-hoon-everything-you-need-to-know-about-pankaj-tripathi-upcoming-movie",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-17T202132.475.png?resize=1200,630",
      "PublishedAt": "2024-01-18T09:48:24Z",
      "Content": "In the upcoming film Main Atal Hoon, Pankaj Tripathi steps into the shoes of former Indian Prime Minister Atal Bihari Vajpayee. The movie is gearing up to offer an intriguing portrayal of Vajpayees l… [+3165 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Vicky Kaushal unveils stylish makeover, leaves fans impressed; Watch video",
      "Description": "Vicky Kaushal wows fans with his stylish transformation as he unveils his new look at the 'Sam Bahadur' success party. The actor's makeover aligns with the release of the war drama film directed by Meghna Gulzar, co-written by Bhavani Iyer and Shantanu Srivas…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/vicky-kaushal-unveils-stylish-makeover-leaves-fans-impressed-watch-video/articleshow/106955420.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106955126,width-1070,height-580,imgsize-30264,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-18T09:31:11Z",
      "Content": "Vicky Kaushal, Sanya Malhotra 'Sam Bahadur' cast and crew revel in film's success at grand celebration"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wccftech"
      },
      "Author": "Alessio Palumbo",
      "Title": "Until Dawn Is Being Adapted into a Movie; Annabelle 2: Creation Director and Writer Attached",
      "Description": "It's been nearly a decade since Supermassive Games released Until Dawn as a PlayStation 4 exclusive. The British studio has since moved on to other franchises, chiefly their The Dark Pictures horror anthology. Before the release of Man of Medan, Supermassive …",
      "Url": "https://wccftech.com/until-dawn-is-being-adapted-into-a-movie-annabelle-2-creation-director-and-writer-attached/",
      "UrlToImage": "https://cdn.wccftech.com/wp-content/uploads/2024/01/until-dawn-HD-scaled.jpg",
      "PublishedAt": "2024-01-18T09:00:28Z",
      "Content": "It's been nearly a decade since Supermassive Games released Until Dawn as a PlayStation 4 exclusive. The British studio has since moved on to other franchises, chiefly their The Dark Pictures horror … [+2164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Ram Charan’s Game Changer Release Date Window Confirmed, Claim Reports",
      "Description": "It has been over a year since the audience witnessed Ram Charan’s magic on screen. The Telugu actor was last seen in SS Rajamouli’s RRR and also in Acharya in 2022. Now, the actor is focusing on his upcoming film, Game Changer, and fans are eagerly waiting fo…",
      "Url": "https://www.comingsoon.net/indian/news/1493242-ram-charan-game-changer-release-date-window-confirmed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-18T133302.014.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T08:41:28Z",
      "Content": "It has been over a year since the audience witnessed Ram Charans magic on screen. The Telugu actor was last seen in SS Rajamoulis RRR and also in Acharya in 2022. Now, the actor is focusing on his up… [+1605 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Bade Miyan Chote Miyan: Tiger Shroff sweats it out for a foot-tapping number with Akshay Kumar",
      "Description": "Tiger Shroff is working hard to perfect the steps for a foot-tapping number in the movie 'Bade Miyan Chote Miyan' with Akshay Kumar. The film, directed by Ali Abbas Zafar, is an action thriller also featuring Sonakshi Sinha, Manushi Chhillar, Alaya F, and Pri…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/tiger-shroff-sweats-it-out-for-a-foottapping-number-in-bade-miyan-chote-miyan-with-akshay-kumar/articleshow/106952244.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106952495,width-1070,height-580,imgsize-53426,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-18T08:16:19Z",
      "Content": "Akshay Kumar travels in Mumbai metro with Dinesh Vijan; video goes viral"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anubhav Chaudhry",
      "Title": "Zorro Season 1 Episodes 1-10 Release Date & Time on Amazon Prime Video",
      "Description": "The Zorro Season 1 Episodes 1-10 release date and time have been revealed. The episodes will air on Amazon Prime Video. It is a Spanish action-adventure series with Miguel Bernardeau as the lead, based on Johnston McCulley’s character. Diego de la Vega seeks …",
      "Url": "https://www.comingsoon.net/guides/news/1485853-zorro-season-1-episodes-1-10-release-date-time-on-amazon-prime-video",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-16-Jan-2024-10-28-AM-8986.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T08:01:00Z",
      "Content": "The Zorro Season 1 Episodes 1-10 release date and time have been revealed. The episodes will air on Amazon Prime Video. It is a Spanish action-adventure series with Miguel Bernardeau as the lead, bas… [+2312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "On the Roam Season 1 Episode 3 & 4 Release Date & Time on HBO Max",
      "Description": "The On the Roam Season 1 Episode 3 and 4 release date and time have been revealed. The episode will air on HBO Max. In this documentary series, Jason Momoa embarks on a captivating journey across the country, encountering extraordinary individuals in various …",
      "Url": "https://www.comingsoon.net/guides/news/1487454-on-the-roam-season-1-episode-3-4-release-date-time-on-hbo-max",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/On-the-Roam-Season-1-Episode-3-4-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T08:01:00Z",
      "Content": "The On the Roam Season 1 Episode 3 and 4 release date and time have been revealed. The episode will air on HBO Max. In this documentary series, Jason Momoa embarks on a captivating journey across the… [+2057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "The Witch and the Beast Season 1 Episode 3 Release Date & Time on Crunchyroll",
      "Description": "The Witch and the Beast Season 1 Episode 3 release date and time have been revealed. The episode will air on Crunchyroll. This television series centers on Guideau, a young woman cursed by a witch, and Ashaf, a soft-spoken man with a coffin strapped to his ba…",
      "Url": "https://www.comingsoon.net/guides/news/1489882-the-witch-and-the-beast-season-1-episode-3-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-17-Jan-2024-05-53-AM-8779.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T08:01:00Z",
      "Content": "The Witch and the Beast Season 1 Episode 3release date and time have been revealed. The episode will air on Crunchyroll. This television series centers on Guideau, a young woman cursed by a witch, an… [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "Delusional Monthly Magazine Season 1 Episode 3 Release Date & Time on Crunchyroll",
      "Description": "The release date and time for Delusional Monthly Magazine Season 1 Episode 3 have been revealed. Fans can catch the episode on Crunchyroll. Set in the town of Most City, the series unfolds on the second floor of an old building housing a publishing company re…",
      "Url": "https://www.comingsoon.net/guides/news/1491230-delusional-monthly-magazine-season-1-episode-3-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Delusional-Monthly-Magazine-Season-1-release-date.jpg?resize=1200,630",
      "PublishedAt": "2024-01-18T08:01:00Z",
      "Content": "The release date and time for Delusional Monthly Magazine Season 1 Episode 3 have been revealed. Fans can catch the episode on Crunchyroll. Set in the town of Most City, the series unfolds on the sec… [+2250 chars]"
    }
  ]
}