{
  "Status": 0,
  "Error": null,
  "TotalResults": 870,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Sebastian Romero",
      "Title": "Cómo obtener el paquete gratuito de Call of Duty: Warzone por medio de Amazon Prime en Colombia",
      "Description": "En el último par de años, Amazon Prime se ha convertido en una de las suscripciones con más beneficios en la esfera de los videojuegos. Es muy común ver colaboraciones con juegos como Destiny 2 y Rocket League, pero este mes el turno es de Call of Duty: Warzo…",
      "Url": "https://www.xataka.com.co/videojuegos/como-obtener-paquete-gratuito-call-of-duty-warzone-medio-amazon-prime-colombia",
      "UrlToImage": "https://i.blogs.es/d27c53/71w9lpsapkl._sx1600_._fmwebp_/840_560.jpeg",
      "PublishedAt": "2023-08-25T16:47:52Z",
      "Content": "En el último par de años, Amazon Prime se ha convertido en una de las suscripciones con más beneficios en la esfera de los videojuegos. Es muy común ver colaboraciones con juegos como Destiny 2 y Roc… [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El Corte Inglés comienza a rebajar películas y sagas completas con descuentazos, pero durante sólo unos días",
      "Description": "Cada poco tiempo, El Corte Inglés rebaja algunas de las películas más vendidas de la tienda con descuentos, por lo general, del 30%. En este caso, y tras un tiempo desde la última promoción similar, podemos encontrar auténticas gangas en películas sueltas o i…",
      "Url": "https://www.espinof.com/seleccion/corte-ingles-comienza-a-rebajar-peliculas-sagas-completas-descuentazos-durante-solo-unos-dias",
      "UrlToImage": "https://i.blogs.es/dd9c68/peliculas-el-corte-ingles/840_560.jpeg",
      "PublishedAt": "2023-08-25T15:01:41Z",
      "Content": "Cada poco tiempo, El Corte Inglés rebaja algunas de las películas más vendidas de la tienda con descuentos, por lo general, del 30%. En este caso, y tras un tiempo desde la última promoción similar, … [+4018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Surgen primeras reseñas de One Piece live action",
      "Description": "Después de mucho tiempo de espera, finalmente la próxima semana llega a Netflix uno de los shows que más a causado morbo en el mundo del anime, eso es justamente la serie de live action basada en el popular One Piece. Y ahora que estamos a nada de verlo con n…",
      "Url": "https://atomix.vg/surgen-primeras-resenas-de-one-piece-live-action/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/liveaa.jpg",
      "PublishedAt": "2023-08-25T15:01:19Z",
      "Content": "Después de mucho tiempo de espera, finalmente la próxima semana llega a Netflix uno de los shows que más a causado morbo en el mundo del anime, eso es justamente la serie de live action basada en el … [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres Durán",
      "Title": "'One Piece': Las primeras reacciones a la serie de Netflix la califican como un triunfo y alaban al reparto",
      "Description": "EL REY DE LOS PIRATAS Las adaptaciones en acción real de animes difícilmente consiguen estar a la altura del material original, pero el 'One Piece' de Netflix parece haber convencido a los primeros espectadores.'One Piece': Las primeras reacciones a la serie …",
      "Url": "https://www.ecartelera.com/noticias/one-piece-primeras-reacciones-serie-netflix-triunfo-74523/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74500/74523-h2.jpg",
      "PublishedAt": "2023-08-25T14:25:00Z",
      "Content": "La adaptación en ación real de 'One Piece' llegará a Netflix el próximo 31 de agosto. Los fans del longevo anime, que cuenta ya con más de 1.100 episodios desde su estreno en 1999, temen que se convi… [+3548 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Fecha de estreno y todo lo que sabemos sobre Elijo amor, la comedia romántica interactiva de Netflix",
      "Description": "Seguro que en más de una ocasión te habría gustado cambiar el final de una serie o película, al más puro estilo de los libros de Elige tu propia aventura. Con esta premisa...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/08/25/64e75a92fc6c8303668b45bf.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/c7a8b9c6a191b2084a12c54504792394/f/jpg/assets/multimedia/imagenes/2023/08/24/16928827970144.png",
      "PublishedAt": "2023-08-25T14:15:19Z",
      "Content": "Seguro que en más de una ocasión te habría gustado cambiar el final de una serie o película, al más puro estilo de los libros de Elige tu propia aventura. Con esta premisa llega a Netflix su primera … [+2918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'And Just Like That' explica el esperadísimo cameo de Kim Cattrall en la serie de HBO Max y el momento del mismo que se improvisó",
      "Description": "Con la temporada 3 completamente asegurada, esta semana terminaba la temporada 2 de 'And Just Like That' en HBO Max. Un episodio final que, entre otras cosas, incluía una aparición largamente esperada (y anunciada): el regreso (momentáneo) de Kim Cattrall com…",
      "Url": "https://www.espinof.com/directores-y-guionistas/creador-and-just-like-that-explica-esperadisimo-cameo-kim-cattrall-serie-hbo-max-momento-que-se-improviso",
      "UrlToImage": "https://i.blogs.es/54cb46/230824-and-just-like-that-kim-cattrall-se-137p-c64a3c/840_560.jpeg",
      "PublishedAt": "2023-08-25T14:01:41Z",
      "Content": "Con la temporada 3 completamente asegurada, esta semana terminaba la temporada 2 de 'And Just Like That' en HBO Max. Un episodio final que, entre otras cosas, incluía una aparición largamente esperad… [+1804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Prepárate para gritar con las terroríficas novedades de Amazon Prime Video para el fin de semana",
      "Description": "Mientras que Disney+ apuesta por el estreno de Ahsoka esta semana y HBO Max por el de Flash, el catálogo de Prime Video apuesta por tres novedades que sirven de antesala para el estreno la semana que viene de una de sus series estrella. Entre estas tres noved…",
      "Url": "https://www.lavanguardia.com/andro4all/series/preparate-para-gritar-con-las-terrorificas-novedades-de-amazon-prime-video-para-el-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/prime-video-novedades-cuarta-semana.png?width=1200",
      "PublishedAt": "2023-08-25T14:01:01Z",
      "Content": "Esta novedad está dispuesta a asustarte de lo lindo\r\nMientras que Disney+ apuesta por el estreno de Ahsoka esta semana y HBO Max por el de Flash, el catálogo de Prime Video apuesta por tres novedades… [+3037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Rick y Morty temporada 7 ya tiene fecha de estreno tras el despido de su cocreador",
      "Description": "La séptima temporada de Rick y Morty llegará el próximo 16 de octubre a HBO Max. La aclamada serie de animación de Adult Swim ha anunciado el estreno de sus diez nuevos capítulos pero no ha resuelto el misterio acerca de las voces de sus protagonistas tras el…",
      "Url": "https://www.culturaocio.com/tv/noticia-rick-morty-temporada-ya-tiene-fecha-estreno-despido-cocreador-20230825155538.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230825155538_1200.jpg",
      "PublishedAt": "2023-08-25T13:55:38Z",
      "Content": "MADRID, 25 Ago. (CulturaOcio) -\r\n   La séptima temporada de Rick y Morty llegará el próximo 16 de octubre a HBO Max. La aclamada serie de animación de Adult Swim ha anunciado el estreno de sus diez n… [+1818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Rick y Morty' fija el estreno de su temporada 7, con la incógnita de sus voces tras el despido de Justin Roiland",
      "Description": "Rick y Morty tiene por fin fecha concreta de estreno para la temporada 7, también en España. Días después de que Adult Swim anticipara que el regreso de la comedia animada tendría lugar en octubre, Warner Bros. Discovery fija el día definitivo en el calendari…",
      "Url": "https://www.eldiario.es/vertele/series/rick-morty-fija-estreno-temporada-7-incognita-voces-despido-justin-roiland_1_10465710.html",
      "UrlToImage": "https://static.eldiario.es/clip/02a83b68-2a75-4799-8455-0f9a35b4f702_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-25T12:59:16Z",
      "Content": "Rick y Morty tiene por fin fecha concreta de estreno para la temporada 7, también en España. \r\n'Rick y Morty' avanza el duelo épico entre Rick y Rick Prime en su temporada 7\r\nDías después de que Adul… [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "One Piece, de Netflix, trae a la vida el mayor manga de todos los tiempos",
      "Description": "Agarraos los sombreros de paja: hay disponible un nuevo clip de One Piece, de Netflix, detrás de las cámaras. Anunciada por primera vez hace casi seis años, la esperada adaptación de acción real de One Piece llega por fin en forma de serie a Netflix muy pront…",
      "Url": "https://www.revistagq.com/articulo/one-piece-netflix-estreno-sinopsis-trailer-reparto",
      "UrlToImage": "https://media.revistagq.com/photos/64e887ef0b6f2cb585f84e6a/16:9/w_1280,c_limit/One-Piece-2.jpg",
      "PublishedAt": "2023-08-25T11:47:34Z",
      "Content": "Agarraos los sombreros de paja: hay disponible un nuevo clip de One Piece, de Netflix, detrás de las cámaras. Anunciada por primera vez hace casi seis años, la esperada adaptación de acción real de O… [+2424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Rubén Asensio Castro",
      "Title": "'The Crown' ha grabado la muerte de la princesa Diana con \"enorme\" sensibilidad",
      "Description": "LA MUERTE DE LADY DI Los responsables de la serie de Netflix acudieron al Edinburgh TV Festival y comentaron respecto a la escena de la muerte de Lady Di que \"la serie puede ser grande y ruidosa, pero nosotros no lo somos\".'The Crown' ha grabado la muerte de …",
      "Url": "https://www.ecartelera.com/noticias/the-crown-grabado-muerte-princesa-diana-enorme-sensibilidad-74517/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74500/74517-h2.jpg",
      "PublishedAt": "2023-08-25T11:38:00Z",
      "Content": "Los productores de 'The Crown' saben que una de las escenas más controvertidas de toda la serie será la de la muerte de la princesa Diana, por ello han querido aclarar que han filmado la escena con u… [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una serie documental sobre Brawn GP llegará a Disney+, y con Keanu Reeves como presentador",
      "Description": "Sabíamos que Keanu Reeves era un apasionado de las motos, pero parece que de la F1 también, y es que la próxima serie documental sobre Brawn GP, aquel equipo fundado y liderado por Ross Brawn que llegó de la nada y se convirtió en campeón en 2009, tendrá al a…",
      "Url": "https://www.revistagq.com/articulo/brawn-gp-serie-documental-disney-plus-keanu-reeves",
      "UrlToImage": "https://media.revistagq.com/photos/64e88c774b2690b4e137d2b9/16:9/w_1280,c_limit/serie-documental-brawn-gp.jpg",
      "PublishedAt": "2023-08-25T11:13:38Z",
      "Content": "Sabíamos que Keanu Reeves era un apasionado de las motos, pero parece que de la F1 también, y es que la próxima serie documental sobre Brawn GP, aquel equipo fundado y liderado por Ross Brawn que lle… [+1659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Encontrar al Luffy de Netflix no fue fácil, pero Iñaki Godoy tenía un arma secreta inesperada para ganarse al creador de 'One Piece': \"solo\" tuvo que hacerle reír",
      "Description": "Después de años de producción y de picar a los fans, ya queda nada y menos para que por fin se estrene la serie de acción real de 'One Piece' que prepara Netflix. 'One Piece' llega a la plataforma el próximo 31 de agosto por todo lo alto para explorar los ini…",
      "Url": "https://www.espinof.com/series-de-ficcion/encontrar-al-luffy-netflix-no-fue-facil-inaki-godoy-tenia-arma-secreta-inesperada-para-ganarse-al-creador-one-piece-solo-tuvo-que-hacerle-reir",
      "UrlToImage": "https://i.blogs.es/ba4ad7/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-25T11:01:40Z",
      "Content": "Después de años de producción y de picar a los fans, ya queda nada y menos para que por fin se estrene la serie de acción real de 'One Piece' que prepara Netflix. 'One Piece' llega a la plataforma el… [+3014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Disney+ toma ejemplo de 'El juego del calamar' y arrasa con una intrigante serie coreana",
      "Description": "ESPÍAS Y SUPERPODERES La plataforma añil encuentra un filón en el mercado asiático, como ya lo hiciera Netflix con las pruebas superadas por Gi-hun.Disney+ toma ejemplo de 'El juego del calamar' y arrasa con una intrigante serie coreana",
      "Url": "https://www.formulatv.com/noticias/disney-el-juego-del-calamar-arrasa-serie-coreana-124060/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/124000/124060_i8mcW40EgsRvkiz56xPLUBHYoa3q927tF-hog.jpg",
      "PublishedAt": "2023-08-25T10:48:00Z",
      "Content": "Al igual que 'Juego de Tronos' sentó cátedra y desató una guerra mayor que la de los humanos contra los Caminantes Blancos para encontrar una sucesora equiparable, el masivo éxito de 'El juego del ca… [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Samsung tira el precio de sus mejores móviles y Xiaomi tiene chollos para todos los gustos: Cazando gangas",
      "Description": "Con la cuesta de septiembre a la vuelta de la esquina, si necesitas un móvil o un accesorio para la vuelta al cole o, simplemente, porque te quieres dar un capricho que amortigüe la vuelta de las vacaciones, sigue leyendo porque vamos con nuestro Cazando Gang…",
      "Url": "https://www.xatakamovil.com/guias-de-compra/samsung-tira-precio-sus-mejores-moviles-xiaomi-tiene-chollos-para-todos-gustos-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/0b9125/cazando-gangas-xtm/840_560.jpeg",
      "PublishedAt": "2023-08-25T10:31:39Z",
      "Content": "Con la cuesta de septiembre a la vuelta de la esquina, si necesitas un móvil o un accesorio para la vuelta al cole o, simplemente, porque te quieres dar un capricho que amortigüe la vuelta de las vac… [+5939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Parecían infelices\". Una guionista de 'Friends' afirma que los actores torpedeaban chistes deliberadamente y gritaban cuando algo no les gustaba",
      "Description": "La séptima temporada de 'Friends' fue la primera vez que a la sitcom se le podían notar las imperfecciones. Y ojalá otras series llegaran a su momento de declive con episodios como el del armadillo navideño, la sonrisa falsa de Chandler, el petate, el esmoqui…",
      "Url": "https://www.espinof.com/directores-y-guionistas/parecian-infelices-guionista-friends-afirma-que-actores-torpedeaban-chistes-deliberadamente-gritaban-cuando-algo-no-les-gustaba",
      "UrlToImage": "https://i.blogs.es/84f562/friends-1-/840_560.jpeg",
      "PublishedAt": "2023-08-25T10:31:39Z",
      "Content": "La séptima temporada de 'Friends' fue la primera vez que a la sitcom se le podían notar las imperfecciones. Y ojalá otras series llegaran a su momento de declive con episodios como el del armadillo n… [+2212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Roberto Méndez",
      "Title": "La recta final de agosto deja ofertones en smart TVs, teléfonos, portátiles o consolas: Cazando Gangas",
      "Description": "Nos adentramos en el último viernes de agosto y comienza la cuenta atrás para finalizar verano, la cual viene acompañada con ofertas en todo tipo de productos que nos permitirán empezar a ahorrar para las próximas vacaciones. Por ello, si estás buscando una n…",
      "Url": "https://www.xataka.com/seleccion/recta-final-agosto-deja-ofertones-smart-tvs-telefonos-portatiles-consolas-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/56159c/cazando-gangas/840_560.jpeg",
      "PublishedAt": "2023-08-25T09:30:13Z",
      "Content": "Nos adentramos en el último viernes de agosto y comienza la cuenta atrás para finalizar verano, la cual viene acompañada con ofertas en todo tipo de productos que nos permitirán empezar a ahorrar par… [+9239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series en Netflix, ahora mismo, resulta que son de HBO",
      "Description": "Si hacemos ahora mismo un repaso a las mejores series en Netflix, nos encontramos con la sorpresa de que las nuevas que aparecen son en realidad de HBO. No nos referimos a casos como The Big Bang Theory o Friends que durante un tiempo estuvieron disponibles e…",
      "Url": "https://www.revistagq.com/articulo/mejores-series-netflix-hbo-recomendadas-ver",
      "UrlToImage": "https://media.revistagq.com/photos/64e87185c6dbb1b162e5bf83/16:9/w_1280,c_limit/mejores-series-en-netflix.jpeg",
      "PublishedAt": "2023-08-25T09:20:22Z",
      "Content": "Si hacemos ahora mismo un repaso a las mejores series en Netflix, nos encontramos con la sorpresa de que las nuevas que aparecen son en realidad de HBO. No nos referimos a casos como The Big Bang The… [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Rubén Asensio Castro",
      "Title": "'No tengas miedo (Cobweb)': Terror veraniego con una desatada Lizzy Caplan",
      "Description": "CRÍTICA Película que supone el debut cinematográfico de Samuel Bodin, responsable de la destacable serie de terror de Netflix 'Marianne'.'No tengas miedo (Cobweb)': Terror veraniego con una desatada Lizzy Caplan",
      "Url": "https://www.ecartelera.com/noticias/critica-no-tengas-miedo-cobweb-74491/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74400/74491-h2.jpg",
      "PublishedAt": "2023-08-25T09:10:25Z",
      "Content": "Estrenar una película de terror no es algo usual en plena época estival. A priori nos podría parecer una mala jugada comercial, pero ante la escasez de títulos de terror en verano puede conseguir atr… [+4774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Terror sobrenatural de altísimo nivel y una ambientación prodigiosa en este peliculón que puedes disfrutar en streaming",
      "Description": "Dentro del género del terror podemos encontrarnos películas que dan auténtico miedo y te pueden dar muchos sustos, pero también tenemos otras que apuestan por un toque algo más cómico, como sucede con The Babysitter, u otras que se decantan más por el suspens…",
      "Url": "https://www.vidaextra.com/cine/terror-sobrenatural-altisimo-nivel-ambientacion-prodigiosa-este-peliculon-que-puedes-disfrutar-streaming",
      "UrlToImage": "https://i.blogs.es/3f873a/la-bruja/840_560.jpeg",
      "PublishedAt": "2023-08-25T09:01:40Z",
      "Content": "Dentro del género del terror podemos encontrarnos películas que dan auténtico miedo y te pueden dar muchos sustos, pero también tenemos otras que apuestan por un toque algo más cómico, como sucede co… [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "El móvil Xiaomi con más batería vale menos de 100 euros en su mejor versión: 6.000 mAh a mitad de precio",
      "Description": "La tienda oficial de Xiaomi está inmersa en una campaña de ofertas que te permite comprar algunos de sus productos mucho más baratos. Si quieres cambiar de smartphone y tienes 100 euros de presupuesto, la mejor compra es el POCO C40, que puede presumir de ser…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/el-movil-xiaomi-con-mas-bateria-vale-menos-de-100-euros-en-su-mejor-version-6-000-mah-a-mitad-de-precio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/lector-huellas-trasero-poco-c40.jpg?width=1200",
      "PublishedAt": "2023-08-25T08:33:28Z",
      "Content": "Este smartphone a mitad de precio es una de las mejores opciones por debajo de los 100 euros.\r\nLa tienda oficial de Xiaomi está inmersa en una campaña de ofertas que te permite comprar algunos de sus… [+3572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Juegos gratis del fin de semana: Need for Speed Unbound, Destiny 2: La Reina Bruja y más",
      "Description": "Estos son todos los juegos que puedes disfrutar gratis este fin de semana (del 25 al 28 de agosto) en PS5, Xbox Series X/S, PS4, Xbox One, PC y Switch.<!--aa---><li>Juegos gratis de agosto en PS Plus Essential, Xbox Live Gold, Epic Games Store y Prime Gaming<…",
      "Url": "https://vandal.elespanol.com/noticia/1350764826/juegos-gratis-del-fin-de-semana-need-for-speed-unbound-destiny-2-la-reina-bruja-y-mas/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/8-2023/202382510294888_1.jpg",
      "PublishedAt": "2023-08-25T08:30:00Z",
      "Content": "<li>Juegos gratis de agosto en PS Plus Essential, Xbox Live Gold, Epic Games Store y Prime Gaming</li>Como cada fin de semana, del 25 al 28 de agosto hay una serie de promociones disponibles en PS5, … [+2987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Rick y Morty' ya tiene fecha de estreno para la temporada 7, pero el verdadero misterio está en las nuevas voces de sus protagonistas",
      "Description": "La estupenda (vale, ha vivido tiempos mejores pero aún así) 'Rick y Morty' regresa con su temporada 7. El canal [adult swim] ha anunciado que estrenará los nuevos episodios de la serie animada el 15 de octubre. HBO Max ha confirmado que será el 16, al día sig…",
      "Url": "https://www.espinof.com/animacion/rick-morty-tiene-fecha-estreno-para-temporada-7-verdadero-misterio-esta-nuevas-voces-sus-protagonistas",
      "UrlToImage": "https://i.blogs.es/a9222f/rickmaortypodcast-1/840_560.jpeg",
      "PublishedAt": "2023-08-25T08:29:37Z",
      "Content": "La estupenda (vale, ha vivido tiempos mejores pero aún así) 'Rick y Morty' regresa con su temporada 7. El canal [adult swim] ha anunciado que estrenará los nuevos episodios de la serie animada el 15 … [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Saoirse Ronan y Paul Mescal tienen una crisis matrimonial a lo 'Black Mirror' en 'Foe': tráiler y fecha de estreno del drama romántico de ciencia ficción",
      "Description": "{\"videoId\":\"x8ngzvr\",\"autoplay\":true,\"title\":\"'Foe' tráiler con subtítulos en inglés\",\"tag\":\"\"}\n \r\n\n\r\n\n Saoirse Ronan y Paul Mescal unen fuerzas en 'Foe', el nuevo drama romántico de ciencia ficción de Garth Davis que en EE.UU. se estrenará el próximo 6 de oc…",
      "Url": "https://www.espinof.com/trailers/saoirse-ronan-paul-mescal-tienen-crisis-matrimonial-a-black-mirror-foe-trailer-fecha-estreno-drama-romantico-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/285ee2/x720/840_560.jpeg",
      "PublishedAt": "2023-08-25T08:01:42Z",
      "Content": "Saoirse Ronan y Paul Mescal unen fuerzas en 'Foe', el nuevo drama romántico de ciencia ficción de Garth Davis que en EE.UU. se estrenará el próximo 6 de octubre y será distribuido por Amazon Prime Vi… [+1320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Dune: Parte Dos se vuelve a retrasar, otra vez, y ahora mucho más",
      "Description": "Cuando en 2020 se retrasaron los estrenos de cine, las carteleras tardaron un tiempo en ajustarse, pero como demuestra** Dune: Parte Dos** y otros tantos títulos que han vuelto a mover sus fechas, el caos va a regresar una vez más.\r\n\nY es que cuando creíamos …",
      "Url": "https://www.revistagq.com/articulo/dune-parte-dos-fecha-de-estreno-retraso-2024",
      "UrlToImage": "https://media.revistagq.com/photos/64e85ac358e2ca894a3d971d/16:9/w_1280,c_limit/dune-parte-2-fecha-2024.jpg",
      "PublishedAt": "2023-08-25T07:44:30Z",
      "Content": "Cuando en 2020 se retrasaron los estrenos de cine, las carteleras tardaron un tiempo en ajustarse, pero como demuestra** Dune: Parte Dos** y otros tantos títulos que han vuelto a mover sus fechas, el… [+2018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Las Tortugas Ninja más adolescentes quieren poner las cosas difíciles a Mario Casas en su debut como director: lo mejor y lo peor de los estrenos de cine",
      "Description": "Sé que a estas alturas puede sonar a cliché estival, pero esta vez es más real que nunca: si hay un momento ideal para ir al cine es este fin de semana, mientras la ola de calor salvaje que nos está haciendo la vida imposible aún sigue dando guerra. Pero ojo,…",
      "Url": "https://www.espinof.com/estrenos/tortugas-ninja-adolescentes-quieren-poner-cosas-dificiles-a-mario-casas-su-debut-como-director-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/e7ece5/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-08-25T07:01:39Z",
      "Content": "Sé que a estas alturas puede sonar a cliché estival, pero esta vez es más real que nunca: si hay un momento ideal para ir al cine es este fin de semana, mientras la ola de calor salvaje que nos está … [+2748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "plokiko",
      "Title": "Movistar tira la casa por la ventana en la vuelta al cole: descuentos en sólo fibra, en combinados con móvil y en fútbol",
      "Description": "Telefónica acaba de poner la guinda a la campaña de la vuelta al cole de las marcas premium, y tras Orange y Vodafone, ahora es Movistar quien desvela los detalles de una serie promociones que disparan en todas direcciones: fibra, móvil, televisión y disposit…",
      "Url": "https://www.xatakamovil.com/movistar/movistar-tira-casa-ventana-vuelta-al-cole-descuentos-solo-fibra-combinados-movil-futbol",
      "UrlToImage": "https://i.blogs.es/26319e/promociones-vuelta-al-cole-movistar/840_560.jpeg",
      "PublishedAt": "2023-08-25T07:01:38Z",
      "Content": "Telefónica acaba de poner la guinda a la campaña de la vuelta al cole de las marcas premium, y tras Orange y Vodafone, ahora es Movistar quien desvela los detalles de una serie promociones que dispar… [+4196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Jesús Brunet",
      "Title": "Los mejores looks de Ashley Park, el nuevo icono de moda, más allá de 'Emily in París'",
      "Description": "Analizamos el atrevido y peculiar estilo de la protagonista de la serie de Netflix y te contamos por qué las marcas de lujo se la rifan",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/moda/2023-08-25/ashley-park-actriz-estilo-moda-mejores-looks_3723323/",
      "UrlToImage": "https://images.ecestaticos.com/lDCCAsuvrWxp4trr726We97eEBo=/0x0:1600x1200/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/8f4/4cd/c76/8f44cdc76541d920cab9921bdeb3b3d0.jpg",
      "PublishedAt": "2023-08-25T03:00:00Z",
      "Content": "Ashley Park, la actriz conocida por su interpretación de Mindy Chen en la serie de Netflix ‘Emily en París’, se ha convertido en un icono de moda. Nacida en California, a una edad temprana, a los 15 … [+6291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Zack Snyder piensa que Gears of War sería una gran película",
      "Description": "A medida que el género de adaptaciones de videojuegos continúa creciendo, Netflix ya ha anunciado una película de acción en vivo de Gears of War, y Paramount+ lanzó el año pasado una serie de televisión de Halo. Ambas series de videojuegos están listas para s…",
      "Url": "https://atomix.vg/zack-snyder-piensa-que-gears-of-war-seria-una-gran-pelicula/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/gears.png",
      "PublishedAt": "2023-08-25T01:24:28Z",
      "Content": "A medida que el género de adaptaciones de videojuegos continúa creciendo, Netflix ya ha anunciado una película live-action de Gears of War, y Paramount+ lanzó el año pasado una serie de televisión de… [+2078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "¿Ganas de Starfield? Estas 21 películas y series son el plan perfecto mientras esperáis al lanzamiento oficial",
      "Description": "Queda muy poco para el lanzamiento de Starfield: 1 de septiembre con el acceso anticipado y 6 de septiembre de forma oficial para PC y Xbox Series X/S. Y os recuerdo que también estará disponible en el servicio Game Pass. La recta final suele ser el peor mome…",
      "Url": "https://www.vidaextra.com/listas/ganas-starfield-estas-21-peliculas-series-plan-perfecto-esperais-al-lanzamiento-oficial",
      "UrlToImage": "https://i.blogs.es/770dc9/starfield-peliculas/840_560.jpeg",
      "PublishedAt": "2023-08-24T20:01:35Z",
      "Content": "Queda muy poco para el lanzamiento de Starfield: 1 de septiembre con el acceso anticipado y 6 de septiembre de forma oficial para PC y Xbox Series X/S. Y os recuerdo que también estará disponible en … [+4331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Alfonsina Murialdo",
      "Title": "Así son las fuertes escenas de amor entre André Lamoglia y Manu Ríos en Élite",
      "Description": "La supuesta conquista de Tini Stoessel protagonizó una de los apasionados romances de la serie de Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/las-escenas-de-amor-entre-andre-lamoglia-y-manu-rios-en-elite.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/08/24/trim/1140/641/andre-lamoglia-y-manu-rios-1638873.jpg",
      "PublishedAt": "2023-08-24T19:33:44Z",
      "Content": "André Lamoglia fue señalado como la nueva conquista de Tini Stoessel y, según publicó la revista Paparazzi, los jóvenes se mostraron muy cerca en un boliche español.\r\nTras su ruptura con Rodrigo de P… [+1218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Entre Madrid y Grecia: las increíbles locaciones en donde se filmó Un cuento perfecto, la serie éxito de Netflix",
      "Description": "La producción de Netflix fue filmada en lugares espectaculares de Grecia y España. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/las-increibles-locaciones-en-donde-se-filmo-un-cuento-perfecto-la-serie-exito-de-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/08/24/trim/1140/641/las-increibles-locaciones-en-donde-se-filmo-un-cuento-perfecto-la-serie-exito-de-netflix-1638756.jpg",
      "PublishedAt": "2023-08-24T18:50:23Z",
      "Content": "\"Un cuento perfecto\" la serie de Netflix basada en la novela de la aclamada autora Elísabet Benavent, se ha convertido en todo un éxito en la plataforma. Sin embargo, hay algo más que las actuaciones… [+2062 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La aclamada serie de Netflix de seis capítulos que te mantendrá expectante hasta el último minuto",
      "Description": "Se trata de una producción británica que fue estrenada en 2021 y donde actúa la hija de Bono, el vocalista de U2",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-aclamada-serie-de-netflix-de-seis-capitulos-que-te-mantendra-expectante-hasta-el-ultimo-minuto-nid24082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/wZMnM4Wk60GXsH3iMTlWefb1G8A=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IY3KFZ6NIVBWJINVV5XQUQNP6U.jpg",
      "PublishedAt": "2023-08-24T18:29:40Z",
      "Content": "Netflix es una plataforma de streaming que ofrece una amalgama de contenido audiovisualpara el disfrute de todos los suscriptores desperdigados alrededor del mundo.\r\nLo cierto es que este sitio de en… [+1324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Te estoy copiando la técnica. Lo siento\": El día en que el autor de One Piece copió descaradamente el ataque de un personaje de Naruto",
      "Description": "One Piece no ha dejado de ofrecernos nuevo contenido durante más de 25 años. La obra de Eiichiro Oda se ha reinventado una y otra vez para dejarnos boquiabiertos, como es el caso de la nueva transformación de Monkey D. Luffy. Sin embargo, no todo es invención…",
      "Url": "https://www.vidaextra.com/series/te-estoy-copiando-tecnica-siento-dia-que-autor-one-piece-copio-descaradamente-ataque-personaje-naruto",
      "UrlToImage": "https://i.blogs.es/6630bc/luffy-gear-3/840_560.jpeg",
      "PublishedAt": "2023-08-24T18:01:35Z",
      "Content": "One Piece no ha dejado de ofrecernos nuevo contenido durante más de 25 años. La obra de Eiichiro Oda se ha reinventado una y otra vez para dejarnos boquiabiertos, como es el caso de la nueva transfor… [+1505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "La Cartuja de Sevilla, escenario para el rodaje de '1992', la serie de Álex de la Iglesia para Netflix",
      "Description": "Un equipo del rodaje de 1992, la nueva gran producción de Netflix, con el director de cine Álex de la Iglesia al frente, se encuentra grabando desde este jueves escenas de la serie en distintos puntos de la isla de la Cartuja, entre ellos, el entorno del que …",
      "Url": "https://www.eldiario.es/vertele/series/cartuja-sevilla-escenario-rodaje-1992-serie-alex-iglesia-netflix_1_10464097.html",
      "UrlToImage": "https://static.eldiario.es/clip/06b9e6a3-da81-4dc5-a5e0-f3e7afdf71f0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-24T17:48:13Z",
      "Content": "Un equipo del rodaje de 1992, la nueva gran producción de Netflix, con el director de cine Álex de la Iglesia al frente, se encuentra grabando desde este jueves escenas de la serie en distintos punto… [+2251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "El nuevo trailer de The Morning Show pinta impresionante: llega una nueva crisis al matinal favorito de Nueva York",
      "Description": "Si tuviésemos que otorgar un premio al servicio de series y películas en streaming más peculiar, se lo llevaría sin duda Apple TV+. No tienen un catálogo excesivamente amplio, ni se publicitan tanto como pueden hacerlo Netflix o Prime Video, sin embargo, mien…",
      "Url": "https://www.applesfera.com/servicios-apple/nuevo-trailer-the-morning-show-pinta-impresionante-llega-nueva-crisis-al-matinal-favorito-nueva-york",
      "UrlToImage": "https://i.blogs.es/17f4a2/captura-de-pantalla-2023-08-24-a-las-18.50.23/840_560.png",
      "PublishedAt": "2023-08-24T17:17:36Z",
      "Content": "Si tuviésemos que otorgar un premio al servicio de series y películas en streaming más peculiar, se lo llevaría sin duda Apple TV+. No tienen un catálogo excesivamente amplio, ni se publicitan tanto … [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘Rick y Morty’ estrena su temporada 7 el 16 de octubre en exclusiva por HBO Max en México",
      "Description": "‘Rick y Morty’ regresa a la televisión, después de un año se confirmó que la temporada 7 de la serie animada inicia el 15 de octubre en México y se podrá ver en exclusiva por HBO Max. Estamos ante un estreno global ya que estará disponible en 38 idiomas a lo …",
      "Url": "https://www.xataka.com.mx/streaming/rick-morty-estrena-su-temporada-7-16-octubre-exclusiva-hbo-max-mexico",
      "UrlToImage": "https://i.blogs.es/02876d/ram-s7-ddt-image/840_560.jpeg",
      "PublishedAt": "2023-08-24T17:10:00Z",
      "Content": "Rick y Morty regresa a la televisión, después de un año se confirmó que la temporada 7 de la serie animada inicia el 15 de octubre en México y se podrá ver en exclusiva por HBO Max. Estamos ante un e… [+882 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "La serie de Fallout confirma su ventana de estreno en Amazon Prime Video",
      "Description": "No queda muy claro cuánto hay que esperar.\nAmazon Prime Video ha revelado por las redes sociales cuál es la ventana de estreno de la serie de Fallout.",
      "Url": "https://es.ign.com/fallout-tv/193505/news/la-serie-de-fallout-confirma-su-ventana-de-estreno-en-amazon-prime-video",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_1mss.1200.jpg",
      "PublishedAt": "2023-08-24T17:00:25Z",
      "Content": "El Opening Night Live de Gamescom 2023 ya se ha celebrado, pero la fiesta continúa hasta el próximo 27 de agosto. Bethesda no ha querido perdérsela por nada del mundo y ha revelado nuevos detalles so… [+1860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "El creador de ‘The Last of Us’ deja la puerta abierta a posibles spin-offs",
      "Description": "Es un hecho que The Last of Us tendrá una segunda temporada en HBO y Max, y que no será la última. Pero uno de los creadores de la serie ha dejado la puerta abierta a producir spin-offs basados en personajes secundarios o líneas argumentales no exploradas —o …",
      "Url": "http://hipertextual.com/2023/08/the-last-of-us-spin-offs-craig-mazin",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/bill-the-last-of-us.jpeg",
      "PublishedAt": "2023-08-24T16:38:42Z",
      "Content": "Es un hecho que The Last of Ustendrá una segunda temporada en HBO y Max, y que no será la última. Pero uno de los creadores de la serie ha dejado la puerta abierta a producir spin-offs basados en per… [+3867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "El cambio está en el aire. Tráiler de la 3ª temporada de 'The Morning Show'",
      "Description": "Apple TV+ ha lanzado el tráiler oficial de la esperada tercera temporada de 'The Morning Show', la aclamada serie creada por Jay Carson y Kerry Ehrin que está protagonizada y producida por Jennifer Aniston y Reese Witherspoon. \n\nSus dos primeros episodios se …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/el-cambio-esta-en-el-aire-trailer-de-la-3-temporada-de-the-morning-show--45991.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123420.jpg",
      "PublishedAt": "2023-08-24T16:25:55Z",
      "Content": "Apple TV+ ha lanzado el tráiler oficial de la esperada tercera temporada de 'The Morning Show', la aclamada serie creada por Jay Carson y Kerry Ehrin que está protagonizada y producida por Jennifer A… [+1639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Una guionista de Friends carga contra los actores de la serie por «sabotear deliberadamente los chistes»",
      "Description": "Han pasado casi dos décadas desde que Friends, una de las grandes sitcoms de la historia (si no la más grande) y actualmente disponible en HBO Max, llegara a",
      "Url": "https://www.somosxbox.com/una-guionista-de-friends-carga-contra-los-actores-de-la-serie-por-sabotear-deliberadamente-los-chistes/1014974",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2021/05/friends-somosxbox.jpg",
      "PublishedAt": "2023-08-24T15:43:40Z",
      "Content": "8Han pasado casi dos décadas desde que Friends, una de las grandes sitcoms de la historia (si no la más grande) y actualmente disponible en HBO Max, llegara a su fin, pero lo cierto es que la serie p… [+2162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No puedo evitarlo\": Zack Snyder anuncia la versión del director de Rebel Moon a cinco meses de que se estrene la propia película",
      "Description": "Hace pocos días, Zack Snyder presentó en la Gamescom su próxima película en colaboración con Netflix: Rebel Moon. Como era de esperar, el entusiasmo por la cinta ha aumentado y muchos están esperando con ansias ver cómo se desenvuelve el director en un univer…",
      "Url": "https://www.vidaextra.com/cine/no-puedo-evitarlo-zack-snyder-anuncia-version-director-rebel-moon-a-cinco-meses-que-se-estrene-propia-pelicula",
      "UrlToImage": "https://i.blogs.es/848cf6/rebel-moon/840_560.jpeg",
      "PublishedAt": "2023-08-24T15:31:33Z",
      "Content": "Hace pocos días, Zack Snyder presentó en la Gamescom su próxima película en colaboración con Netflix: Rebel Moon. Como era de esperar, el entusiasmo por la cinta ha aumentado y muchos están esperando… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Morning Show' lanza un nuevo tráiler de su temporada 3 en Apple TV+, con el futuro del canal en peligro",
      "Description": "Apple TV+ ha lanzado el tráiler de la tercera temporada de The Morning Show, que llega el próximo 13 de septiembre al catálogo de la plataforma. La serie protagonizada y producida por Reese Witherspoon y Jennifer Aniston estrenará en esa fecha las dos primera…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/the-morning-show-lanza-nuevo-trailer-temporada-3-apple-tv-futuro-canal-peligro_8_10463675.html",
      "UrlToImage": "https://static.eldiario.es/clip/6e594a5a-abcf-4c31-8910-a1d5165a0d7b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-24T15:24:13Z",
      "Content": "Apple TV+ ha lanzado el tráiler de la tercera temporada de The Morning Show, que llega el próximo 13 de septiembre al catálogo de la plataforma. La serie protagonizada y producida por Reese Witherspo… [+1208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "¿Un spin-off de The Last Of Us? El showrunner de la serie cree que podría ocurrir tarde o temprano",
      "Description": "'The Last of Us' podría tener un spin-off. El co-creador de la serie, Craig Mazin, afirmó en una reciente entrevista de The Wrap que el éxito de la serie podría originar un spin-off basado en su universo. Este narraría las desventuras de otros personajes que …",
      "Url": "https://www.lavanguardia.com/andro4all/series/un-spin-off-de-the-last-of-us-el-showrunner-de-la-serie-cree-que-podria-ocurrir-tarde-o-temprano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/un-spin-off-de-the-last-of-us-el-showrunner-de-la-serie-cree-que-podria-ocurrir-tarde-o-temprano.jpg?width=1200",
      "PublishedAt": "2023-08-24T15:21:47Z",
      "Content": "La serie está teniendo tanto éxito que puede que pronto tengamos un spin-off\r\n'The Last of Us' podría tener un spin-off. El co-creador de la serie, Craig Mazin, afirmó en una reciente entrevista de T… [+2496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Lancha",
      "Title": "La vajilla mejor valorada de Amazon es minimalista, clásica y funcional",
      "Description": "La vajilla es siempre uno de los elementos deco más y mejor valorados de la mesa. Y es que, una vajilla llamativa, bonita y bien adornada fundamentará el papel principal de toda mesa 'deco'. Por ello, saber elegir aquella que mejor se adapte a nuestras necesi…",
      "Url": "https://decoracion.trendencias.com/cocina/vajilla-mejor-valorada-amazon-minimalista-clasica-funcional",
      "UrlToImage": "https://i.blogs.es/d30d2f/pexels-geraud-pfeiffer-6606003/840_560.jpeg",
      "PublishedAt": "2023-08-24T15:01:33Z",
      "Content": "La vajilla es siempre uno de los elementos deco más y mejor valorados de la mesa. Y es que, una vajilla llamativa, bonita y bien adornada fundamentará el papel principal de toda mesa 'deco'. Por ello… [+2885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Con esta enorme cantidad de novedades Netflix se vuelve a comer el mercado del streaming esta semana",
      "Description": "Algunas plataformas apuestan por una cantidad contenida de contenidos a lo largo de todo el verano. No en calidad, eso sí, sino en cantidad, ya que hemos podido ver el estreno de Ahsoka y en el catálogo de HBO Max está por llegar \"The Flash\". Dos apuestas de …",
      "Url": "https://www.lavanguardia.com/andro4all/series/con-esta-enorme-cantidad-de-novedades-netflix-se-vuelve-a-comer-el-mercado-del-streaming-esta-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/novedades-netflix-cuarta-semana-agosto.png?width=1200",
      "PublishedAt": "2023-08-24T15:01:00Z",
      "Content": "Como suele ser habitual, Netflix apuesta por la cantidad\r\nAlgunas plataformas apuestan por una cantidad contenida de contenidos a lo largo de todo el verano. No en calidad, eso sí, sino en cantidad, … [+3230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Espero que alguien esté pirateando y salvando todo esto\". El creador de 'Más allá del jardín' revienta contra los servicios de streaming",
      "Description": "Hace unos años casi el peor miedo que teníamos con nuestras series favoritas era que terminasen canceladas y muertas para siempre. Ahora también tenemos que preocuparnos de que desaparezcan de las plataformas de streaming.\n<!-- BREAK 1 -->\nMax ha sido princip…",
      "Url": "https://www.espinof.com/animacion/espero-que-alguien-este-pirateando-salvando-todo-esto-creador-alla-jardin-revienta-servicios-streaming",
      "UrlToImage": "https://i.blogs.es/75b6c9/over-the-garden-wall/840_560.jpeg",
      "PublishedAt": "2023-08-24T14:01:33Z",
      "Content": "Hace unos años casi el peor miedo que teníamos con nuestras series favoritas era que terminasen canceladas y muertas para siempre. Ahora también tenemos que preocuparnos de que desaparezcan de las pl… [+2188 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "“Un infierno existencial”: la genial serie de zombis en Netflix que desató los elogios de Stephen King",
      "Description": "“Un infierno existencial”: la genial serie de zombis en Netflix que desató los elogios de Stephen King",
      "Url": "https://www.lanacion.com.ar/espectaculos/un-infierno-existencial-la-genial-serie-de-zombis-en-netflix-que-desato-los-elogios-de-stephen-king-nid24082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/z9uSxz6RM5ra3WAFopoq-EDKEz0=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LJSG3VPGDNEC5PKESYDKVMSKW4.jpg",
      "PublishedAt": "2023-08-24T13:44:22Z",
      "Content": "Netflix ofrece contenido de todo tipo e ideal para cualquier clase de público. Lo cierto es que esta plataforma no le escapa al género zombi y presenta una novedosa producción.\r\nSe trata de una serie… [+1428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El homenaje que incluye 'Ahsoka' y la nueva \"mascota\" que ya conquista a las redes",
      "Description": "Ahsoka acaba de estrenar sus dos primeros episodios en Disney+, con altas expectativas y una aceptable recepción crítica, al menos a juzgar por las primeras opiniones que van trascendiendo de la crítica internacional. Pero más allá de lo que ha supuesto el de…",
      "Url": "https://www.eldiario.es/vertele/series/homenaje-incluye-ahsoka-nueva-mascota-conquista-redes_1_10463253.html",
      "UrlToImage": "https://static.eldiario.es/clip/25cfb5d9-fc97-4a8d-8488-a1de21a8351b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-24T13:32:01Z",
      "Content": "Ahsoka acaba de estrenar sus dos primeros episodios en Disney+, con altas expectativas y una aceptable recepción crítica, al menos a juzgar por las primeras opiniones que van trascendiendo de la crít… [+2771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "Craig Mazin está a favor de que se hagan spin-offs de 'The Last of Us', siempre que sea con \"cuidado, respeto y amor\"",
      "Description": "MÁS ALLÁ DE JOEL Y ELLIE El showrunner de la serie de éxito de HBO Max, 'The Last of Us', ha hablado con The Wrap sobre la posibilidad de que existan futuros spin-offs más allá de la historia de Ellie y Joel.Craig Mazin está a favor de que se hagan spin-offs …",
      "Url": "https://www.ecartelera.com/noticias/craig-mazin-a-favor-spin-offs-the-last-of-us-74507/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74500/74507-h2.jpg",
      "PublishedAt": "2023-08-24T13:22:00Z",
      "Content": "'The Last of Us', el videojuego de acción, terror y aventura desarrollado por Naughty Dog y adaptado en una serie de acción real por Craig Mazin y Neil Druckmann para HBO, cuenta la aventura de los p… [+2613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "La Cartuja acoge durante tres días el rodaje de la serie '1992' de Álex de la Iglesia ambientada en Sevilla",
      "Description": "Un equipo del rodaje de '1992', la nueva gran producción de la plataforma Netflix, con el director de cine Álex de la Iglesia al frente, se encuentra grabando desde este jueves escenas de la serie en distintos puntos de la isla de la Cartuja, entre ellos, el …",
      "Url": "https://www.europapress.es/andalucia/sevilla-00357/noticia-cartuja-acoge-tres-dias-rodaje-serie-1992-alex-iglesia-ambientada-sevilla-20230824151551.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230824151551_1200.jpg",
      "PublishedAt": "2023-08-24T13:15:51Z",
      "Content": "SEVILLA, 24 Ago. (EUROPA PRESS) - \r\n Un equipo del rodaje de '1992', la nueva gran producción de la plataforma Netflix, con el director de cine Álex de la Iglesia al frente, se encuentra grabando des… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Así se ha producido el esperado cameo de Samantha (Kim Cattrall) en el final de 'And Just Like That 2'",
      "Description": "HBO Max cerró este jueves 24 de agosto la segunda temporada de And Just Like That –la serie secuela de Sexo en Nueva York– con un reencuentro tan breve como deseado. El personaje de Samantha Jones, interpretado por la actriz británica Kim Cattrall, apareció p…",
      "Url": "https://www.eldiario.es/vertele/series/samantha-jones-kim-cattrall-cameo-and-just-like-that-capitulo-final-temporada-2-sexo-ny_1_10462905.html",
      "UrlToImage": "https://static.eldiario.es/clip/7cfb4a55-993b-4202-99fa-bc854f576c0c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-24T12:07:40Z",
      "Content": "HBO Maxcerró este jueves 24 de agosto la segunda temporada de And Just Like That –la serie secuela de Sexo en Nueva York– con un reencuentro tan breve como deseado. El personaje de Samantha Jones, in… [+3864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video rueda 'En fin', su comedia post-apocalíptica española, que desvela su reparto completo",
      "Description": "Amazon Prime Video ha dado el pistoletazo de salida al rodaje de En fin, su nueva serie original. Anunciada a finales de abril como una de las bazas de producción original en España para el próximo año, esta comedia de humor negro y acción postapocalíptica, c…",
      "Url": "https://www.eldiario.es/vertele/series/amazon-prime-video-rueda-comedia-post-apocaliptica-espanola-desvela-reparto-completo_1_10462950.html",
      "UrlToImage": "https://static.eldiario.es/clip/437c7b4b-dd9c-460b-8aec-02e588f96b08_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-24T11:39:19Z",
      "Content": "Amazon Prime Video ha dado el pistoletazo de salida al rodaje de En fin, su nueva serie original. Anunciada a finales de abril como una de las bazas de producción original en España para el próximo a… [+2609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Mario y Óscar Casas: “La soledad te obliga a encontrar cosas de ti mismo que no te gustan, o que crees que no te pertenecen”",
      "Description": "Mario Casas quería dirigir. Eso lo tenía claro, pero la cuestión era: ¿dónde encontraba el tiempo un actor tan solicitado como él para empezar a sacar poco a poco todas las ideas que se agolpaban en su cabeza, exigiéndole que las ordenara y madurara en forma …",
      "Url": "https://www.revistagq.com/articulo/oscar-mario-casas-entrevista-mi-soledad-tiene-alas-gq-hype",
      "UrlToImage": "https://media.revistagq.com/photos/64e5a83835633ae78308dca2/16:9/w_1280,c_limit/GQ-HYPE-CASAS-COVER_web.jpg",
      "PublishedAt": "2023-08-24T10:30:08Z",
      "Content": "La forma en que Dan combate contra sus propias tinieblas es el arte, concretamente el grafiti. Para su director, el arte urbano es algo que no había visto en el cine de ficción, aunque sí en document… [+3575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Así ha sido el regreso de Samantha al universo de 'Sexo en Nueva York' con su cameo en 'And Just Like That 2'",
      "Description": "FINAL DE TEMPORADA Kim Cattrall ha vuelto a meterse en la piel de Samantha Jones en el último episodio de la segunda temporada de la serie de HBO Max, titulado \"La última cena, segunda parte: Principal\".Así ha sido el regreso de Samantha al universo de 'Sexo …",
      "Url": "https://www.formulatv.com/noticias/regreso-samantha-cameo-and-just-like-that-123952/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123952_gmLsaUEYcBH76PN1Wi80zoJtR45eF9xqg-hog.jpg",
      "PublishedAt": "2023-08-24T10:08:00Z",
      "Content": "Esta noticia contiene spoilers\r\nLa complicada relación personal y profesional entre las actrices Sarah Jessica Parker y Kim Cattrall podría dar para una serie. Ambas podrían protagonizar su propio 'F… [+3086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'Euphoria' revela el inusual enfoque para el personaje de Zendaya y la temporada 3 de la serie de HBO",
      "Description": "Todavía no hay nada en el horizonte que nos indique cuándo podremos ver el regreso de 'Euphoria', pero su creador y \"hacelotodo\" Sam Levinson ha revelado la manera inusual en la que ve esta temporada 3 del drama adolescente protagonizado por Zendaya para HBO.…",
      "Url": "https://www.espinof.com/directores-y-guionistas/creador-euphoria-revela-inusual-enfoque-para-personaje-zendaya-temporada-3-serie-hbo",
      "UrlToImage": "https://i.blogs.es/bb1065/detective-rue-euphoria/840_560.jpeg",
      "PublishedAt": "2023-08-24T09:39:23Z",
      "Content": "Todavía no hay nada en el horizonte que nos indique cuándo podremos ver el regreso de 'Euphoria', pero su creador y \"hacelotodo\" Sam Levinson ha revelado la manera inusual en la que ve esta temporada… [+1518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Hay webs que venden DVDs de 'Los Anillos de Poder', serie que solo se puede ver en Prime Video. Amazon les ha parado los pies",
      "Description": "Si bien las empresas ponen cada vez un mayor foco en bloquear el acceso a las webs de descarga de contenido protegido por derechos de autor, existen también sitios web que se encargan de vender contenido ilícito en versión física. Aunque no es lo más común, h…",
      "Url": "https://www.genbeta.com/actualidad/hay-webs-que-venden-dvds-anillos-poder-serie-que-solo-se-puede-ver-prime-video-amazon-les-ha-parado-pies",
      "UrlToImage": "https://i.blogs.es/5524a9/morfyyd-clark-the-lord-of-the-rings-1657805484/840_560.jpeg",
      "PublishedAt": "2023-08-24T09:21:30Z",
      "Content": "Si bien las empresas ponen cada vez un mayor foco en bloquear el acceso a las webs de descarga de contenido protegido por derechos de autor, existen también sitios web que se encargan de vender conte… [+3662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Rebel Moon fue rechazada por Warner, y ahora podría convertirse en el mayor éxito de Netflix",
      "Description": "Rebel Moon, de Zack Snyder, originalmente no estuvo planeada para convertirse en una saga de Netflix. De hecho, el director de La Liga de la Justicia y 300 comenzó a plantearse esta historia cuando se encontraba en la universidad, y años después presentó la i…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-zack-snyder-netflix-warner-bros",
      "UrlToImage": "https://media.revistagq.com/photos/64e71ca216c781254083e0a3/16:9/w_1280,c_limit/RBM_20220524_12941_R2.jpg",
      "PublishedAt": "2023-08-24T09:04:58Z",
      "Content": "Rebel Moon, de Zack Snyder, originalmente no estuvo planeada para convertirse en una saga de Netflix. De hecho, el director de La Liga de la Justicia y 300 comenzó a plantearse esta historia cuando s… [+2221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "Así se despide Imanol Arias de 'Cuéntame', la telenovela que cambió su carrera para siempre",
      "Description": "Poco a poco, la serie de RTVE que ha hecho historia televisiva va llegando a su final. Ahora ha sido el turno de Imanol Arias, que se ha despedido del personaje que ha cambiado su carrera para siempre con un mensaje muy entrañable y dulce. Así se marcha Anton…",
      "Url": "https://www.trendencias.com/telenovelas/asi-se-despide-imanol-arias-cuentame-telenovela-que-cambio-su-carrera-para-siempre",
      "UrlToImage": "https://i.blogs.es/4f8ed4/cuentametve_363330664_192412247142689_8800681810251869905_n/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:55:02Z",
      "Content": "Poco a poco, la serie de RTVE que ha hecho historia televisiva va llegando a su final. Ahora ha sido el turno de Imanol Arias, que se ha despedido del personaje que ha cambiado su carrera para siempr… [+1167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Deep vs. Heard: El motivo por el que ni Johnny Deep ni Amber Heard hablan el documental de Netflix",
      "Description": "Deep vs. Heard, el documental que profundiza en la mediática batalla legal entre Johnny Deep y Amber Heard, ya está en Netfix. Una serie de tres capítulos de 50 minutos de duración dirigida por Emma Cooper que ha explicado el motivo por el que no ha contado l…",
      "Url": "https://www.culturaocio.com/tv/noticia-deep-vs-heard-motivo-johnny-deep-amber-heard-hablan-documental-netflix-20230824104028.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230824104028_1200.jpg",
      "PublishedAt": "2023-08-24T08:40:28Z",
      "Content": "MADRID, 24 Ago. (CulturaOcio) - \r\n Deep vs. Heard, el documental que profundiza en la mediática batalla legal entre Johnny Deep y Amber Heard, ya está en Netfix. Una serie de tres capítulos de 50 min… [+2607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Para entender la vida hay que volver al principio. Tráiler de 'La vida en nuestro planeta'",
      "Description": "Netflix ha lanzado el tráiler de 'La vida en nuestro planeta', serie documental de ocho episodios que cuenta con la producción ejecutiva de Steven Spielberg. La serie llevará a los espectadores a tiempos prehistóricos, cuando los dinosaurios dominaban el mund…",
      "Url": "https://www.elseptimoarte.net/noticias/mundo-dvd-y-blu-ray/para-entender-la-vida-hay-que-volver-al-principio-trailer-de-la-vida-en-nuestro-planeta-45985.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123404.jpg",
      "PublishedAt": "2023-08-24T08:37:45Z",
      "Content": "Netflix ha lanzado el tráiler de 'La vida en nuestro planeta', serie documental de ocho episodios que cuenta con la producción ejecutiva de Steven Spielberg. La serie llevará a los espectadores a tie… [+1083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El proyector más vendido de Amazon es ligero, incluye un trípode y está de oferta muy barato",
      "Description": "De momento, los proyectores no han conseguido ser una alternativa a los televisores, pero sí son interesantes para determinadas situaciones o dependiendo de la forma en la que consumimos las películas y series. Pero dado el número de modelos, marcas y precios…",
      "Url": "https://www.espinof.com/seleccion/proyector-vendido-amazon-ligero-incluye-tripode-esta-oferta-muy-barato",
      "UrlToImage": "https://i.blogs.es/7d50b6/akiyo-01/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:31:28Z",
      "Content": "De momento, los proyectores no han conseguido ser una alternativa a los televisores, pero sí son interesantes para determinadas situaciones o dependiendo de la forma en la que consumimos las película… [+2572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La secuela de Sexo en Nueva York, And Just Like That, tendrá tercera temporada",
      "Description": "Los fans de Sexo en Nueva York están de enhorabuena. And Just Like That..., la secuela de la mítica serie que retoma las aventuras de Carrie (Sarah Jessica Parker), Miranda (Cynthia Nixon) y Charlotte (Kristin Davis) ha sido renovada para una tercera temporad…",
      "Url": "https://www.culturaocio.com/tv/noticia-secuela-sexo-nueva-york-and-just-like-that-tendra-tercera-temporada-20230824101525.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230824101525_1200.jpg",
      "PublishedAt": "2023-08-24T08:15:25Z",
      "Content": "MADRID, 24 Ago. (CulturaOcio) - \r\n Los fans de Sexo en Nueva York están de enhorabuena. And Just Like That..., la secuela de la mítica serie que retoma las aventuras de Carrie (Sarah Jessica Parker),… [+1517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'La edad dorada' se prepara para la guerra de la alta sociedad en el primer tráiler de su temporada 2: la serie de época de HBO desvela la fecha de estreno de su esperado regreso",
      "Description": "{\"videoId\":\"x8ng6ez\",\"autoplay\":true,\"title\":\"La edad dorada - Teaser de la temporada 2\",\"tag\":\"\"}\n \r\n\n\r\n\n Llevábamos sin saber de ella desde hace tiempo pero eso no significaba que haya desaparecido de la faz de la Tierra. HBO ha desvelado la fecha de estren…",
      "Url": "https://www.espinof.com/trailers/edad-dorada-se-prepara-para-guerra-alta-sociedad-primer-trailer-su-temporada-2-serie-epoca-hbo-desvela-fecha-estreno-su-esperado-regreso",
      "UrlToImage": "https://i.blogs.es/4955cf/x720/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:03:51Z",
      "Content": "Llevábamos sin saber de ella desde hace tiempo pero eso no significaba que haya desaparecido de la faz de la Tierra. HBO ha desvelado la fecha de estreno y un primer tráiler de la temporada 2 de 'La … [+1498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Cinco bañadores de El Corte Inglés ideales para presumir de estilo y tipazo los últimos días de verano",
      "Description": "No es fácil de asumir, pero poco a poco el verano está acabándose, pero eso no significa que no puedas deslumbrar a conocidos y extraños en la playa o la piscina con un bonito bañador que te haga destacar y lucir tipazo.\n<!-- BREAK 1 -->\n \n \n \n \n \n \n \r\n\n \n \n …",
      "Url": "https://www.trendencias.com/shopping/cinco-banadores-corte-ingles-ideales-para-presumir-estilo-tipazo-ultimos-dias-verano",
      "UrlToImage": "https://i.blogs.es/65fc3f/snapinsta.app_118628315_676776109585684_7026777138452608226_n_1080-1-/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:01:27Z",
      "Content": "No es fácil de asumir, pero poco a poco el verano está acabándose, pero eso no significa que no puedas deslumbrar a conocidos y extraños en la playa o la piscina con un bonito bañador que te haga des… [+3091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Terror, lo mejor para el calor: la última película de 'Scream' y otras 20 novedades en streaming esta semana",
      "Description": "Aunque es una semana algo más floja de lo habitual en lo que a cantidad se refiere, las plataformas de streaming siguen dejando novedades. Y nos centramos en el terror debido a que ‘Scream VI’ aterriza esta semana en plataformas y, suponemos, los escalofríos …",
      "Url": "https://www.xatakamovil.com/streaming/terror-mejor-para-calor-ultima-pelicula-scream-otras-20-novedades-streaming-esta-semana",
      "UrlToImage": "https://i.blogs.es/e36473/scream/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:01:27Z",
      "Content": "Aunque es una semana algo más floja de lo habitual en lo que a cantidad se refiere, las plataformas de streaming siguen dejando novedades. Y nos centramos en el terror debido a que Scream VI aterriza… [+3242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Last of Us podría tener spin-offs muy deseados si su éxito continúa",
      "Description": "Puede que la segunda temporada de** The Last of Us** vaya a tardar bastante más de lo que nos habría gustado y que realmente ni los fans ni tampoco los creadores de la serie de HBO sepan cuántas temporadas podría tener en total, pero eso no significa que no e…",
      "Url": "https://www.revistagq.com/articulo/the-last-of-us-spin-off-posibilidades",
      "UrlToImage": "https://media.revistagq.com/photos/64e70927ff89f1e6af220197/16:9/w_1280,c_limit/the-last-of-us-spin-off.jpeg",
      "PublishedAt": "2023-08-24T07:40:57Z",
      "Content": "Puede que la segunda temporada de** The Last of Us** vaya a tardar bastante más de lo que nos habría gustado y que realmente ni los fans ni tampoco los creadores de la serie de HBO sepan cuántas temp… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Carlos Zapatero",
      "Title": "¿Llevas años viendo Amazon Prime Video y todavía no conoces esta funcionalidad oculta?",
      "Description": "Durante los últimos años, el número de plataformas de streaming que se han ido sucediendo en el mercado ha sido tal que en el momento actual puede llegar a resultar complejo identificar cada serie o película que visualizamos y relacionarla con la plataforma e…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/historial-prime-video/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/08/historial-prime-video.jpg",
      "PublishedAt": "2023-08-24T06:00:18Z",
      "Content": "Consultar el historial de reproducción de nuestra cuenta de Amazon Prime Video puede ser muy útil por diferentes motivos. Entre ellos, cuando queremos encontrar una película o una serie similar a alg… [+3020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Fallout' llegará hasta 2024: la serie inspirada en la franquicia de Bethesda llegará en exclusiva a Prime Video",
      "Description": "En la pasada Gamescom que tuvo lugar en Alemania, pudimos obtener un breve adelanto de lo que será la serie de 'Fallout'. Esta colaboración entre Bethesda y Amazon llevará la serie a la plataforma Amazon Prime Video y se tiene previsto su estreno en 2024. La …",
      "Url": "https://www.xataka.com.mx/videojuegos/fallout-llegara-2024-serie-inspirada-franquicia-bethesda-llegara-exclusiva-a-prime-video",
      "UrlToImage": "https://i.blogs.es/5933c5/falloutseries/840_560.jpeg",
      "PublishedAt": "2023-08-24T00:21:23Z",
      "Content": "En la pasada Gamescom que tuvo lugar en Alemania, pudimos obtener un breve adelanto de lo que será la serie de 'Fallout'. Esta colaboración entre Bethesda y Amazon llevará la serie a la plataforma Am… [+2181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Android TV, HD y solo 119 euros: esta smart TV es prácticamente un regalo",
      "Description": "Uno de los televisores inteligentes baratos que más he recomendado vuelven a caer en Amazon, es una gran oportunidad. Puedes hacerte con la smart TV de TD Systems por solo 119 euros, con una pantalla de 24 pulgadas y un gran sistema operativo. Además, si eres…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/android-tv-hd-y-solo-119-euros-esta-smart-tv-es-practicamente-un-regalo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/td-systems-android-tv.jpg?width=1200",
      "PublishedAt": "2023-08-23T20:31:07Z",
      "Content": "Una de las smart TV de TD Systems.\r\nUno de los televisores inteligentes baratos que más he recomendado vuelven a caer en Amazon, es una gran oportunidad. Puedes hacerte con la smart TV de TD Systems … [+2176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Bárbara Lennie e Irene Escolar, dos actrices que reivindican el miedo al ridículo: “Si lo pierdes estás muerta”",
      "Description": "Irene Escolar y Bárbara Lennie han crecido juntas como actrices. Lo han hecho desarrollando una labor paralela en el teatro que las hizo convertirse en dos de las intérpretes más potentes y sobresalientes de la escena de los últimos años. Una carrera que conv…",
      "Url": "https://www.eldiario.es/cultura/cine/barbara-lennie-e-irene-escolar-actrices-reivindican-miedo-ridiculo-si-pierdes-muerta_1_10460942.html",
      "UrlToImage": "https://static.eldiario.es/clip/5b0209dc-41b3-4d30-82bf-2d079ea04581_facebook-watermarked-aspect-ratio_default_1079689.jpg",
      "PublishedAt": "2023-08-23T20:27:58Z",
      "Content": "Irene Escolar y Bárbara Lennie han crecido juntas como actrices. Lo han hecho desarrollando una labor paralela en el teatro que las hizo convertirse en dos de las intérpretes más potentes y sobresali… [+483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Aquí tienes el Episodio 3 de Pokémon Senda a la cima: Guiños a la serie animada, cartas voladoras y un rival insuperable",
      "Description": "El Campeonato Mundial de Yokohama concluyó, pero la aventura animada de Ava continúa: la serie Pokémon: Senda a la cima suma un nuevo capítulo que, de hecho, lleva a los protagonistas hasta los Campeonatos Internacionales del Juego de Cartas de Pokémon. Una o…",
      "Url": "https://www.vidaextra.com/juegos-de-mesa/aqui-tienes-episodio-3-pokemon-senda-a-cima-guinos-a-serie-animada-cartas-voladoras-rival-insuperable",
      "UrlToImage": "https://i.blogs.es/83bbba/screenshot_3398/840_560.jpeg",
      "PublishedAt": "2023-08-23T20:01:22Z",
      "Content": "El Campeonato Mundial de Yokohama concluyó, pero la aventura animada de Ava continúa: la serie Pokémon: Senda a la cima suma un nuevo capítulo que, de hecho, lleva a los protagonistas hasta los Campe… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "Jean-Claude Van Damme, la guía esencial: 8 consejos para adentrarse en la obra de la estrella del cine de acción más peculiar",
      "Description": "Amigos y amigas del cine de acción de los ochenta, todos conocéis a Jean-Claude Van Damme. Durante años, fue la estrella del género más importante y reconocible más allá de la imbatible dupla Stallone-Schwarzenegger. Fue el rey de los videoclubs, pasó por un …",
      "Url": "https://www.espinof.com/listas/jean-claude-van-damme-guia-esencial-consejos-para-adentrarse-obra-estrella-cine-accion-peculiar",
      "UrlToImage": "https://i.blogs.es/32d88f/van-damme-guia-espinof/840_560.jpeg",
      "PublishedAt": "2023-08-23T18:31:20Z",
      "Content": "Amigos y amigas del cine de acción de los ochenta, todos conocéis a Jean-Claude Van Damme. Durante años, fue la estrella del género más importante y reconocible más allá de la imbatible dupla Stallon… [+13420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es el documental con el que nunca se han atrevido las series true crime: llega la historia real del asesino que inspiró 'La matanza de Texas' y 'El silencio de los corderos'",
      "Description": "El asesino y ladrón de tumbas de la vida real Ed Gein ha sido la inspiración para varios villanos de películas de terror, incluidos Buffalo Bill de 'El silencio de los corderos', Norman Bates de 'Psicosis' y Leatherface de 'La matanza de Texas', y ahora sus h…",
      "Url": "https://www.espinof.com/documentales/documental-que-nunca-se-han-atrevido-series-true-crime-llega-historia-real-asesino-que-inspiro-matanza-texas-silencio-corderos",
      "UrlToImage": "https://i.blogs.es/29db1e/ed-gein-the-real-psycho_nb2g7c/840_560.jpeg",
      "PublishedAt": "2023-08-23T18:01:20Z",
      "Content": "El asesino y ladrón de tumbas de la vida real Ed Gein ha sido la inspiración para varios villanos de películas de terror, incluidos Buffalo Bill de 'El silencio de los corderos', Norman Bates de 'Psi… [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Netflix México, estrenos septiembre 2023: todas las novedades",
      "Description": "Netflix ya presentó todas las novedades de septiembre, contando con los nuevos episodios de la primera parte de 'Aventuras de un maestro Pokémon'. La nueva serie de Omar Chaparro, la cuarta temporada de 'Sex Education' y la película más reciente de 'Scream'.\n…",
      "Url": "https://www.xataka.com.mx/streaming/netflix-mexico-estrenos-septiembre-2023-todas-novedades",
      "UrlToImage": "https://i.blogs.es/b79837/aventuras-de-un-maestro-pokemon-parte-1/840_560.jpeg",
      "PublishedAt": "2023-08-23T17:10:32Z",
      "Content": "Netflix ya presentó todas las novedades de septiembre, contando con los nuevos episodios de la primera parte de 'Aventuras de un maestro Pokémon'. La nueva serie de Omar Chaparro, la cuarta temporada… [+2242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El Yermo llega a Los Ángeles: Amazon Prime Video confirma que la serie de Fallout llegará el próximo año",
      "Description": "A una semana de que salga a la luz Starfield y con The Elder Scrolls VI empezando a tener poco a poco un desarrollo propio, Bethesda tiene otro caballo de Troya preparado para uno de sus buques insignia: Fallout. Sin embargo, no hablamos de un videojuego nuev…",
      "Url": "https://www.vidaextra.com/series/yermo-llega-a-angeles-amazon-prime-video-confirma-que-serie-fallout-llegara-proximo-ano",
      "UrlToImage": "https://i.blogs.es/23d136/fallout/840_560.jpeg",
      "PublishedAt": "2023-08-23T17:01:21Z",
      "Content": "A una semana de que salga a la luz Starfield y con The Elder Scrolls VI empezando a tener poco a poco un desarrollo propio, Bethesda tiene otro caballo de Troya preparado para uno de sus buques insig… [+1437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "Qualcomm presenta sus nuevos chips Snapdragon G Series. Su objetivo: dominar las alternativas a la Steam Deck",
      "Description": "El año pasado presenciamos la llegada de la Steam Deck, una consola con identidad propia y con corazón AMD capaz de mover de manera local entregas tan exigentes como 'God of War' o 'Resident Evil’. La propuesta se convirtió rápidamente en un objeto de deseo p…",
      "Url": "https://www.xataka.com/videojuegos/qualcomm-presenta-sus-nuevos-chips-snapdragon-g-series-su-objetivo-dominar-alternativas-a-steam-deck",
      "UrlToImage": "https://i.blogs.es/3347f8/snapdragon_g_series_2/840_560.jpeg",
      "PublishedAt": "2023-08-23T17:01:21Z",
      "Content": "El año pasado presenciamos la llegada de la Steam Deck, una consola con identidad propia y con corazón AMD capaz de mover de manera local entregas tan exigentes como 'God of War' o 'Resident Evil. La… [+2779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El desastroso regreso de Drácula al cine: el fracaso de 'Renfield' o 'The Last Voyage of the Demeter' frenan la resurrección del vampiro más famoso de la historia",
      "Description": "‘The Last Voyage of Demeter’ es la última película de acción real de Drácula estrenada en la gran pantalla, aunque, desafortunadamente, su taquilla está siendo muy pobre y parece certificar que el regreso del monstruo clásico no está siendo abrazado por el pú…",
      "Url": "https://www.espinof.com/estrenos/desastroso-regreso-dracula-al-cine-fracaso-renfield-the-last-voyage-of-the-demeter-frenan-resurreccion-vampiro-famoso-historia",
      "UrlToImage": "https://i.blogs.es/43c0f6/ano-dracula/840_560.jpeg",
      "PublishedAt": "2023-08-23T17:01:21Z",
      "Content": "The Last Voyage of Demeter es la última película de acción real de Drácula estrenada en la gran pantalla, aunque, desafortunadamente, su taquilla está siendo muy pobre y parece certificar que el regr… [+6166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Noches en vela",
      "Description": "Noches en vela es una serie romántica protagonizada por Antonia Thomas (The Good Doctor) y Craig Roberts (Submarine), y co-creada y escrita por Steve Burge y Natalie Walter. La nueva comedia de ocho episodios hará su debut mundial en Apple TV+ con los tres pr…",
      "Url": "https://www.faq-mac.com/2023/08/que-viene-en-apple-tv-noches-en-vela/",
      "UrlToImage": null,
      "PublishedAt": "2023-08-23T16:52:14Z",
      "Content": "Noches en vela es una serie romántica protagonizada por Antonia Thomas (The Good Doctor) y Craig Roberts (Submarine), y co-creada y escrita por Steve Burge y Natalie Walter. \r\nLa nueva comedia de och… [+362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la mejor serie de zombies del siglo y salió este mismo año: tienes que verla",
      "Description": "El catálogo de HBO Max nos trajo la que posiblemente sea una de las mejores series del año junto con Poker Face de SkyShowtime. Se trata de una serie basada en un videojuego y que tiene uno de los dúos más icónicos de la historia de los mismos. Con una trama …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-mejor-serie-de-zombies-del-siglo-y-salio-este-mismo-ano-tienes-que-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/the-last-of-us-hbo.png?width=1200",
      "PublishedAt": "2023-08-23T16:15:28Z",
      "Content": "Esta serie es, posiblemente, también la mejor del año\r\nEl catálogo de HBO Max nos trajo la que posiblemente sea una de las mejores series del año junto con Poker Face de SkyShowtime. Se trata de una … [+2899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Zack Snyder tendrá su propio Star Wars con Rebel Moon: así de flipante se ve el nuevo proyecto del director estadounidense",
      "Description": "Tras su despedida de DC Studios, Zack Snyder ha estado creando un proyecto junto a Netflix que apunta a ser uno de los más ambiciosos de los próximos años: Rebel Moon. Después de Ejército de los Muertos, Snyder empezó una aventura que acaba de dar su primer p…",
      "Url": "https://www.vidaextra.com/cine/zack-snyder-tendra-su-propio-star-wars-rebel-moon-asi-flipante-se-ve-nuevo-proyecto-director-estadounidense",
      "UrlToImage": "https://i.blogs.es/caffa3/rebel-moon/840_560.jpeg",
      "PublishedAt": "2023-08-23T16:01:20Z",
      "Content": "Tras su despedida de DC Studios, Zack Snyder ha estado creando un proyecto junto a Netflix que apunta a ser uno de los más ambiciosos de los próximos años: Rebel Moon. Después de Ejército de los Muer… [+1813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "La noticia que sacudió a los fans de And Just Like That a poco de terminar su segunda temporada",
      "Description": "La serie, secuela de “Sex and the City”, se convirtió en un éxito en la HBO Max y promete para más. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/and-just-like-that-tendra-tercera-temporada.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/08/23/trim/1140/641/and-just-like-that-1637771.jpg",
      "PublishedAt": "2023-08-23T15:24:05Z",
      "Content": "En una noticia que seguramente hará palpitar los corazones de los fanáticos, HBO Max confirmó la renovación de la serie original And Just Like That para su tercera temporada.\r\nLa producción, bajo la … [+1554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ahsoka llega a Disney Plus: Estreno, capítulos y todo lo que debes saber",
      "Description": "La tan esperada nueva serie del universo de Star Wars ha llegado a Disney Plus, Ahsoka se ha estrenado para seguir con la historia de este universo tan querido por los fanáticos que lo han seguido fielmente desde la primer cinta.Star Wars fue creado por el ci…",
      "Url": "https://www.milenio.com/espectaculos/television/ahsoka-en-disney-plus-todo-lo-que-debes-saber-de-su-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/23/ahsoka-instagram.jpg",
      "PublishedAt": "2023-08-23T15:10:46Z",
      "Content": "La tan esperada nueva serie del universo de Star Wars ha llegado a Disney Plus, Ahsoka se ha estrenado para seguir con la historia de este universo tan querido por los fanáticos que lo han seguido fi… [+2934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Primeras imágenes Élite temporada 7 revelan los regresos e incorporaciones más esperados de la serie de Netflix",
      "Description": "La séptima temporada de Élite llega a Netflix el próximo 20 de octubre y la plataforma ya ha presentado las primeras imágenes de la nueva entrega de la serie. La nueva tanda de episodios de la ficción viene acompañada del esperado regreso de Omar (Omar Ayuso)…",
      "Url": "https://www.culturaocio.com/tv/noticia-primeras-imagenes-elite-temporada-revelan-regresos-incorporaciones-mas-esperados-serie-netflix-20230823161922.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230823161922_1200.jpg",
      "PublishedAt": "2023-08-23T14:19:22Z",
      "Content": "MADRID, 23 Ago. (CulturaOcio) - \r\n   La séptima temporada de Élite llega a Netflix el próximo 20 de octubre y la plataforma ya ha presentado las primeras imágenes de la nueva entrega de la serie. La … [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las novedades de HBO Max van a la velocidad de la luz para el fin de semana del 25 al 27 de agosto",
      "Description": "El catálogo de HBO Max sigue siendo uno de los más valiosos del mercado. Tienen unas series impecables que son consideradas las mejores del mundo, así como un montón de películas de la Warner Bros que también ofrecen un nivel envidiable. Por este motivo, es u…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-novedades-de-hbo-max-van-a-la-velocidad-de-la-luz-para-el-fin-de-semana-del-25-al-27-de-agosto",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/theflashpelicula.png?width=1200",
      "PublishedAt": "2023-08-23T14:01:20Z",
      "Content": "La nueva película de DC tiene mucha mejor pinta que sus antecesoras, aunque se la ha pegado en taquilla\r\nEl catálogo de HBO Max sigue siendo uno de los más valiosos del mercado. Tienen unas series im… [+2933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max renueva 'And Just Like That', la secuela de 'Sexo en NY', por una tercera temporada",
      "Description": "La historia de Carrie, Miranda y Charlotte no está acabada. HBO Max ha anunciado que grabará una tercera temporada de And Just Like That, la serie secuela de Sexo en Nueva York.La noticia es todo un bombazo para el público ahora que concluye la segunda tanda …",
      "Url": "https://www.eldiario.es/vertele/series/and-just-like-that-temporada-3-hbo-max-sexo-en-nueva-york_1_10460835.html",
      "UrlToImage": "https://static.eldiario.es/clip/e3711863-bb1f-4952-ae81-f2f068666227_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-23T13:38:14Z",
      "Content": "La historia de Carrie, Miranda y Charlotte no está acabada. HBO Max ha anunciado que grabará una tercera temporada de And Just Like That, la serie secuela de Sexo en Nueva York.\r\nImanol Arias se desp… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El spin-off de 'JoJo's Bizarre Adventure' ya tiene fecha de estreno en streaming: Rohan Kishibe nos invita al Louvre en busca de un cuadro maldito",
      "Description": "Se puede decir sin demasiado miedo que Rohan Kishibe es uno de los niños bonitos de Hirohiko Araki porque casi le ha dado más atención que a cualquiera de los protagonistas de 'JoJo's Bizarre Adventure'. El mangaka de Morioh tiene su propio spin-off con una s…",
      "Url": "https://www.espinof.com/anime/spin-off-jojos-bizarre-adventure-tiene-fecha-estreno-streaming-rohan-kishibe-nos-invita-al-louvre-busca-cuadro-maldito",
      "UrlToImage": "https://i.blogs.es/671422/rohan-at-the-louvre/840_560.jpeg",
      "PublishedAt": "2023-08-23T13:01:22Z",
      "Content": "Se puede decir sin demasiado miedo que Rohan Kishibe es uno de los niños bonitos de Hirohiko Araki porque casi le ha dado más atención que a cualquiera de los protagonistas de 'JoJo's Bizarre Adventu… [+1454 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Uno de los directores de The Witcher da su opinión sobre la marcha de Henry Cavill de la serie de Netflix",
      "Description": "¿Era por la exigencia?\nMarc Jobst, que se encargó de dirigir algunos de los episodios de The Witcher, ha dado su opinión sobre el adiós de Henry Cavill.",
      "Url": "https://es.ign.com/the-witcher-tv/193408/news/uno-de-los-directores-de-the-witcher-da-su-opinion-sobre-la-marcha-de-henry-cavill-de-la-serie-de-ne",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-witche/the-witcher-executive-producer-defends-netflix-teams-respect_8xp8.1200.jpg",
      "PublishedAt": "2023-08-23T13:00:32Z",
      "Content": "La marcha de Henry Cavill de la serie de The Witcher ha sido un gran palo para los más fans del proyecto (y del actor). Muchos no pueden evitar preguntarse por qué Cavill abandonaría un proyecto basa… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El tráiler de Rebel Moon, de Zack Snyder, muestra que es más que una nueva Star Wars",
      "Description": "Creíamos estar preparados para lo que Zack Snyder había creado, pero el primer tráiler de Rebel Moon nos ha demostrado que estábamos muy equivocados. Y es que pensar que iba a ser una especie de Star Wars era quedarse corto desde luego.\r\n\nMuchos de los que ha…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-zack-snyder-netflix-trailer-fecha-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/64e5f89a733fdb7b47a695dc/16:9/w_1280,c_limit/trailer-rebel-moon-snyder.jpeg",
      "PublishedAt": "2023-08-23T12:19:52Z",
      "Content": "Creíamos estar preparados para lo que Zack Snyder había creado, pero el primer tráiler de Rebel Moon nos ha demostrado que estábamos muy equivocados. Y es que pensar que iba a ser una especie de Star… [+1994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Élite' muestra y da todos los detalles de sus nuevos personajes para la temporada 7, con la incógnita de Anitta",
      "Description": "Netflix ha desvelado las primeras imágenes de la temporada 7 de Élite. Los nuevos episodios de la serie juvenil producida por Zeta Studios se estrenarám a nivel mundial el próximo 20 de octubre en la plataforma, con el reclamo de contar con fichajes de magnit…",
      "Url": "https://www.eldiario.es/vertele/series/elite-muestra-da-detalles-nuevos-personajes-temporada-7-incognita-anitta_1_10460462.html",
      "UrlToImage": "https://static.eldiario.es/clip/8e453014-1a91-4e80-b9b1-4b4df94a7f48_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-23T12:09:44Z",
      "Content": "Netflix ha desvelado las primeras imágenes de la temporada 7 de Élite. Los nuevos episodios de la serie juvenil producida por Zeta Studios se estrenarám a nivel mundial el próximo 20 de octubre en la… [+3651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ahsoka' (1x01-02): fantasmas del pasado y fábulas en un sólido comienzo para una serie de Star Wars en Disney plus que pone rumbo a terrenos inexplorados",
      "Description": "Ya advertía Mikel en su crítica inicial de 'Ahsoka', la nueva serie de Star Wars en Disney+ que, si bien es la serie (live-action) que más se acercaba a las trilogías de la franquicia, también era la más inaccesible. Aquí quizás me encuentre algo en desacuerd…",
      "Url": "https://www.espinof.com/criticas/ahsoka-1x01-02-fantasmas-pasado-fabulas-solido-comienzo-para-serie-star-wars-disney-plus-que-pone-rumbo-a-terrenos-inexplorados",
      "UrlToImage": "https://i.blogs.es/83ea12/ahsoka-s01e01/840_560.jpeg",
      "PublishedAt": "2023-08-23T12:01:20Z",
      "Content": "Ya advertía Mikel en su crítica inicial de 'Ahsoka', la nueva serie de Star Wars en Disney+ que, si bien es la serie (live-action) que más se acercaba a las trilogías de la franquicia, también era la… [+3544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "‘No tengas miedo (Cobweb)’ es la sorpresa de terror del año: un cruce entre 'Coraline' y 'Barbarian' en forma de pesadilla infantil perversa",
      "Description": "Hace unos cuatro años Netflix estrenaba la que puede ser la serie de terror sobrenatural más espeluznante de la última década. ‘Marianne’ fue una rareza que recogía todas las tendencias actuales del cine de terror recientes y las recomponía en una historia gó…",
      "Url": "https://www.espinof.com/criticas/no-tengas-miedo-cobweb-sorpresa-terror-ano-cruce-coraline-barbarian-forma-pesadilla-infantil-perversa",
      "UrlToImage": "https://i.blogs.es/052915/cobweb-horror-movie-film-2023-po/840_560.jpeg",
      "PublishedAt": "2023-08-23T10:01:20Z",
      "Content": "Hace unos cuatro años Netflix estrenaba la que puede ser la serie de terror sobrenatural más espeluznante de la última década. Marianne fue una rareza que recogía todas las tendencias actuales del ci… [+6025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Vivian Wu y Poppy Liu: \"Tenemos una química natural de madre-hija en 'The Afterparty 2'\"",
      "Description": "ENTREVISTA Las actrices revolucionan la serie de Apple TV+, que lanza un nuevo episodio cada miércoles, con sus secretos.Vivian Wu y Poppy Liu: \"Tenemos una química natural de madre-hija en 'The Afterparty 2'\"",
      "Url": "https://www.formulatv.com/videos/vivian-wu-poppy-liu-the-afterparty--27144/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27144_JeUi8LF4v1-t.jpg",
      "PublishedAt": "2023-08-23T10:00:00Z",
      "Content": "El sueño de todas las parejas es que sus bodas sean inolvidables, pero la de 'The Afterparty' va mucho más lejos. La muerte del novio horas después de dar el \"sí, quiero\" pone patas arriba la celebra… [+1373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Netflix revela el tema principal para su serie de 'One Piece' y le da el primer gran chasco a los fans del anime",
      "Description": "Ya nos llevan avisando desde hace muchos meses que la serie de acción real de 'One Piece' de Netflix va a ser su propia cosa y con su propio espíritu. Así que aunque esté basada en el manga de Eiichiro Oda y se nota el amor que destilan sus protagonistas por …",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-revela-tema-principal-para-su-serie-one-piece-le-da-primer-gran-chasco-a-fans-anime",
      "UrlToImage": "https://i.blogs.es/2284bb/one-piece-netflix/840_560.jpeg",
      "PublishedAt": "2023-08-23T09:01:18Z",
      "Content": "Ya nos llevan avisando desde hace muchos meses que la serie de acción real de 'One Piece' de Netflix va a ser su propia cosa y con su propio espíritu. Así que aunque esté basada en el manga de Eiichi… [+1536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Ningún fuego se enciende solo. Tráiler de 'El cuerpo en llamas'",
      "Description": "Netflix ha lanzado el tráiler de 'El cuerpo en llamas', serie thriller basada en hechos reales que llegará el próximo 8 de septiembre con un total de 8 episodios. Úrsula Corberó y Quim Gutiérrez son los protagonistas de esta serie limitada. \n\nMayo de 2017. Ap…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/ningun-fuego-se-enciende-solo-trailer-de-el-cuerpo-en-llamas-45974.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123386.jpg",
      "PublishedAt": "2023-08-23T08:38:16Z",
      "Content": "Netflix ha lanzado el tráiler de 'El cuerpo en llamas', serie thriller basada en hechos reales que llegará el próximo 8 de septiembre con un total de 8 episodios. Úrsula Corberó y Quim Gutiérrez son … [+863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Todos los Fire TV Stick Full HD y 4K vuelven de oferta tras el Amazon Prime Day con descuentazos de hasta el 51%",
      "Description": "Los Fire TV Stick suelen bajar de precio en los grandes eventos anuales como el Prime Day o el Black Friday, y pocas veces en ofertas sueltas. Pero en esta ocasión, la tienda de Amazon ha sumado una nueva oleada de ofertas en todos sus modelos con precios muy…",
      "Url": "https://www.espinof.com/seleccion/todos-fire-tv-stick-full-hd-4k-vuelven-oferta-amazon-prime-day-descuentazos-51",
      "UrlToImage": "https://i.blogs.es/b30b7c/fire-tv-stick/840_560.jpeg",
      "PublishedAt": "2023-08-23T08:31:19Z",
      "Content": "Los Fire TV Stick suelen bajar de precio en los grandes eventos anuales como el Prime Day o el Black Friday, y pocas veces en ofertas sueltas. Pero en esta ocasión, la tienda de Amazon ha sumado una … [+4662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor miniserie de Netflix de 2023 podría tener una segunda temporada",
      "Description": "Probablemente la última noticia que esperábamos este año es que la mejor miniserie de Netflix del 2023 pudiera ser renovada. No por el hecho de que la plataforma haya cancelado más de un programa exitoso, sino porque se trata de una serie limitada, es decir, …",
      "Url": "https://www.revistagq.com/articulo/mejor-miniserie-netflix-2023-bronca-segunda-temporada",
      "UrlToImage": "https://media.revistagq.com/photos/64e5b8dbb50ccb44f385fbd2/16:9/w_1280,c_limit/mejor-miniserie-netflix-bronca-temporada-2.jpeg",
      "PublishedAt": "2023-08-23T07:46:54Z",
      "Content": "Probablemente la última noticia que esperábamos este año es que la mejor miniserie de Netflix del 2023pudiera ser renovada. No por el hecho de que la plataforma haya cancelado más de un programa exit… [+1731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Tendremos más sexo en Nueva York y 'And Just Like That' tendrá temporada 3: HBO Max renueva la aclamada serie con Sarah Jessica Parker",
      "Description": "Lo que empezó como una miniserie tiene pinta de que va a acabar siendo tan larga como la serie original. La plataforma Max ha renovado 'And Just Like That', la aclamada secuela de 'Sexo en Nueva York' por una temporada 3. La noticia viene justo en vísperas de…",
      "Url": "https://www.espinof.com/series-de-ficcion/tendremos-sexo-nueva-york-and-just-like-that-tendra-temporada-3-hbo-max-renueva-aclamada-serie-sarah-jessica-parker",
      "UrlToImage": "https://i.blogs.es/aba8b4/just-like-that-t2/840_560.jpeg",
      "PublishedAt": "2023-08-23T07:34:50Z",
      "Content": "Lo que empezó como una miniserie tiene pinta de que va a acabar siendo tan larga como la serie original. La plataforma Max ha renovado 'And Just Like That', la aclamada secuela de 'Sexo en Nueva York… [+1189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (23 de agosto): 29 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Movistar Plus+, Filmin y Apple TV+",
      "Description": "Nuevo miércoles de ola de calor y en lo que intentamos ponernos a la sombra es la hora de conocer los estrenos que llegan al streaming. En concreto, estas son las 29 series, películas y documentales que llegan desde hoy hasta el domingo a Netflix, HBO Max, Pr…",
      "Url": "https://www.espinof.com/estrenos/estrenos-23-agosto-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-movistar-plus-filmin-apple-tv",
      "UrlToImage": "https://i.blogs.es/2fff2e/theflashmovie_013/840_560.jpeg",
      "PublishedAt": "2023-08-23T07:01:18Z",
      "Content": "Nuevo miércoles de ola de calor y en lo que intentamos ponernos a la sombra es la hora de conocer los estrenos que llegan al streaming. En concreto, estas son las 29 series, películas y documentales … [+2519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de 'El Jurado (Jury Duty)', la serie de Amazon que mete la cámara oculta en un juicio",
      "Description": "El jurado es una serie cómica cuya temporada entera está ya disponible en Amazon Prime Video",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-08-23/critica-de-el-jurado-jury-duty-la-serie-de-amazon-que-mete-la-camara-oculta-en-un-juicio-7040435/",
      "UrlToImage": "https://s.libertaddigital.com/2023/08/23/1200/627/ld/jury-duty.jpeg",
      "PublishedAt": "2023-08-23T06:48:37Z",
      "Content": "El Jurado (Jury Duty) es una serie cómica nominada a tres Premios Emmy creada por Lee Eisenberg y Gene Stupnitsky que sigue la deliberación de un jurado americano a través de los ojos de Ronald Glade… [+326 chars]"
    }
  ]
}