{
  "Status": 0,
  "Error": null,
  "TotalResults": 1069,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Ya sabemos quién será la actriz que protagonizará \"La favorita 1922\": la nueva serie de Telecinco firmada por la productora de \"La Promesa\"",
      "Description": "Seguro que el nombre de Verónica Sánchez te suena. ¿No? Y si te decimos Eva, de \"Los Serrano\", o Coral, de \"Sky Rojo\", ¿te va sonando más? Esta actriz, que conoció el éxito en Telecinco en la década de los 2000, volverá a este canal, pero esta vez protagoniza…",
      "Url": "https://www.trendencias.com/telenovelas/sabemos-quien-sera-actriz-que-protagonizara-favorita-1922-nueva-serie-telecinco-firmada-productora-promesa",
      "UrlToImage": "https://i.blogs.es/34db0a/image-7-1-/840_560.jpeg",
      "PublishedAt": "2024-01-23T14:58:20Z",
      "Content": "Seguro que el nombre de Verónica Sánchez te suena. ¿No? Y si te decimos Eva, de \"Los Serrano\", o Coral, de \"Sky Rojo\", ¿te va sonando más? Esta actriz, que conoció el éxito en Telecinco en la década … [+1668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "La Remesa Mala de Star Wars tiene los días contados: fecha de estreno del último episodio de la serie y el resto de la Temporada 3",
      "Description": "Hace unas horas, Disney reveló la fecha de estreno de la última temporada de La Remesa Mala junto a un emocionante tráiler. La Temporada 3 será la última de la serie, aunque no debería ser necesariamente el final para la Fuerza Clon 99. Se estrenará el 21 de …",
      "Url": "https://www.vidaextra.com/series/remesa-mala-star-wars-tiene-dias-contados-fecha-estreno-ultimo-episodio-serie-resto-temporada-3",
      "UrlToImage": "https://i.blogs.es/abaf1a/remesa-mala/840_560.jpeg",
      "PublishedAt": "2024-01-23T14:52:24Z",
      "Content": "Hace unas horas, Disney reveló la fecha de estreno de la última temporada de La Remesa Mala junto a un emocionante tráiler. La Temporada 3 será la última de la serie, aunque no debería ser necesariam… [+2036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El spin-off Rick and Morty: The Anime nos enseña un nuevo adelanto. Nueva fecha para la temporada 8",
      "Description": "Rick y Morty tendrán su particular spin-off en forma de anime, el estilo de animación utilizado para dar vida a los dibujos en Japón. Es algo que ya sabíamos y de hecho en la Comic-Con de San Diego celebrada en julio del año pasado ya pudimos echarle un prime…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-spin-off-rick-and-morty-the-anime-nos-ensena-un-nuevo-adelanto-nueva-fecha-para-la-temporada-8",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/rick-morty-anime.jpg?width=1200",
      "PublishedAt": "2024-01-23T14:15:18Z",
      "Content": "Rick Sánchez de otra manera\r\nRick y Morty tendrán su particular spin-off en forma de anime, el estilo de animación utilizado para dar vida a los dibujos en Japón. Es algo que ya sabíamos y de hecho e… [+1821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "Premios Oscar 2024: Todas las nominaciones, favoritos y claves de la única gala con más estrellas que en el cielo",
      "Description": "Y allá vamos otra vez: los meses comprendidos entre enero y marzo de cada año son Temporada de Premios, luego las nominaciones a los Oscar 2024 llegan justo a tiempo para anunciar que, a partir de aquí, se acaba el calentamiento y empieza la hora de la verdad…",
      "Url": "https://www.revistagq.com/articulo/premios-oscar-2024-nominados-ganadores-curiosidades",
      "UrlToImage": "https://media.revistagq.com/photos/65af9fc9d827c54eaa3235dd/16:9/w_1280,c_limit/91997443",
      "PublishedAt": "2024-01-23T14:02:37Z",
      "Content": "Y allá vamos otra vez: los meses comprendidos entre enero y marzo de cada año son Temporada de Premios, luego las nominaciones a los Oscar 2024 llegan justo a tiempo para anunciar que, a partir de aq… [+4494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Enrique Alonso",
      "Title": "Análisis de Tekken 8 - Más completo que Street Fighter, más loco que Mortal Kombat",
      "Description": "Si andabais buscando pruebas definitivas de que vivimos en una simulación creo que deberíais ver este vídeo en el que Brian Cox explica el lore de Tekken. Para quien no lo conozca, hablamos de un actor casi octogenario al que la consagración definitiva le ha …",
      "Url": "https://www.eurogamer.es/analisis-de-tekken-8-mas-completo-que-street-fighter-mas-loco-que-mortal-kombat",
      "UrlToImage": "https://assetsio.reedpopcdn.com/tekken-8-king.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-01-23T14:00:00Z",
      "Content": "Un Tekken rebosante de contenido que sigue intentando ser para todo el mundo, aunque de su inclasificable guión no se pueda decir lo mismo.\r\nSi andabais buscando pruebas definitivas de que vivimos en… [+9929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Este personaje principal de \"La Promesa\" da el salto a otra gran serie: ¿se irá definitivamente del palacio de TVE?",
      "Description": "En los últimos meses, hemos vivido muchas despedidas y alguna que otra bienvenida entre el elenco de \"La Promesa\". Primero se fue Mauro (Antonio Velázquez), después Jimena (Paula Losada) y, a pesar de que parecía que Valentín había llegado a palacio para qued…",
      "Url": "https://www.trendencias.com/telenovelas/este-personaje-principal-promesa-da-salto-a-otra-gran-serie-se-ira-definitivamente-palacio-tve",
      "UrlToImage": "https://i.blogs.es/fd590d/6b3855d5-0589-4911-a29d-11bdab8c-2-/840_560.jpeg",
      "PublishedAt": "2024-01-23T13:35:15Z",
      "Content": "En los últimos meses, hemos vivido muchas despedidas y alguna que otra bienvenida entre el elenco de \"La Promesa\". Primero se fue Mauro (Antonio Velázquez), después Jimena (Paula Losada) y, a pesar d… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie favorita de los fans en 2023 fue de Netflix, y ha sido cancelada para variar",
      "Description": "La serie favorita de 2023 ha sido votada por los fans a través de la encuesta que como cada año realiza Rotten Tomatoes para entregar sus premios. En esta ocasión la vencedora es de Netflix, y para sorpresa de nadie, ha sido una de las canceladas hace poco.\r\n…",
      "Url": "https://www.revistagq.com/articulo/serie-favorita-fans-2023-sombra-y-hueso-netflix-cancelacion",
      "UrlToImage": "https://media.revistagq.com/photos/65afbd7e177e27b12f931705/16:9/w_1280,c_limit/Shadow_and_Bone_S2_E7_(Native)_00_45_30_06R.jpg",
      "PublishedAt": "2024-01-23T13:25:22Z",
      "Content": "La serie favorita de 2023 ha sido votada por los fans a través de la encuesta que como cada año realiza Rotten Tomatoes para entregar sus premios. En esta ocasión la vencedora es de Netflix, y para s… [+1820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Parra",
      "Title": "Netflix encarga otras dos adaptaciones de Harlan Coben tras el éxito de 'Engaños'",
      "Description": "MINA DE ORO La plataforma aprovechará el tirón de su serie más vista del año hasta ahora y buscará repetir la fórmula con 'Missing You' y 'Run Away'.Netflix encarga otras dos adaptaciones de Harlan Coben tras el éxito de 'Engaños'",
      "Url": "https://www.formulatv.com/noticias/netflix-encarga-dos-adaptaciones-harlan-coben-126370/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126370_U621oszkcRY98WP40iaE7BFgLJ5HmqeUt-hog.jpg",
      "PublishedAt": "2024-01-23T13:03:00Z",
      "Content": "El gran éxito de 'Engaños', adaptación de la novela de Harlan Coben, no ha pasado desapercibido para Netflix. La ficción protagonizada por Michelle Keeganse ha convertido en la serie más vista de la … [+1661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La mujer por la que William Levy rodó \"Vuelve a mí\" y que murió sin poder ver la serie",
      "Description": "El gran estreno de \"Vuelve a mí\" por fin ha llegado a España. La pasada noche del lunes, 22 de enero, Divinity nos deleitaba de nuevo con uno de los actores cubanos que más pasiones levanta, William Levy. Y es que esta nueva telenovela nos resulta bastante pr…",
      "Url": "https://www.trendencias.com/telenovelas/mujer-que-william-levy-rodo-vuelve-a-mi-que-murio-poder-ver-serie",
      "UrlToImage": "https://i.blogs.es/fcb0d3/vuelve-a-mi_ea70-1-1-/840_560.jpeg",
      "PublishedAt": "2024-01-23T12:56:30Z",
      "Content": "El gran estreno de \"Vuelve a mí\" por fin ha llegado a España. La pasada noche del lunes, 22 de enero, Divinity nos deleitaba de nuevo con uno de los actores cubanos que más pasiones levanta, William … [+2836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Los Manolos favoritos de Carrie Bradshaw tienen su clon por menos de 10 euros en Merkal",
      "Description": "Si unos zapatos siempre nos han dejado con la boca abierta, sin duda alguna, han sido los Manolo Blahnik que tenía Carrie Bradshaw en su armario de Sexo en Nueva York. Por el precio que tienen estos, sabemos que nunca jamás los vamos a tener, pero ya no nos i…",
      "Url": "https://www.trendencias.com/shopping/manolos-favoritos-carrie-bradshaw-tienen-su-clon-10-euros-merkal",
      "UrlToImage": "https://i.blogs.es/e655f9/summer-is-gone-are-you-ready-for-fall-winter-outfits-2/840_560.jpeg",
      "PublishedAt": "2024-01-23T12:47:35Z",
      "Content": "Si unos zapatos siempre nos han dejado con la boca abierta, sin duda alguna, han sido los Manolo Blahnik que tenía Carrie Bradshaw en su armario de Sexo en Nueva York. Por el precio que tienen estos,… [+1927 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "TVE ya tiene fecha de estreno para Zorro tras su lanzamiento en Amazon Prime",
      "Description": "Zorro es la serie de aventuras que rescata en 2024 al popular personaje creado por el escritor Johnston McCulley. La ficción protagonizada por Miguel Bernardeau (Élite) llegará...",
      "Url": "https://www.elmundo.es/television/series/2024/01/23/65afb210e9cf4a4a1c8b4576.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/391d4bc276e6f484daa01f8cca538740/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/23/17060127826587.jpg",
      "PublishedAt": "2024-01-23T12:40:08Z",
      "Content": "Zorro es la serie de aventuras que rescata en 2024 al popular personaje creado por el escritor Johnston McCulley. La ficción protagonizada por Miguel Bernardeau (Élite) llegará a Amazon Prime Video e… [+1725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Este thriller de ciencia ficción con Noomi Rapace y Jonathan Banks promete ser la próxima obsesión de Apple TV+: intenso tráiler y fecha de estreno de 'Constelación'",
      "Description": "{\"videoId\":\"x8rpj6e\",\"autoplay\":true,\"title\":\"Constelación - Trailer VO de la serie de ciencia ficción Apple TV+\",\"tag\":\"\"}\n \r\n\n\r\n\n Que Apple TV+ nos está ofreciendo algunas de las series de ciencia ficción más estimulantes del lustro no es ningún secreto. Y …",
      "Url": "https://www.espinof.com/trailers/este-thriller-ciencia-ficcion-noomi-rapace-jonathan-banks-promete-ser-proxima-obsesion-apple-tv-intenso-trailer-fecha-estreno-constelacion",
      "UrlToImage": "https://i.blogs.es/232c7b/x720/840_560.jpeg",
      "PublishedAt": "2024-01-23T12:31:21Z",
      "Content": "Que Apple TV+ nos está ofreciendo algunas de las series de ciencia ficción más estimulantes del lustro no es ningún secreto. Y es que es envidiable tener en una misma plataforma 'Fundación', 'Para to… [+1080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Disfraces y máscaras de AliExpress desde 2 euros super rebajados que llegan a tiempo para Carnaval",
      "Description": "Carnaval está a la vuelta de la esquina, sobre todo si queremos que los disfraces de AliExpress, que suelen tardar una semana en llegar, estén a tiempo en nuestra casa. Recopilamos algunas de las mejores ofertas en disfraces divertidos y originales que llegan…",
      "Url": "https://www.compradiccion.com/moda-mujer/disfraces-mascaras-aliexpress-2-euros-super-rebajados-que-llegan-a-tiempo-para-carnaval",
      "UrlToImage": "https://i.blogs.es/241746/carnavales/840_560.jpeg",
      "PublishedAt": "2024-01-23T12:14:46Z",
      "Content": "Carnaval está a la vuelta de la esquina, sobre todo si queremos que los disfraces de AliExpress, que suelen tardar una semana en llegar, estén a tiempo en nuestra casa. Recopilamos algunas de las mej… [+3749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Así conecta True Detective: Noche Polar con la primera temporada de Matthew McConaughey y Woody Harrelson",
      "Description": "True Detective: Noche Polar, cuarta entrega de la serie de HBO, presenta un nuevo misterio, esta vez ambientado en Alaska. La desaparición de ocho hombres en una estación de investigación es el punto de partida de la temporada que, como ocurría en las anterio…",
      "Url": "https://www.culturaocio.com/tv/noticia-asi-conecta-true-detective-noche-polar-primera-temporada-matthew-mcconaughey-woody-harrelson-20240123131422.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240123131422_1200.jpg",
      "PublishedAt": "2024-01-23T12:14:22Z",
      "Content": "MADRID, 23 Ene. (CulturaOcio) - \r\n   True Detective: Noche Polar, cuarta entrega de la serie de HBO, presenta un nuevo misterio, esta vez ambientado en Alaska. La desaparición de ocho hombres en una … [+3164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Adult Swim se relaja con Rick y Morty: la octava temporada de la exitosa serie de animación retrasa su estreno hasta 2025",
      "Description": "Adult Swim tiene un plan para seguir exprimiendo al máximo una de sus series más exitosas: Rick y Morty. El pasado año pudimos ver a este dúo tan singular cerrar uno de los arcos argumentales más aclamados por el público, pero todavía queda mucha leña que cor…",
      "Url": "https://www.vidaextra.com/series/adult-swim-se-relaja-rick-morty-octava-temporada-exitosa-serie-animacion-retrasa-su-estreno-2025",
      "UrlToImage": "https://i.blogs.es/cb0cc2/rick-y-morty/840_560.jpeg",
      "PublishedAt": "2024-01-23T12:11:20Z",
      "Content": "Adult Swim tiene un plan para seguir exprimiendo al máximo una de sus series más exitosas: Rick y Morty. El pasado año pudimos ver a este dúo tan singular cerrar uno de los arcos argumentales más acl… [+1494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Sofía Vergara aclara su polémica con Pablo Motos: \"Hay muchas cositas que sí eran verdad\"",
      "Description": "Sofía Vergara ha querido pronunciarse después de la polémica desatada a raíz de la entrevista que concedió en el programa El Hormiguero de Antena 3. La actriz, que visitó España para presentar Griselda, su nueva serie de Netflix, ha explicado su aparente conf…",
      "Url": "https://www.culturaocio.com/tv/noticia-sofia-vergara-aclara-polemica-pablo-motos-hay-muchas-cositas-si-eran-verdad-20240123123048.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240123123048_1200.jpg",
      "PublishedAt": "2024-01-23T11:30:48Z",
      "Content": "MADRID, 23 Ene. (CulturaOcio) - \r\n   Sofía Vergara ha querido pronunciarse después de la polémica desatada a raíz de la entrevista que concedió en el programa El Hormiguerode Antena 3. La actriz, que… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "True Detective: noche polar está conectada con la primera temporada, y no imaginas cómo",
      "Description": "True Detective: noche polar, la cuarta temporada de la serie antológica de HBO, está siendo un éxito a pesar del review-bombing que ha sufrido. En su segunda semana no ha hecho más que sumar espectadores, y ahora que se ha confirmado la relación directa con l…",
      "Url": "https://www.revistagq.com/articulo/true-detective-noche-polar-travis-padre-de-rust-temporada-1",
      "UrlToImage": "https://media.revistagq.com/photos/65af9e35177e27b12f931703/16:9/w_1280,c_limit/true-detective-noche-polar.jpeg",
      "PublishedAt": "2024-01-23T11:12:41Z",
      "Content": "True Detective: noche polar, la cuarta temporada de la serie antológica de HBO, está siendo un éxito a pesar del review-bombing que ha sufrido. En su segunda semana no ha hecho más que sumar espectad… [+1523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'True Detective: Noche Polar' arrasa en HBO. La temporada 4 del drama criminal se merienda a otros éxitos de la cadena como 'Succession' y 'The White Lotus'",
      "Description": "Parece que sí que había hambre para el regreso de 'True Detective' y es que la serie aterrizó la semana pasada en HBO con bastante fuerza en el primer episodio de 'Noche polar' y el segundo no es que no se haya quedado atrás, es que ha crecido en un 28% de es…",
      "Url": "https://www.espinof.com/audiencias/true-detective-noche-polar-arrasa-hbo-temporada-4-drama-criminal-se-merienda-a-otros-exitos-cadena-como-succession-the-white-lotus",
      "UrlToImage": "https://i.blogs.es/f1a5c1/truedetectivenightcountry_hbo/840_560.jpeg",
      "PublishedAt": "2024-01-23T10:21:19Z",
      "Content": "Parece que sí que había hambre para el regreso de 'True Detective' y es que la serie aterrizó la semana pasada en HBO con bastante fuerza en el primer episodio de 'Noche polar' y el segundo no es que… [+1392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Pharrell se puso el reloj más fino del mundo para su último desfile de Louis Vuitton",
      "Description": "Si fueras uno de los diseñadores de moda más icónicos del mundo —pongamos que hablamos de Pharrell Williams—, por no mencionar también uno de los músicos más icónicos del mundo, ¿qué reloj te pondrías para tu próximo desfile de moda masculina en París?\r\n\nMás …",
      "Url": "https://www.revistagq.com/articulo/pharrell-williams-richard-mille-up-01-reloj-mas-fino-del-mundo",
      "UrlToImage": "https://media.revistagq.com/photos/65ae9028b788b16828a5a2fb/16:9/w_1280,c_limit/pharrell-wotw.jpg",
      "PublishedAt": "2024-01-23T09:44:52Z",
      "Content": "El RM UP-01 de 1.888.000 dólares (1,73 millones de euros), una hazaña de la micromecánica, la horología y el diseño industrial, limitado a solo 150 piezas, no podría resultar más apropiado que en la … [+3577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Netflix ya ha elegido los dos próximos libros de Harlan Coben para adaptar, y serán éxito seguro",
      "Description": "La unión entre Netflix y Harlan Coben ha sido uno de los más fructíferos para la compañía desde que se creó. Cada vez que estrena la adaptación de alguno de los libros del escritor norteamericano, automáticamente se convierte en lo más visto durante semanas y…",
      "Url": "https://www.revistagq.com/articulo/netflix-harlan-coben-series-libros-adaptaciones-2025",
      "UrlToImage": "https://media.revistagq.com/photos/65af88e35a0721deab6e8924/16:9/w_1280,c_limit/Fool_Me_Once_n_S1_E1_00_18_09_15.jpg",
      "PublishedAt": "2024-01-23T09:39:22Z",
      "Content": "La unión entre Netflix y Harlan Coben ha sido uno de los más fructíferos para la compañía desde que se creó. Cada vez que estrena la adaptación de alguno de los librosdel escritor norteamericano, aut… [+1784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Apple TV+ revela el primer tráiler de su nuevo thriller de ciencia ficción: así es Constellation, la inquietante serie espacial",
      "Description": "Se ha tomado su tiempo Apple para mostrar por primera vez su prometedora serie de ciencia ficción. Constellation fue anunciada hace casi dos años por parte de la productora y finalmente nos ha mostrado un prometedor tráiler que une lo mejor del género espacia…",
      "Url": "https://www.vidaextra.com/series/apple-tv-revela-primer-trailer-su-nuevo-thriller-ciencia-ficcion-asi-constellation-inquietante-serie-espacial",
      "UrlToImage": "https://i.blogs.es/241bf6/apple_tv_constellation_key_art_graphic_header_16_9_show_home.jpg.large_2x/840_560.jpeg",
      "PublishedAt": "2024-01-23T09:38:57Z",
      "Content": "Se ha tomado su tiempo Apple para mostrar por primera vez su prometedora serie de ciencia ficción. Constellation fue anunciada hace casi dos años por parte de la productora y finalmente nos ha mostra… [+1685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Espectacular tráiler de la 'Insterstellar' de Apple TV+: así es 'Constelación', la serie que junta al guionista de Doctor Who con el Mike de Breaking Bad",
      "Description": "El calendario de estrenos de Apple TV+ para este 2024 se antoja apasionante, empezando por los que llegarán en estos primeros meses del año. Uno de ellos, y quizás el estreno más esperado por muchos, es 'Constelación'. Se trata de una nueva serie que se suma …",
      "Url": "https://www.applesfera.com/servicios-apple/espectacular-trailer-insterstellar-apple-tv-asi-constelacion-serie-que-junta-al-guionista-doctor-who-mike-breaking-bad",
      "UrlToImage": "https://i.blogs.es/90c425/constelacion-serie-de-apple-tv-plus/840_560.jpeg",
      "PublishedAt": "2024-01-23T09:31:18Z",
      "Content": "El calendario de estrenos de Apple TV+ para este 2024 se antoja apasionante, empezando por los que llegarán en estos primeros meses del año. Uno de ellos, y quizás el estreno más esperado por muchos,… [+2817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Fue lo más tonto que me ha pasado y casi me mato\". Miguel Bernardeau desveló en 'El hormiguero' el momento más peligroso de su vida",
      "Description": "El invitado de la noche del lunes en 'El hormiguero' fue Miguel Bernardeau. El actor vino a presentar su nueva serie y recordó algunas peculiares anécdotas, como aquella vez en la que casi se ahoga o cuando de pequeño le mordió un burro.\n<!-- BREAK 1 -->\n\"Cas…",
      "Url": "https://www.espinof.com/reality/fue-tonto-que-me-ha-pasado-casi-me-mato-miguel-bernardeau-desvelo-hormiguero-momento-peligroso-su-vida",
      "UrlToImage": "https://i.blogs.es/0a1f53/miguel-bearnardeau/840_560.jpeg",
      "PublishedAt": "2024-01-23T09:21:05Z",
      "Content": "El invitado de la noche del lunes en 'El hormiguero' fue Miguel Bernardeau. El actor vino a presentar su nueva serie y recordó algunas peculiares anécdotas, como aquella vez en la que casi se ahoga o… [+1537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "Miguel Bernardeau desvela que estuvo a punto de morir: \"Casi me ahogo\"",
      "Description": "MADRID, 23 (CHANCE) Inmerso en rumores de relación con Ester Expósito, sobre los que por cierto no ha soltado ni prenda, Miguel Bernardeau ha visitado 'El Hormiguero' para presentar su nuevo proyecto, la serie de Amazon Prime Video 'Zo",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/miguel-bernardeau-desvela-que-estuvo-punto-morir-casi-ahogo/20240123075453707878.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/01/23/2024012307545243180.jpg",
      "PublishedAt": "2024-01-23T07:54:53Z",
      "Content": "MADRID, 23 (CHANCE)\r\n Inmerso en rumores de relación con Ester Expósito, sobre los que por cierto no ha soltado ni prenda, Miguel Bernardeau ha visitado 'El Hormiguero' para presentar su nuevo proyec… [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Eduardo Calle",
      "Title": "La familia de Griselda Blanco denuncia a Sofía Vergara y a Netflix por \"uso no autorizado de su imagen\"",
      "Description": "\"Donde las dan, las toman\", debe estar pensando Pablo Motos mientras lee la información publicada por el medio estadounidense TMZ, desde donde aseguran que la familia de la narcotraficante colombiana Griselda Blanco ha denunciado tanto a Sofía Vergara como a …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240123/familia-griselda-blanco-denuncia-sofia-vergara-netflix-uso-no-autorizado-imagen-serie-dv-97196911",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/1c099991-7d03-4ed6-8979-87399de84372_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-23T06:30:00Z",
      "Content": "\"Donde las dan, las toman\", debe estar pensando Pablo Motos mientras lee la información publicada por el medio estadounidense TMZ, desde donde aseguran que la familia de la narcotraficante colombiana… [+2460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jose Manuel Gallego",
      "Title": "Sobra aceite de oliva. Carbonell ya lo tiene tan barato que parece precio de antes: 4,66 euros",
      "Description": "El precio del aceite de oliva ha subido más de un 50% en 2023. Pero, con precios como los de Carbonell, puede parecer que sobra aceite. Y es que, en su tienda oficial de Miravia,  puedes adquirir 3 litros de aceite de oliva por 14 euros. Es decir, pagarás 4,6…",
      "Url": "https://www.compradiccion.com/supermercado/sobra-aceite-oliva-carbonell-tiene-barato-que-parece-precio-antes-4-66-euros",
      "UrlToImage": "https://i.blogs.es/37d2ab/aceite-supermercado-gadis/840_560.jpeg",
      "PublishedAt": "2024-01-23T06:01:18Z",
      "Content": "El precio del aceite de olivaha subido más de un 50% en 2023. Pero, con precios como los de Carbonell, puede parecer que sobra aceite. Y es que, en su tienda oficial de Miravia,  puedes adquirir 3 li… [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "¿Se acabó la Guerra del streaming? Porque, si es así, Netflix ganó",
      "Description": "Si uno se guía por los premios (los Golden Globes, los Critics Choice y los Emmy acaban de entregarse en las pasadas semanas), Succession fue el programa de televisión de 2023. La serie de HBO emergió vencedora en cada una de esas galas con su temporada final…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/se-acabo-guerra-streaming-porque-asi-netflix-gano",
      "UrlToImage": "https://i.blogs.es/8f6a21/suits/840_560.jpeg",
      "PublishedAt": "2024-01-22T22:37:03Z",
      "Content": "Si uno se guía por los premios (los Golden Globes, los Critics Choice y los Emmy acaban de entregarse en las pasadas semanas),Succession fue el programa de televisión de 2023. La serie de HBO emergió… [+6596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "La serie de ciencia ficción más brutal de Prime Video regresa este año y promete cuatro épicos episodios para finalizar su temporada",
      "Description": "'Invincible' regresa, por fin. Amazon confirmó la fecha de estreno de la segunda parte de la temporada 2 de su serie animada más brutal: el 14 de marzo comenzará la emisión semanal en México de los nuevos episodios, en exclusiva por Prime Video.\n<!-- BREAK 1 …",
      "Url": "https://www.xataka.com.mx/streaming/serie-ciencia-ficcion-brutal-prime-video-regresa-este-ano-promete-cuatro-epicos-episodios-para-finalizar-su-temporada",
      "UrlToImage": "https://i.blogs.es/cdfa49/invincible-fecha-estreno-temporada-2-parte-2-mexico-amazon-prime-video/840_560.jpeg",
      "PublishedAt": "2024-01-22T21:40:10Z",
      "Content": "'Invincible' regresa, por fin. Amazon confirmó la fecha de estreno de la segunda parte de la temporada 2 de su serie animada más brutal: el 14 de marzo comenzará la emisión semanal en México de los n… [+1438 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La familia de Griselda Blanco demanda a Sofía Vergara antes del estreno de la serie de Netflix sobre la narcotraficante",
      "Description": "Una batalla legal llega a la vida de la actriz colombiana, quien además de sortear los retos de la producción de la serie, ahora se enfrentará a los herederos de la conocida “reina de la cocaína”",
      "Url": "https://www.lanacion.com.ar/estados-unidos/famosos/la-familia-de-griselda-blanco-demanda-a-sofia-vergara-antes-del-estreno-de-la-serie-de-netflix-sobre-nid22012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/los-hijos-de-sofia-vergara-demandan-a-sofia-7NAT2V3AK5GO3JFVWWO44D2NSY.jpg?auth=08e5a394b8736b8caeff02bff60ffe87a90590c38f751d10298457c1939f93a8&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-22T20:34:57Z",
      "Content": "Sofía Vergara podría enfrentarse con los hijos y herederos de Griselda Blanco, la narcotraficante que murió el 3 de septiembre de 2012. El motivo es por la serie que lleva su nombre, que se estrenará… [+2571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "“Constellation”: la nueva serie de ciencia ficción de Apple ya tiene trailer y fecha de estreno",
      "Description": "La nueva aventura espacial basada en conspiraciones, de acuerdo con Apple, se estrenará el próximo 21 de febrero en Apple TV+. Constellation es una serie de drama y suspenso psicológico que consistirá de 8 capítulos, protagonizada por Noomi Rapace y Jonathan …",
      "Url": "https://ipadizate.com/apple-tv/constellation-trailer-estreno",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/constellation-nueva-serie-de-apple-tv-que-se-estrena-en-febrero.jpg?width=1200",
      "PublishedAt": "2024-01-22T20:00:38Z",
      "Content": "\"Constellation\", nueva serie de Apple TV+ que se estrena en febrero\r\nLa nueva aventura espacial basada en conspiraciones, de acuerdo con Apple, se estrenará el próximo 21 de febrero en Apple TV+. Con… [+2089 chars]"
    }
  ]
}