{
  "Status": 0,
  "Error": null,
  "TotalResults": 977,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdullah Al-Ghamdi",
      "Title": "Lisa Kudrow Joins Netflix’s Dark Comedy No Good Deed",
      "Description": "Emmy-winning actress Lisa Kudrow joins the Netflix dark comedy No Good Deed.\nThe post Lisa Kudrow Joins Netflix’s Dark Comedy No Good Deed appeared first on ComingSoon.net - Movie Trailers, TV & Streaming News, and More.",
      "Url": "https://www.comingsoon.net/tv/news/1445815-lisa-kudrow-joins-netflixs-dark-comedy-no-good-deed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/netflix-logo-header.png?resize=1200,630",
      "PublishedAt": "2023-12-15T16:42:58Z",
      "Content": "Emmy-winning actress Lisa Kudrow joins the Netflix dark comedy No Good Deed in the latest casting announcement for the upcoming eight-episode series from Dead to Me creator Liz Feldman.\r\nNo Good Deed… [+1616 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "Alex DiVincenzo",
      "Title": "Exclusive Interview: Matthew Lillard Is Excited to Have a Brand New Horror Movie Franchise to Call Home",
      "Description": "From Stu Macher in Scream to Shaggy in Scooby-Doo, Matthew Lillard is no stranger to iconic roles — but the fervent fanbase that accompanied his casting as William Afton in Five Nights at Freddy’s came as a surprise. The wildly popular video game franchise yi…",
      "Url": "https://bloody-disgusting.com/interviews/3792286/exclusive-interview-matthew-lillard-is-excited-to-have-a-brand-new-horror-movie-franchise-to-call-home/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/10/5769_T1_00003R.jpeg?resize=1000%2C599&ssl=1",
      "PublishedAt": "2023-12-15T14:26:26Z",
      "Content": "From Stu Macher in Scream to Shaggy in Scooby-Doo, Matthew Lillard is no stranger to iconic roles but the fervent fanbase that accompanied his casting as William Afton in Five Nights at Freddy’s came… [+10593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Sushmita Sen",
      "Title": "Park So-Dam Drama List: Death’s Game, Parasite & More",
      "Description": "Park So-Dam is a 32-year-old South Korean actress who recently appeared in the new K-drama, Death’s Game. She is a versatile actress known for doing various types of roles. While she plays a stubborn personality in Death’s Game, Park So-Dam made fans’ hearts …",
      "Url": "https://www.comingsoon.net/k-drama/news/1445597-park-so-dam-drama-list-deaths-game-parasite-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/park-so-dam.png?resize=1200,630",
      "PublishedAt": "2023-12-15T14:19:55Z",
      "Content": "Park So-Dam is a 32-year-old South Korean actress who recently appeared in the new K-drama, Deaths Game. She is a versatile actress known for doing various types of roles.\r\nWhile she plays a stubborn… [+3280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Jerry Blavat Net Worth – How Much is Blavat Worth?",
      "Description": "Jerry Blavat, the American disc jockey, radio personality, and actor, has a net worth of $1.5 million. Known as “The Geator with The Heator,” Blavat gained fame for promoting oldies music on the radio. He kickstarted his career in the 1950s on Bandstand on WF…",
      "Url": "https://zacjohnson.com/jerry-blavat-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/jerry-blavat-net-worth.jpg",
      "PublishedAt": "2023-12-15T13:18:11Z",
      "Content": "Jerry Blavat, the American disc jockey, radio personality, and actor, has a net worth of $1.5 million. Known as “The Geator with The Heator,” Blavat gained fame for promoting oldies music on the radi… [+16884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "staff@slashfilm.com (Eric Vespe)",
      "Title": "How Timothee Chalamet's Young Wonka Compares To Other Movie Versions",
      "Description": "Timothee Chalamet is the third actor to play chocolatier Willy Wonka in a studio picture, but how does he rank among Gene Wilder and Johnny Depp?",
      "Url": "https://www.slashfilm.com/1470466/how-timothee-chalamets-wonka-compares-johnny-depp-gene-wilder/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/how-timothee-chalamets-young-wonka-compares-to-other-movie-versions/l-intro-1702519834.jpg",
      "PublishedAt": "2023-12-15T12:45:00Z",
      "Content": "And then there's Wilder's Wonka, the gold standard and the image most of us have in our minds when we think of the character. The reason that portrayal is so brilliant and has survived across multipl… [+1589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Who Plays Rosalita On Blue Bloods?",
      "Description": "Elena Hurst has been working in the entertainment industry since her youth. She made her debut as an actor in \"Walker, Texas Ranger,\" before going on to appear in several episodes of the cult classic children's TV show \"Wishbone.\" Over the course of the first…",
      "Url": "https://biztoc.com/x/862dd4381b5dca92",
      "UrlToImage": "https://c.biztoc.com/p/862dd4381b5dca92/s.webp",
      "PublishedAt": "2023-12-15T12:40:17Z",
      "Content": "Elena Hurst has been working in the entertainment industry since her youth. She made her debut as an actor in \"Walker, Texas Ranger,\" before going on to appear in several episodes of the cult classic… [+296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Priscilla Barnes Net Worth – How Much is Barnes Worth?",
      "Description": "Priscilla Barnes is an American actress with a net worth of $1.5 million. Born on December 7, 1955, in Fort Dix, New Jersey, Barnes gained recognition for her role as Terri Alden on the TV show “Three’s Company”. With a career spanning several decades, she ha…",
      "Url": "https://zacjohnson.com/priscilla-barnes-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/priscilla-barnes-net-worth.jpg",
      "PublishedAt": "2023-12-15T11:32:11Z",
      "Content": "Priscilla Barnes is an American actress with a net worth of $1.5 million. Born on December 7, 1955, in Fort Dix, New Jersey, Barnes gained recognition for her role as Terri Alden on the TV show “Thre… [+10450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Bradley Cooper: 'I became an adult' making 'Maestro'",
      "Description": "The 48-year-old actor spent years researching, writing, directing and starring in the film about the most famous American conductor and composer of the 20th century. \n\nThe film focuses on the deep and complex relationship between Bernstein and his wife Felici…",
      "Url": "https://www.france24.com/en/live-news/20231215-bradley-cooper-i-became-an-adult-making-maestro",
      "UrlToImage": "https://s.france24.com/media/display/e6d9b986-9b3c-11ee-99f4-005056a90284/w:1280/p:16x9/f45d6d960eadc0f5267b802b05bcd8e889a608ce.jpg",
      "PublishedAt": "2023-12-15T11:27:18Z",
      "Content": "Paris (AFP) Bradley Cooper said transforming into the legendary composer Leonard Bernstein for his new film \"Maestro\", released on Netflix on December 20, forced him to grow up. The 48-year-old actor… [+3177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "The Archies Actor Agastya Nanda in Arun Khetarpal Biopic Ekkis, Claim Reports",
      "Description": "After the success of The Archies, Agastya Nanda is gearing up for his next project, Ekkis. Directed by Sriram Raghavan and produced by Dinesh Vijan, the film is a biopic on 1971 war hero Arun Khetarpal. Ekkis would mark the second collaboration between Sriram…",
      "Url": "https://www.comingsoon.net/indian/news/1444891-the-archies-actor-agastya-nanda-in-arun-khetarpal-biopic-ekkis-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Coming-Soon-Cover-Images-2-7.png?resize=1200,630",
      "PublishedAt": "2023-12-15T10:28:46Z",
      "Content": "After the success of The Archies, Agastya Nanda is gearing up for his next project, Ekkis. Directed by Sriram Raghavan and produced by Dinesh Vijan, the film is a biopic on 1971 war hero Arun Khetarp… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Shreyas Talpade Heart Attack: Actor Undergoes Angioplasty",
      "Description": "Renowned Bollywood actor Shreyas Talpade reportedly suffered a heart attack shortly after completing the shooting for Welcome To The Jungle. The 47-year-old actor is known for his comic timing in films like Golmaal 3, Housefull 2, etc. He had been complaining…",
      "Url": "https://www.comingsoon.net/indian/news/1444801-shreyas-talpade-heart-attack-actor-undergoes-angioplasty",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-20-1.png?resize=1200,630",
      "PublishedAt": "2023-12-15T09:58:51Z",
      "Content": "Renowned Bollywood actor Shreyas Talpadereportedly suffered a heart attack shortly after completing the shooting for Welcome To The Jungle. The 47-year-old actor is known for his comic timing in film… [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Scott Roxborough",
      "Title": "Can Kevin Spacey mount a cinema comeback?",
      "Description": "After being cleared of sexual assault charges, Oscar-winning actor Kevin Spacey is getting work in low-budget indie movies. \"There are no second acts in American lives,\" author F. Scott Fitzgerald famously wrote. Kevin Spacey might beg to differ. \n\nThe Americ…",
      "Url": "https://www.dw.com/en/can-kevin-spacey-mount-a-cinema-comeback/a-67418933",
      "UrlToImage": "https://static.dw.com/image/66357117_6.jpg",
      "PublishedAt": "2023-12-15T09:58:00Z",
      "Content": "\"There are no second acts in American lives,\" author F. Scott Fitzgerald famously wrote. Kevin Spacey might beg to differ. \r\nThe American actor, a two-time Oscar winner, is trying to start a new chap… [+4913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Harmony Korine Net Worth – How Much is Korine Worth?",
      "Description": "Harmony Korine is an American filmmaker, screenwriter, author, and occasional actor with a net worth of $4 million. He has made a name for himself in the movie industry with his unique and experimental approach to filmmaking. Key Takeaways: Harmony Korine has…",
      "Url": "https://zacjohnson.com/harmony-korine-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/harmony-korine-net-worth.jpg",
      "PublishedAt": "2023-12-15T09:48:21Z",
      "Content": "Harmony Korine is an American filmmaker, screenwriter, author, and occasional actor with a net worth of $4 million. He has made a name for himself in the movie industry with his unique and experiment… [+15518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Nikki Cox Net Worth – How Much is Cox Worth?",
      "Description": "Nikki Cox, an American actress and comedy writer, has a net worth of $4 million. She is known for her roles in TV series like “Unhappily Ever After,” “Las Vegas,” “The Norm Show,” and “Nikki.” Outside of acting, Cox has worked as a comedy writer and has recei…",
      "Url": "https://zacjohnson.com/nikki-cox-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/nikki-cox-net-worth.jpg",
      "PublishedAt": "2023-12-15T09:02:15Z",
      "Content": "Nikki Cox, an American actress and comedy writer, has a net worth of $4 million. She is known for her roles in TV series like “Unhappily Ever After,” “Las Vegas,” “The Norm Show,” and “Nikki.” Outsid… [+13276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "C21media.net"
      },
      "Author": "jordanpinto871443",
      "Title": "Stanley Tucci heads back to Italy, this time with National Geographic",
      "Description": "Stanley Tucci, the US actor and filmmaker who previously fronted CNN docuseries Searching for Italy, will be returning to the country in a new travel and culinary show commissioned by US pay TV network National Geographic.",
      "Url": "https://www.c21media.net/news/stanley-tucci-heads-back-to-italy-this-time-with-national-geographic/",
      "UrlToImage": "https://cdn.c21media.net/wp-content/uploads/2023/12/stanley-tucci_620.jpg",
      "PublishedAt": "2023-12-15T08:09:36Z",
      "Content": "Stanley Tucci, the US actor and filmmaker who previously fronted CNN docuseries Searching for Italy, will be returning to the country in a new travel and culinary show commissioned by US pay TV netwo… [+1353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "BBC",
      "Title": "Jonathan Majors: Marvel movie actor awaits verdict in assault trial",
      "Description": "Actor Jonathan Majors could face up to a year in jail after being accused by his ex-girlfriend.",
      "Url": "https://consent.yahoo.com/v2/collectConsent?sessionId=1_cc-session_b667cece-75c4-4b4d-9a2d-f2f1dd498ee8",
      "UrlToImage": null,
      "PublishedAt": "2023-12-15T08:00:08Z",
      "Content": "If you click 'Accept all', we and our partners (including 241 who are part of the IAB Transparency &amp; Consent Framework) will also use cookies and your personal data, such as IP address, precise l… [+686 chars]"
    },
    {
      "Source": {
        "Id": "the-irish-times",
        "Name": "The Irish Times"
      },
      "Author": "Donald Clarke",
      "Title": "The Movie Quiz: Infinity Pool is to Naked Lunch as Spinal Tap is to...?",
      "Description": "Plus: How many men born in Ireland have won the best actor Oscar?",
      "Url": "https://www.irishtimes.com/culture/film/2023/12/15/the-movie-quiz-infinity-pool-is-to-naked-lunch-as-spinal-tap-is-to/",
      "UrlToImage": "https://www.irishtimes.com/resizer/u-g03vcPgA4xytbVO927vVUkxsY=/1200x630/filters:format(png):quality(70)/cloudfront-eu-central-1.images.arcpublishing.com/irishtimes/BKB47GZZGBFWRJG6DDDJIKTEDI.png",
      "PublishedAt": "2023-12-15T08:00:00Z",
      "Content": "Donald Clarke, a contributor to The Irish Times, is Chief Film Correspondent and a regular columnist"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Mandy Patinkin Net Worth – How Much is Patinkin Worth?",
      "Description": "Mandy Patinkin, the renowned actor, singer, and comedian, has amassed a net worth of $12 million as of 2021. Throughout his successful career in the entertainment industry, Patinkin has not only showcased his talent but also secured his financial status with …",
      "Url": "https://zacjohnson.com/mandy-patinkin-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/mandy-patinkin-net-worth.jpg",
      "PublishedAt": "2023-12-15T05:54:34Z",
      "Content": "Mandy Patinkin, the renowned actor, singer, and comedian, has amassed a net worth of $12 million as of 2021. Throughout his successful career in the entertainment industry, Patinkin has not only show… [+15816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Olivia Wilde's Next Movie as Director Is a Raunchy Christmas Comedy, Plot Details Revealed!",
      "Description": "Olivia Wilde has set her next directorial feature! The 39-year-old actress and director will get in the holiday spirit to helm a raunchy Christmas comedy titled Naughty, Deadline reports. In addition to directing, Olivia will also serve as a producer, along w…",
      "Url": "https://www.justjared.com/2023/12/15/olivia-wildes-next-movie-as-director-is-a-raunchy-christmas-comedy-plot-details-revealed/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/olivia-next.jpg",
      "PublishedAt": "2023-12-15T05:02:20Z",
      "Content": "Olivia Wilde has set her next directorial feature!\r\nThe 39-year-old actress and director will get in the holiday spirit to helm a raunchy Christmas comedy titled Naughty, Deadlinereports.\r\nIn additio… [+791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Mark Wahlberg Brings His Family to Vegas for 'Family Plan' Premiere",
      "Description": "Mark Wahlberg has his family by his side for the premiere of his new movie The Family Plan! The Oscar-nominated actor was joined by his wife Rhea and their son Michael on the red carpet at The Chelsea at The Cosmopolitan on Wednesday (December 13) in Las Vega…",
      "Url": "https://www.justjared.com/2023/12/14/mark-wahlberg-brings-his-family-to-vegas-for-family-plan-premiere/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/wahlberg-vegasprem.jpg",
      "PublishedAt": "2023-12-15T04:23:58Z",
      "Content": "Mark Wahlberg has his family by his side for the premiere of his new movie The Family Plan!\r\nThe Oscar-nominated actor was joined by his wife Rhea and their son Michael on the red carpet at The Chels… [+588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "noodlecookie",
      "Title": "ONTD Original: A Deep Dive into Celebrity Body Part Insurance",
      "Description": "Do you like celebrities? Do you like insurance? No? Ok! While searching for the latest Rita Ora news, I found out surprisingly she hasn't taken out any body part insurance policies. It's definitely within her brand so why not, Rita??But what I did find was th…",
      "Url": "https://ohnotheydidnt.livejournal.com/127427747.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/497764?v=1702613309",
      "PublishedAt": "2023-12-15T04:08:27Z",
      "Content": "Do you like celebrities? Do you like insurance? No? Ok! While searching for the latest Rita Ora news, I found out surprisingly she hasn't taken out any body part insurance policies. It's definitely w… [+15712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "George Clooney, Adam Sandler Board Noah Baumbach’s New Netflix Feature",
      "Description": "George Clooney and Adam Sandler will team up in a new Noah Baumbach movie for Netflix that’s still untitled, Variety has confirmed. Baumbach co-wrote the script with actor Emily Mortimer, who also created the series “Doll and Em.” Baumbach is producing with A…",
      "Url": "https://biztoc.com/x/960281576b34e9f0",
      "UrlToImage": "https://c.biztoc.com/p/960281576b34e9f0/s.webp",
      "PublishedAt": "2023-12-15T02:00:12Z",
      "Content": "George Clooney and Adam Sandler will team up in a new Noah Baumbach movie for Netflix thats still untitled, Variety has confirmed.Baumbach co-wrote the script with actor Emily Mortimer, who also crea… [+299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Pat Saperstein",
      "Title": "George Clooney, Adam Sandler Board Noah Baumbach’s New Netflix Feature",
      "Description": "George Clooney and Adam Sandler will team up in a new Noah Baumbach movie for Netflix that’s still untitled, Variety has confirmed. Baumbach co-wrote the script with actor Emily Mortimer, who also created the series “Doll and Em.” Baumbach is producing with A…",
      "Url": "https://variety.com/2023/film/news/george-clooney-adam-sandler-noah-baumbach-netflix-movie-1235840580/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/12/sandler-clooney-split.jpg?w=1000&h=562&crop=1",
      "PublishedAt": "2023-12-15T01:59:26Z",
      "Content": "George Clooney and Adam Sandler will team up in a new Noah Baumbach movie for Netflix that’s still untitled, Variety has confirmed.\r\nBaumbach co-wrote the script with actor Emily Mortimer, who also c… [+1441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Journal"
      },
      "Author": "Markos Papadatos",
      "Title": "Marcus Rosner talks about his new Hallmark movie ‘An Ice Palace Romance’",
      "Description": "Canadian actor Marcus Rosner chatted about his new Hallmark film \"An Ice Palace Romance.\"\nThe post Marcus Rosner talks about his new Hallmark movie ‘An Ice Palace Romance’ appeared first on Digital Journal.",
      "Url": "https://www.digitaljournal.com/entertainment/marcus-rosner-talks-about-his-new-hallmark-movie-an-ice-palace-romance/article",
      "UrlToImage": "https://www.digitaljournal.com/wp-content/uploads/2023/12/Albert-Camicioli-Hallmark-Media-scaled-e1702560880846.jpg",
      "PublishedAt": "2023-12-15T00:15:40Z",
      "Content": "Marcus Rosner in 'An Ice Palace Romance.' Photo Credit: Albert Camicioli, Hallmark Media\r\nCanadian actor Marcus Rosner chatted about his new Hallmark film “An Ice Palace Romance.”\r\nThe movie will pre… [+1218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Soundandvision.com"
      },
      "Author": "Chris Chiarella",
      "Title": "Batman: Mask of the Phantasm",
      "Description": "Picture\nSound\nExtras\n\n\n\nHaving already cracked the code to what would yield the best animated Batman of all time (and arguably the best adaptation of The Dark Knight, period), the team behind TV’s The Animated Series was ultimately given the green light to ma…",
      "Url": "https://www.soundandvision.com/content/batman-mask-phantasm",
      "UrlToImage": "https://www.soundandvision.com/images/121523_batman_mask_of_phantasm_promo.jpg",
      "PublishedAt": "2023-12-15T00:00:00Z",
      "Content": "Having already cracked the code to what would yield the best animated Batman of all time (and arguably the best adaptation of The Dark Knight, period), the team behind TVs The Animated Series was ult… [+2627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Timothee Chalamet Addresses His Scrapped 'Barbie' Cameo, Talks Possible Character He Would've Played",
      "Description": "Timothee Chalamet is all smiles on the red carpet for the Canadian premiere of Wonka! The 27-year-old actor posed for photos while attending the fan screening of his new movie musical on Wednesday (December 13) at Cineplex Cinemas Yorkdale in Toronto, Canada.…",
      "Url": "https://www.justjared.com/2023/12/14/timothee-chalamet-addresses-his-scrapped-barbie-cameo-talks-possible-character-he-wouldve-played/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/timothee-canadian.jpg",
      "PublishedAt": "2023-12-14T23:54:08Z",
      "Content": "Timothee Chalamet is all smiles on the red carpet for the Canadian premiere of Wonka!\r\nThe 27-year-old actor posed for photos while attending the fan screening of his new movie musical on Wednesday (… [+1128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Eric Stoltz Net Worth – How Much is Stoltz Worth?",
      "Description": "Have you ever wondered about the net worth of Eric Stoltz? Well, you’ve come to the right place! In this article, we will explore the financial success of Eric Stoltz, the talented American actor, director, and movie producer. Eric Stoltz has had a diverse an…",
      "Url": "https://zacjohnson.com/eric-stoltz-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/eric-stoltz-net-worth-1.jpg",
      "PublishedAt": "2023-12-14T22:53:07Z",
      "Content": "Have you ever wondered about the net worth of Eric Stoltz? Well, you’ve come to the right place! In this article, we will explore the financial success of Eric Stoltz, the talented American actor, di… [+11069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Lela Rochon Net Worth – How Much is Rochon Worth?",
      "Description": "Lela Rochon, the celebrated American actress, has a net worth of $60 million. Her net worth includes her combined wealth with her husband, director Antoine Fuqua. Lela Rochon was born in Los Angeles, California in April 1964. She gained popularity for her rol…",
      "Url": "https://zacjohnson.com/lela-rochon-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/lela-rochon-net-worth.jpg",
      "PublishedAt": "2023-12-14T22:09:52Z",
      "Content": "Lela Rochon, the celebrated American actress, has a net worth of $60 million. Her net worth includes her combined wealth with her husband, director Antoine Fuqua. Lela Rochon was born in Los Angeles,… [+19187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "IndieWire"
      },
      "Author": "Tom Brueggemann",
      "Title": "How ‘Wonka’ Became the Christmas 2023 Movie — and Timothée Chalamet Is Only One Reason",
      "Description": "The acclaimed young actor finally gets a chance to claim leading-man status in a season that tilted the odds in his favor.",
      "Url": "https://www.indiewire.com/news/box-office/timothee-chalamet-not-only-reason-why-wonka-will-be-a-holiday-hit-1234934811/",
      "UrlToImage": "https://www.indiewire.com/wp-content/uploads/2023/10/Screen-Shot-2023-10-12-at-12.05.01-PM.png",
      "PublishedAt": "2023-12-14T22:00:00Z",
      "Content": "Christmas box office isn’t what it used to be. Before the year’s end, we’ll see eight new wide releases but none are likely to reach the heights of “Spider-Man: No Way Home” ($805 million domestic) o… [+3975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "wsj.com",
      "Title": "‘Maestro’: The Title of a Movie About a Title for a Master",
      "Description": "Linguist and lexicographer Ben Zimmer analyzes the origins of words in the news. Read previous columns here. The title of the new biopic about the life of Leonard Bernstein from actor/director Bradley Cooper—“Maestro”—might seem like an obvious choice. Bernst…",
      "Url": "https://biztoc.com/x/ca2e96122f6b73a7",
      "UrlToImage": "https://c.biztoc.com/p/ca2e96122f6b73a7/s.webp",
      "PublishedAt": "2023-12-14T21:54:06Z",
      "Content": "Linguist and lexicographer Ben Zimmer analyzes the origins of words in the news. Read previous columns here.The title of the new biopic about the life of Leonard Bernstein from actor/director Bradley… [+247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Jeffrey Donovan Net Worth – How Much is Donovan Worth?",
      "Description": "Jeffrey Donovan, the talented American television, movie, and stage actor, has garnered considerable wealth throughout his successful career. With an estimated net worth of $10 million, Donovan has established himself as a prominent figure in the entertainmen…",
      "Url": "https://zacjohnson.com/jeffrey-donovan-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/jeffrey-donovan-net-worth.jpg",
      "PublishedAt": "2023-12-14T21:53:13Z",
      "Content": "Jeffrey Donovan, the talented American television, movie, and stage actor, has garnered considerable wealth throughout his successful career. With an estimated net worth of $10 million, Donovan has e… [+10403 chars]"
    }
  ]
}