{
  "Status": 0,
  "Error": null,
  "TotalResults": 837,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "The A.V. Club"
      },
      "Author": "William Hughes",
      "Title": "Charlyne Yi alleges physical assault on Taika Waititi's Time Bandits set",
      "Description": "Actor Charlyne Yi has alleged that they were “physically assaulted” and “psychologically abused” on the set of Taika Waititi’s Time Bandits TV show, according to their own social media. Writing on Instagram, the actor said they were targeted by an unnamed co-…",
      "Url": "https://www.avclub.com/charlyne-yi-alleges-physical-assault-on-taika-waititis-1851480636",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/0c5af823cd5f8b0d90ca02e2daa1ac49.jpg",
      "PublishedAt": "2024-05-16T02:11:00Z",
      "Content": "Actor Charlyne Yi has alleged that they were physically assaulted and psychologically abused on the set of Taika Waititis Time Bandits TV show, according to their own social media. Writing on Instagr… [+1677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Tim McGraw to Star in Untitled Bull Riding Netflix Series",
      "Description": "Tim McGraw is set to star in an upcoming Netflix drama series that focuses on the world of bull riding, according to Deadline. The country music icon and actor will head up the as-of-now untitled series. The move was revealed during Netflix’s Upfront presenta…",
      "Url": "https://www.comingsoon.net/tv/news/1720821-tim-mcgraw-bull-riding-netflix-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/05/tim-mcgraw-header.jpg?resize=1200,630",
      "PublishedAt": "2024-05-15T21:42:11Z",
      "Content": "Tim McGraw is set to star in an upcoming Netflix drama series that focuses on the world of bull riding, according to Deadline. \r\nThe country music icon and actor will head up the as-of-now untitled s… [+1137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Marvel Studios Casts Natasha Lyonne in THE FANTASTIC 4",
      "Description": "Marvel Studios has added Poker Face star Natasha Lyonne to the cast of The Fantastic 4. There’s no information on who she’s playing in the film, but it’s cool to see the actress jump into the MCU.Lyonne joins a cast that also includes Pedro Pascal (The Last o…",
      "Url": "https://geektyrant.com/news/marvel-studios-casts-natasha-lyonne-in-the-fantastic-4",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6644f18a68df9b499cc3c6dc/1715808332099/marvel-studios-casts-natasha-lyonne-in-the-fantastic-4.jpg?format=1500w",
      "PublishedAt": "2024-05-15T21:25:00Z",
      "Content": "Marvel Studios has added Poker Face star Natasha Lyonne to the cast of The Fantastic 4. Theres no information on who shes playing in the film, but its cool to see the actress jump into the MCU.\r\nLyon… [+841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PEOPLE"
      },
      "Author": "Jack Smart",
      "Title": "Meryl Streep Recalls 'Intimate' Robert Redford Shampoo Scene in Out of Africa",
      "Description": "Meryl Streep, at the 2024 Cannes Film Festival, recalled filming the 1985 movie 'Out of Africa' with Robert Redford, including their steamy shampoo scene. 'It's a sex scene, in a way, because it's so intimate,' said the actress.",
      "Url": "https://people.com/meryl-streep-recalls-intimate-out-of-africa-shampoo-scene-robert-redford-8649141",
      "UrlToImage": "https://people.com/thmb/bC9Sg0KG5DyHQO1U1zE4O37lHDc=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc():focal(641x114:643x116)/robert-redford-leading-ladies-3-082323-8bf57a5768e34c36ae5beffc2b1afc0a.jpg",
      "PublishedAt": "2024-05-15T20:54:53Z",
      "Content": "Meryl Streep is remembering a dangerously intimate moment from one of her iconic movies. \r\nDuring an onstage conversation at the 2024 Cannes Film Festival on May 15, the actress, 74, recalled details… [+2864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "What Chris Pratt Has Learned from ‘GOAT’ Father-in-Law Arnold Schwarzenegger (Exclusive)",
      "Description": "Chris Pratt has a laundry list of iconic roles under his belt, and now he’s adding Garfield!\n He sat down to dish with “Extra’s” Melvin Robert on the new animated adventure and says his son Jack loved it!\n Pratt said of voicing the character, “I don’t get too…",
      "Url": "https://extratv.com/2024/05/15/what-chris-pratt-has-learned-from-goat-father-in-law-arnold-schwarzenegger-exclusive/",
      "UrlToImage": "https://extra-images.akamaized.net/image/01/16by9/2024/05/15/019fd6185d004b998d881de5dc4ca494_xl.jpg",
      "PublishedAt": "2024-05-15T20:43:21Z",
      "Content": "Chris Pratt has a laundry list of iconic roles under his belt, and now hes adding Garfield!\r\nHe sat down to dish with Extras Melvin Robert on the new animated adventure and says his son Jack loved it… [+3328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Anya Taylor-Joy Brings Old Hollywood Glam to 'Furiosa' Cannes Premiere Alongside Chris Hemsworth & His Wife Elsa Pataky",
      "Description": "The stars of the movie Furiosa are at the 2024 Cannes Film Festival! Anya Taylor-Joy brought hr elegant sense of fashion to the red carpet for the Furiosa premiere on Wednesday (May 15) in Cannes, France. The 28-year-old actress was joined by her co-stars Chr…",
      "Url": "https://www.justjared.com/2024/05/15/anya-taylor-joy-brings-old-hollywood-glam-to-furiosa-cannes-premiere-alongside-chris-hemsworth-his-wife-elsa-pataky/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/05/furiosa-cannesprem.jpg",
      "PublishedAt": "2024-05-15T19:14:41Z",
      "Content": "The stars of the movie Furiosa are at the 2024 Cannes Film Festival!\r\nAnya Taylor-Joy brought hr elegant sense of fashion to the red carpet for the Furiosa premiere on Wednesday (May 15) in Cannes, F… [+850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "David Badash, The New Civil Rights Movement",
      "Title": "Johnson promotes making ‘crime a crime again’ after standing up for Trump at courthouse",
      "Description": "Speaker of the House Mike Johnson, promoting a California sheriff who was once a member of a far-right extremist anti-government group that has been called “instrumental” in the January 6 insurrection, on Wednesday demanded making “crimes criminal again” — ju…",
      "Url": "https://www.rawstory.com/johnson-promotes-making-crime-a-crime-again-after-standing-up-for-trump-at-courthouse/",
      "UrlToImage": "https://www.rawstory.com/media-library/mike-johnson-prayer.jpg?id=51479372&width=1200&height=600&coordinates=0%2C25%2C0%2C25",
      "PublishedAt": "2024-05-15T18:32:58Z",
      "Content": "Speaker of the House Mike Johnson, promoting a California sheriff who was once a member of a far-right extremist anti-government group that has been called instrumental in the January 6 insurrection,… [+3475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Will Ferrell to Lead Netflix Comedy Series Golf",
      "Description": "After a slew of critically acclaimed movie projects, celebrated actor Will Ferrell is making his television debut with Netflix in a ten-episode series he co-created alongside Ramy Youssef and Josh Rabinowitz.  Per Variety, Ferrell’s first scripted comedy seri…",
      "Url": "https://www.comingsoon.net/tv/news/1720183-will-ferrell-to-lead-netflix-comedy-series-golf",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/05/Will-Ferrell-Photo-Credit_-Mary-Ellen-Matthews.png?resize=1200,630",
      "PublishedAt": "2024-05-15T18:31:56Z",
      "Content": "After a slew of critically acclaimed movie projects, celebrated actor Will Ferrell is making his television debut with Netflix in a ten-episode series he co-created alongside Ramy Youssef and Josh Ra… [+1665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Andrew Boardwine",
      "Title": "Jenna Ortega Goes Viral, Trending After Netflix Exit Confirmed",
      "Description": "Actress Jenna Ortega has been enthralled in controversy recently, particularly related to her latest movie and her confirmed exit from a Netflix television series. Jenna Ortega, the rising star of Hollywood, has found herself at the center of a media storm wi…",
      "Url": "https://insidethemagic.net/2024/05/jenna-ortega-trending-up-charts-after-netflix-exit-confirmed-ab1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2023/10/Jenna-Ortega-Wednesday-Addams-Family.jpg",
      "PublishedAt": "2024-05-15T18:04:36Z",
      "Content": "Actress Jenna Ortega has been enthralled in controversy recently, particularly related to her latest movie and her confirmed exit from a Netflix television series.\r\nCredit: Netflix\r\nJenna Ortega, the… [+5419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Danny DeVito Would Play Wario In The Next Mario Movie",
      "Description": "Veteran actor Danny DeVito has said he would be interested in playing Wario in the next Mario animated movie. Speaking to The Movie Dweeb, DeVito joked that he would ask for a lot of money if the opportunity ever came up to play Wario.After the interviewer jo…",
      "Url": "https://www.gamespot.com/articles/danny-devito-would-play-wario-in-the-next-mario-movie/1100-6523487/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4303518-screenshot2024-05-15at2.24.15pm.png",
      "PublishedAt": "2024-05-15T17:58:00Z",
      "Content": "Veteran actor Danny DeVito has said he would be interested in playing Wario in the next Mario animated movie. Speaking to The Movie Dweeb, DeVito joked that he would ask for a lot of money if the opp… [+1988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "Will Ferrell To Star In “Golf” TV Series",
      "Description": "Will Ferrell has set his first scripted TV comedy series, the actor set to star in the ten-episode series “GOLF” for Netflix. The series is co-created by Ferrell, comedian and “Ramy” star Ramy Youssef, and Josh Rabinowitz (“The Carmichael Show”). Ferrell will…",
      "Url": "https://www.darkhorizons.com/will-ferrell-to-star-in-golf-tv-series/",
      "UrlToImage": "https://cdndark.darkhorizons.com/wp-content/uploads/2024/05/will-ferrell-to-star-in-golf-tv-series.jpg",
      "PublishedAt": "2024-05-15T17:46:16Z",
      "Content": "Will Ferrell has set his first scripted TV comedy series, the actor set to star in the ten-episode series “GOLF” for Netflix.\r\nThe series is co-created by Ferrell, comedian and “Ramy” star Ramy Youss… [+785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "‘Fantastic Four’: Natasha Lyonne Joins Marvel Movie",
      "Description": "Natasha Lyonne is the latest star to join The Fantastic Four. The actress has joined the cast of the forthcoming Marvel Studios movie in an undisclosed role, The Hollywood Reporter has confirmed. Matt Shakman is directing the film. The Fantastic Four is set t…",
      "Url": "https://biztoc.com/x/0fd964f7b02e7736",
      "UrlToImage": "https://c.biztoc.com/p/0fd964f7b02e7736/s.webp",
      "PublishedAt": "2024-05-15T17:26:07Z",
      "Content": "Natasha Lyonne is the latest star to join The Fantastic Four.The actress has joined the cast of the forthcoming Marvel Studios movie in an undisclosed role, The Hollywood Reporter has confirmed. Matt… [+336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Zoe Miskelly",
      "Title": "Chris Hemsworth Nailed The Real Problem With \"Superhero Movie Fatigue\" Insults",
      "Description": "Longtime Marvel actor Chris Hemsworth's comments on the MCU get into the real issue with complaints surrounding the idea of superhero movie fatigue.",
      "Url": "https://screenrant.com/chris-hemsworth-superhero-movie-fatigue-problem-criticism/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/05/split-image-of-chris-hemsworth-in-the-first-thor-movie-and-thor-ragnarok.jpg",
      "PublishedAt": "2024-05-15T15:20:12Z",
      "Content": "Summary\r\n<ul><li>\r\n Hemsworth defends the superhero genre, pointing out the importance of cinema's changing landscape due to increasing use of social media.\r\n </li><li>\r\n Social media enhances discus… [+7421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "mediaite.com",
      "Title": "Fox’s Jesse Watters Declares Robert De Niro ‘Lost His Mind’ After He’s Muted During Trump Tirade: ‘Kind of Like the Movie Better’",
      "Description": "Jesse Watters accused Robert De Niro of having “lost his mind” after the actor was muted twice on The View while diving into vulgar anti-Donald Trump rants. De Niro joined The View on Tuesday where he compared Trump to dictators Adolf Hitler and Benito Mussol…",
      "Url": "https://biztoc.com/x/906633ef9c2e8de0",
      "UrlToImage": "https://c.biztoc.com/p/906633ef9c2e8de0/s.webp",
      "PublishedAt": "2024-05-15T14:46:06Z",
      "Content": "Jesse Watters accused Robert De Niro of having lost his mind after the actor was muted twice on The View while diving into vulgar anti-Donald Trump rants.De Niro joined The View on Tuesday where he c… [+306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mediaite"
      },
      "Author": "Zachary Leeman",
      "Title": "Fox’s Jesse Watters Declares Robert De Niro ‘Lost His Mind’ After He’s Muted During Trump Tirade: ‘Kind of Like the Movie Better’",
      "Description": "Jesse Watters accused Robert De Niro of having \"lost his mind\" after the actor was muted twice on The View while diving into vulgar anti-Donald Trump rants.\nThe post Fox’s Jesse Watters Declares Robert De Niro ‘Lost His Mind’ After He’s Muted During Trump Tir…",
      "Url": "https://www.mediaite.com/entertainment/foxs-jesse-watters-declares-robert-de-niro-lost-his-mind-after-hes-muted-during-trump-tirade-kind-of-like-the-movie-better/",
      "UrlToImage": "https://www.mediaite.com/wp-content/uploads/2024/05/watters.jpg",
      "PublishedAt": "2024-05-15T14:39:50Z",
      "Content": "Jesse Watters accused Robert De Niro of having “lost his mind” after the actor was muted twice on The View while diving into vulgar anti-Donald Trump rants.\r\nDe Niro joined The View on Tuesday where … [+1403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheWrap"
      },
      "Author": "Chase Hutchinson",
      "Title": "Cannes: Meryl Streep Says Male Studio Execs Struggle to ‘See Themselves’ in Female Protagonists",
      "Description": "\"I’ve said this 150,000 times, the hardest thing is for a male to live through the female in a movie who’s the lead,\" the actress said at a Q&A at the Cannes Film Festival\nThe post Cannes: Meryl Streep Says Male Studio Execs Struggle to ‘See Themselves’ in Fe…",
      "Url": "https://www.thewrap.com/meryl-streep-male-studio-executives-female-protagonists/",
      "UrlToImage": "https://i0.wp.com/www.thewrap.com/wp-content/uploads/2024/05/meryl-streep-cannes-film-festival-2024.jpg?fit=1200%2C675&ssl=1",
      "PublishedAt": "2024-05-15T14:33:15Z",
      "Content": "Theres nobody who has had a career quite like Meryl Streep, and as the esteemed actress sat down for a Q&amp;A on Wednesday at the 77th Cannes Film Festival after receiving an honorary Palme dOr, she… [+3134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Ahmed Best Wants a JOHN WICK-Style STAR WARS Movie for His Character Kelleran Beq",
      "Description": "Ahmed Best, the actor who played Jar Jar Binks in Star Wars: The Phantom Menace, has a badass idea for another Star Wars project that he’d like to make. Best took on the role of Jedi Kelleran Beq in Star Wars: The Mandalorian, and in a recent interview with C…",
      "Url": "https://geektyrant.com/news/ahmed-best-wants-a-john-wick-style-star-wars-movie-for-his-character-kelleran-beq",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6643af192086a82ce3e8ee2f/1715783521342/ahmed-best-wants-a-john-wick-style-star-wars-movie-for-his-character-kelleran-beq.jpg?format=1500w",
      "PublishedAt": "2024-05-15T14:32:00Z",
      "Content": "Ahmed Best, the actor who played Jar Jar Binks in Star Wars: The Phantom Menace, has a badass idea for another Star Wars project that hed like to make. \r\nBest took on the role of Jedi Kelleran Beq in… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Dune: Prophecy Cast Adds Jessica Barden & Succession Actress",
      "Description": "According to Variety, Max’s Dune: Prophecy series has officially enlisted two new cast members for the forthcoming sci-fi prequel, which is expected to debut sometime this year. The End of the F—ing World star Jessica Barden and Succession alum Jihae have bee…",
      "Url": "https://www.comingsoon.net/tv/news/1720050-dune-prophecy-cast-adds-jessica-barden-succession-actress",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/05/bene-gesserit.jpg?resize=1200,630",
      "PublishedAt": "2024-05-15T14:19:01Z",
      "Content": "According to Variety, Maxs Dune: Prophecy series has officially enlisted two new cast members for the forthcoming sci-fi prequel, which is expected to debut sometime this year. \r\nThe End of the Fing … [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "Paul Walter Hauser May Play Mick Foley, Joins MLW Wrestling",
      "Description": "Paul Walter Hauser has become an in-demand actor, from his Golden Globe and Emmy-winning turn in “Black Bird” to playing other real-life figures in movies like “I, Tonya” and “Richard Jewell.” But he’s found a new passion to pursue in between his latest TV an…",
      "Url": "https://biztoc.com/x/e603d73b4280ac7b",
      "UrlToImage": "https://c.biztoc.com/p/e603d73b4280ac7b/s.webp",
      "PublishedAt": "2024-05-15T14:10:05Z",
      "Content": "Paul Walter Hauser has become an in-demand actor, from his Golden Globe and Emmy-winning turn in Black Bird to playing other real-life figures in movies like I, Tonya and Richard Jewell. But hes foun… [+289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Queerty.com"
      },
      "Author": "David Hudson",
      "Title": "Andrew Scott thinks fans will “love” his erotic, new role",
      "Description": "British actor Jonathan Bailey also announced a big new movie role this week: “My nightmare has come true.” British actor Jonathan Bailey also announced a big new movie role this week: “My nightmare has come true.”",
      "Url": "https://www.queerty.com/andrew-scott-thinks-fans-will-love-his-erotic-new-role-20240515",
      "UrlToImage": "https://adabgmwwup.cloudimg.io/v7/_queerty-prodweb_/2024/02/andrew-scott-2022-shutterstock.jpg?auto=format&auto=compress&fit=crop&gravity=50p,50p&w=1200&h=630&force_format=jpeg&wat=1&wat_gravity=southeast&wat_pad=70",
      "PublishedAt": "2024-05-15T14:00:00Z",
      "Content": "Actor Andrew Scotts next project is likely to be his hottest yet. The Irish, gay thespian is voicing an erotic audiobook called The Queens Guardsman. Its an original story for the audiobook app Quinn… [+3175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "THE FANTASTIC 4 Actor Paul Walter Hauser Teases the Mystery Character He Plays",
      "Description": "Paul Walter Hauser has lined up a ton of great film projects over the past month, and one of them is Marvel Studios’ The Fantastic 4.We have no idea who he’s playing in the film, but in a recent interview with ScreenRant, he teased the characters revealing th…",
      "Url": "https://geektyrant.com/news/the-fantastic-4-actor-paul-walter-hauser-teases-the-mystery-character-he-plays",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6643a6fc95a17f354c7b6051/1715781507258/the-fantastic-4-actor-paul-walter-hauser-teases-the-mystery-character-he-plays.jpg?format=1500w",
      "PublishedAt": "2024-05-15T13:58:00Z",
      "Content": "Paul Walter Hauser has lined up a ton of great film projects over the past month, and one of them is Marvel Studios The Fantastic 4.\r\nWe have no idea who hes playing in the film, but in a recent inte… [+2050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Patrick Warburton To Co-Host Pilot For Movie Memorabilia Docuseries Based On Feature Doc ‘Mad Props’",
      "Description": "Ted and Seinfeld actor Patrick Warburton is to co-host the pilot for a movie props docuseries from Tom Biolchini and Juana Pablo Reinoso. The actor has signed on after producer Keli Price of Price Productions negotiated a deal with Gersh, Warburton’s agents. …",
      "Url": "https://biztoc.com/x/4209f2b6afc38503",
      "UrlToImage": "https://c.biztoc.com/p/4209f2b6afc38503/s.webp",
      "PublishedAt": "2024-05-15T13:08:06Z",
      "Content": "Ted and Seinfeld actor Patrick Warburton is to co-host the pilot for a movie props docuseries from Tom Biolchini and Juana Pablo Reinoso.The actor has signed on after producer Keli Price of Price Pro… [+323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Jesse Whittock",
      "Title": "Patrick Warburton To Co-Host Pilot For Movie Memorabilia Docuseries Based On Feature Doc ‘Mad Props’",
      "Description": "EXCLUSIVE: Ted and Seinfeld actor Patrick Warburton is to co-host the pilot for a movie props docuseries from Tom Biolchini and Juana Pablo Reinoso. The actor has signed on after producer Keli Price of Price Productions negotiated a deal with Gersh, Warburton…",
      "Url": "http://deadline.com/2024/05/patrick-warburton-mad-props-doc-series-1235916969/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2024/01/GettyImages-1658421661-e1704920642233.jpg?w=1024",
      "PublishedAt": "2024-05-15T13:00:00Z",
      "Content": "EXCLUSIVE:Ted and Seinfeld actor Patrick Warburton is to co-host the pilot for a movie props docuseries from Tom Biolchini and Juana Pablo Reinoso.\r\nThe actor has signed on after producer Keli Price … [+1577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CBM (Comic Book Movie)"
      },
      "Author": "JoshWilding",
      "Title": "LAZARETH Interview: Asher Angel On How The Movie Made Him A Better Actor And His DCU Future (Exclusive)",
      "Description": "Asher Angel (Shazam!) talks to us about his role in Lazareth, explaining how he approached the character, why starring in an indie project has helped him as an actor, and his post-Billy Batson plans...",
      "Url": "https://comicbookmovie.com/other/lazareth-interview-asher-angel-on-how-the-movie-made-him-a-better-actor-and-his-dcu-future-exclusive-a210991",
      "UrlToImage": "https://comicbookmovie.com/images/articles/banners/210991.jpg",
      "PublishedAt": "2024-05-15T12:23:09Z",
      "Content": "Lazareth follows Lee (Ashley Judd), a mysterious woman who adopts her nieces, Imogen (Katie Douglas) and Maeve (Sarah Pidgeon) following the death of their parents, and raises them in a remote cabin … [+2641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "YEN.COM.GH"
      },
      "Author": "Geraldo Amartey",
      "Title": "Funny Face's Baby Mama Vanessa Nicole Wiggles Backside For Watabombshell In Trending Video",
      "Description": "Vanessa Nicole, the baby mama of comedian Funny Face, in a video, was spotted wiggling her backside for actor Watabombshell on the set of a movie or skit.",
      "Url": "https://yen.com.gh/entertainment/celebrities/257784-funny-faces-baby-mama-vanessa-nicole-wiggles-backside-watabombshell/",
      "UrlToImage": "https://images.yen.com.gh/images/72fca82154f48058.png?imwidth=1200",
      "PublishedAt": "2024-05-15T11:40:19Z",
      "Content": "<ul><li>Vanessa Nicole, in a video, was spotted wiggling her backside for famous actor Watabombshell on what looked like a movie set </li><li>Vanessa, who is the ex and baby mama of comedian Funny Fa… [+2406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "Agence France-Presse",
      "Title": "Mad Max, Meryl and #MeToo in strong day for women at Cannes",
      "Description": "A blood-splattered \"Mad Max\" heroine, a Meryl Streep masterclass, a #MeToo figurehead -- the Cannes Film Festival showed the progress women have made in cinema on its first full day on Wednesday.The festival was bracing for the world premiere of \"Furiosa\", th…",
      "Url": "https://www.rawstory.com/mad-max-meryl-and-metoo-in-strong-day-for-women-at-cannes/",
      "UrlToImage": "https://www.rawstory.com/media-library/one-of-the-most-iconic-women-in-cinema-meryl-streep-will-also-be-delivering-a-masterclass-valery-hache.jpg?id=52245767&width=1200&height=600&coordinates=0%2C0%2C0%2C99",
      "PublishedAt": "2024-05-15T10:57:13Z",
      "Content": "Gore points to West Texas billionaires Tim Dunn and brothers Farris and Dan Wilks, who have contributed to various political action committees that have poured millions into legislative candidates wh… [+6537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Olumide Alake",
      "Title": "Tiwa Savage Gives Insightful Meaning to Nigerian Meal Water & Garri, Title of Her Movie",
      "Description": "Nigerian singer and actress Tiwa Savage in a video gave an insightful meaning to Nigerian meal Water and Garri, which is the title of her debut movie.",
      "Url": "https://www.legit.ng/entertainment/celebrities/1592475-tiwa-savage-insightful-meaning-nigerian-meal-water-garri-title-movie/",
      "UrlToImage": "https://netstorage-legit.akamaized.net/images/55ceb08c5461629d.png?imwidth=1200",
      "PublishedAt": "2024-05-15T10:32:39Z",
      "Content": "<ul><li>Tiwa Savage has explained the meaning behind the title of her debut movie, Water &amp; Garri</li><li>While speaking on a show, Tiwa Savage stated that there were different layers to the meani… [+2434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "nutella_forever",
      "Title": "Meryl Streep receives honorary Palme d'or at Cannes 2024",
      "Description": "Juliette Binoche remet une Palme d'or d'honneur à la \"Dancing Queen\" Meryl Streep  C'est officiel, le 77e Festival de Cannes peut commencer ! #Cannes2024-----Juliette Binoche awards an honorary Palme d'or to \"Dancing Queen\" Meryl Streep  It's official, th…",
      "Url": "https://ohnotheydidnt.livejournal.com/128400764.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/501565?v=1715751221",
      "PublishedAt": "2024-05-15T05:33:40Z",
      "Content": "Juliette Binoche remet une Palme d'or d'honneur à la \"Dancing Queen\" Meryl Streep C'est officiel, le 77e Festival de Cannes peut commencer ! #Cannes2024\r\n-----\r\nJuliette Binoche awards an honorary Pa… [+2080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Jonathan Bailey Officially Confirms 'Jurassic World' Role - Watch Now!",
      "Description": "It’s official – Jonathan Bailey is heading to Jurassic World! During an appearance on The Tonight Show on Monday (May 13), the 36-year-old Bridgerton and Fellow Travelers actor confirmed that he will be playing a leading role in the upcoming Jurassic World mo…",
      "Url": "https://www.justjared.com/2024/05/15/jonathan-bailey-officially-confirms-jurassic-world-role-watch-now/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/05/bailey-tonight-show.jpg",
      "PublishedAt": "2024-05-15T05:24:29Z",
      "Content": "It’s official – Jonathan Bailey is heading to Jurassic World!\r\nDuring an appearance on The Tonight Show on Monday (May 13), the 36-year-old Bridgerton and Fellow Travelers actor confirmed that he wil… [+2003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Us Weekly"
      },
      "Author": "Kristie Lau-Adams",
      "Title": "Joshua Jackson Reveals Why He Took ‘Karate Kid’ Role For His Daughter",
      "Description": "Joshua Jackson is set to star on the big screen in the next Karate Kid chapter. And the actor, 45, has revealed his daughter was behind the decision to take on his first feature film role in almost 10 years. “Part of the reason why I wanted to make the movie …",
      "Url": "https://www.usmagazine.com/celebrity-news/news/joshua-jackson-reveals-his-daughter-inspired-karate-kid-role/#article",
      "UrlToImage": "https://www.usmagazine.com/wp-content/uploads/2024/05/GettyImages-2152988135-Joshua-Jackson-at-2024-Disney-Upfront.jpg?crop=0px%2C51px%2C1333px%2C700px&resize=1200%2C630&quality=86&strip=all",
      "PublishedAt": "2024-05-15T04:11:06Z",
      "Content": "Sign InUp with your social account\r\nContinue with Google\r\nContinue with Facebook\r\nContinue with Amazon\r\nContinue with AppleWe won't post to any of your accounts\r\nGet back to the \r\nJoshua JacksonGotha… [+2072 chars]"
    }
  ]
}