{
  "Status": 0,
  "Error": null,
  "TotalResults": 733,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es una de las mejores escenas de Obi-Wan, pero no fue nada fácil grabarla: Hayden Christensen revela el desafío que representó filmar varios minutos bajo el agua",
      "Description": "Aunque la serie de Obi-Wan tuviera sus altibajos, es innegable que uno de sus mayores atractivos fue el regreso de Hayden Christensen como el temible Darth Vader. Sin embargo, volver como uno de los villanos más importantes del cine y la televisión no fue tar…",
      "Url": "https://www.vidaextra.com/series/mejores-escenas-obi-wan-no-fue-nada-facil-grabarla-hayden-christensen-revela-desafio-que-represento-filmar-varios-minutos-agua",
      "UrlToImage": "https://i.blogs.es/8bf64d/f.elconfidencial.com_original_5bb_dcd_8c5_5bbdcd8c52d3116411b38ce6a015dfad/840_560.jpeg",
      "PublishedAt": "2024-04-29T18:01:49Z",
      "Content": "Aunque la serie de Obi-Wan tuviera sus altibajos, es innegable que uno de sus mayores atractivos fue el regreso de Hayden Christensen como el temible Darth Vader. Sin embargo, volver como uno de los … [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Bart Santana, el actor de 'Física o química' que ahora se dedica a pintar cuadros",
      "Description": "Corría el año 2008 cuando el instituto Zurbarán abría sus puertas y conocíamos a personajes como Cabano, Fer, Yoli, Ruth o Gorka. En 2011, dicho centro cerraba y la carrera de los jóvenes despegaba, como es el caso de Úrsula Corberó y sus éxitos en proyectos …",
      "Url": "https://www.trendencias.com/celebrities/que-fue-bart-santana-actor-fisica-quimica-que-ahora-se-dedica-a-pintar-cuadros",
      "UrlToImage": "https://i.blogs.es/5e4df2/7bbf35ad52fe48e03cc4e7c267f688f9793a6ee1fc6331cde6d3267256d56f71/840_560.jpeg",
      "PublishedAt": "2024-04-29T16:41:16Z",
      "Content": "Corría el año 2008 cuando el instituto Zurbarán abría sus puertas y conocíamos a personajes como Cabano, Fer, Yoli, Ruth o Gorka. En 2011, dicho centro cerraba y la carrera de los jóvenes despegaba, … [+2591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / BJC",
      "Title": "El 2 de mayo reinicia el juicio contra Trump por el caso Stormy Daniels: Esquivel",
      "Description": "El periodista Jesús Esquivel informó que el próximo jueves reiniciará el juicio contra el expresidente Donald Trump por presuntamente entregar sobornos a la actriz de cine para adultos Stormy Daniels. El periodista reportó que ese día el juez del caso anuncia…",
      "Url": "https://aristeguinoticias.com/2904/aristegui-en-vivo/enlaces-en-vivo/el-2-de-mayo-reinicia-el-juicio-contra-trump-por-el-caso-stormy-daniels-esquivel/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/04/trump-jueves-reinicia-caso-stormy-daniels.jpeg",
      "PublishedAt": "2024-04-29T14:25:07Z",
      "Content": "El periodista Jesús Esquivel informó que el próximo jueves reiniciará el juicio contra el expresidente Donald Trump por presuntamente entregar sobornos a la actriz de cine para adultos Stormy Daniels… [+182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La millonada que ha cobrado Zendaya por “Rivales”",
      "Description": "Es, sin lugar a dudas, una de las actrices más cotizadas del planeta. De un tiempo para acá, lo de Zendaya es simplemente espectacular. Su mezcla de talento, carisma y atractivo es un auténtico imán en las salas de cine. Brutal lo de una intérprete que convie…",
      "Url": "https://www.alucine.es/2024/04/29/la-millonada-que-ha-cobrado-zendaya-por-rivales/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/2-9.webp",
      "PublishedAt": "2024-04-29T12:24:56Z",
      "Content": "Zendaya | Rivales\r\nEs, sin lugar a dudas, una de las actrices más cotizadas del planeta. De un tiempo para acá, lo de Zendaya es simplemente espectacular. Su mezcla de talento, carisma y atractivo es… [+1160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Nueva fecha para una 'Karate Kid' que se retrasa por culpa de la temporada final de 'Cobra Kai'",
      "Description": "Malas noticias para todos aquellos que esperábamos con ansias el regreso de una de las franquicias de nuestra infancia como es Karate Kid, que tenía previsto volver a las salas de cine este mismo año con una nueva película que iban a protagonizar juntos Ralph…",
      "Url": "https://www.lavanguardia.com/andro4all/series/nueva-fecha-para-una-karate-kid-que-se-retrasa-por-culpa-de-la-temporada-final-de-cobra-kai",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/karate-kid.1714389800.3811.jpg?width=1200",
      "PublishedAt": "2024-04-29T11:30:11Z",
      "Content": "Ya no habrá Karate Kid en 2024\r\nMalas noticias para todos aquellos que esperábamos con ansias el regreso de una de las franquicias de nuestra infancia como es Karate Kid, que tenía previsto volver a … [+2166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'4 Estrellas' ya tiene fecha para el inicio de su tercera y última temporada, que dará el relevo a Broncano en TVE",
      "Description": "La tercera y última temporada de 4 Estrellas ya tiene fecha de estreno en TVE. La serie diaria de access prime time, que cederá su hueco en la parrilla de La 1 a David Broncano tras el verano, comenzará a emitir su tanda final de episodios este martes 30 de a…",
      "Url": "https://www.eldiario.es/vertele/series/4-estrellas-fecha-inicio-tercera-ultima-temporada-dara-relevo-broncano-tve_1_11327949.html",
      "UrlToImage": "https://static.eldiario.es/clip/2eebc7c5-b717-4e24-8446-8a24d4990f26_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-29T11:16:39Z",
      "Content": "La tercera y última temporada de 4 Estrellas ya tiene fecha de estreno en TVE. La serie diaria de access prime time, que cederá su hueco en la parrilla de La 1 a David Broncano tras el verano, comenz… [+2126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "onainigo",
      "Title": "El actor francés Gérard Depardieu, detenido por presuntas agresiones sexuales",
      "Description": "El actor Gérard Depardieu se encontraba en custodia policial este lunes para declarar en dos casos sobre las presuntas agresiones sexuales a dos mujeres en Francia, en una nueva etapa de la saga judicial de este gigante del cine. El intérprete de 75 años fue …",
      "Url": "https://www.meneame.net/m/actualidad/actor-frances-gerard-depardieu-detenido-presuntas-agresiones",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-04-29T10:59:03Z",
      "Content": "#1 Tan gran actor como impresentable ciudadano, que pena para el mundo que no fuese como Cyrano......había que decirlo en verso."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Mi reno de peluche' saca a la luz los problemas de los detectives de internet: la \"acosadora\" se muestra y señala al creador",
      "Description": "Ha tomado al asalto el top de lo más visto de Netflix desde su estreno: el perturbador retrato del acoso de una fan a un humorista entró hace dos semanas con más de dos millones y medio de visualizaciones en la lista de la plataforma, y en esta ya está en el …",
      "Url": "https://www.xataka.com/streaming/mi-reno-peluche-saca-a-luz-problemas-detectives-internet-acosadora-se-muestra-senala-al-creador",
      "UrlToImage": "https://i.blogs.es/ccb798/240423-baby-reindeer-richard-gadd-as-donny-jessica-gunning-as-martha-netflix-ac-522p-9299f0/840_560.jpeg",
      "PublishedAt": "2024-04-29T10:15:46Z",
      "Content": "Ha tomado al asalto el top de lo más visto de Netflix desde su estreno: el perturbador retrato del acoso de una fan a un humorista entró hace dos semanas con más de dos millones y medio de visualizac… [+3228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los Bridgerton, Sin edulcorar y todos los estrenos de Netflix para mayo",
      "Description": "Por fin está a punto de llegar el mes de mayo y con ello el gran estreno de Netflix que todos esperaban: la temporada 3 de Los Bridgerton. No obstante, no viene sola ni mucho menos y algunos de estos títulos nos harán compañía hasta el día de la serie de Shon…",
      "Url": "https://www.revistagq.com/articulo/los-bridgerton-temporada-3-estrenos-netflix-mayo-2024",
      "UrlToImage": "https://media.revistagq.com/photos/662f71e2e68c221426419c4a/16:9/w_1280,c_limit/BRIDGERTON_303_Unit_06396R.jpg",
      "PublishedAt": "2024-04-29T10:12:52Z",
      "Content": "Por fin está a punto de llegar el mes de mayo y con ello el gran estreno de Netflix que todos esperaban: la temporada 3 de Los Bridgerton. No obstante, no viene sola ni mucho menos y algunos de estos… [+2313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El actor de \"El secreto de Puente Viejo\" que podría incorporarse a \"La Promesa\" para ponerlo todo patas arriba",
      "Description": "Aunque nos hemos levantado con la noticia de que esta semana solo tendremos tres capítulos de \"La Promesa\" por cambios y cancelaciones en las emisiones de TVE, algo que nos ha apaciguado el disgusto es enterarnos de que posiblemente llegue un nuevo personaje …",
      "Url": "https://www.trendencias.com/telenovelas/actor-secreto-puente-viejo-que-podria-incorporarse-a-promesa-para-ponerlo-todo-patas-arriba",
      "UrlToImage": "https://i.blogs.es/653a6d/la-promesa/840_560.jpeg",
      "PublishedAt": "2024-04-29T10:07:45Z",
      "Content": "Aunque nos hemos levantado con la noticia de que esta semana solo tendremos tres capítulos de \"La Promesa\" por cambios y cancelaciones en las emisiones de TVE, algo que nos ha apaciguado el disgusto … [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ahora llega Eva Longoria: España, 'exilio dorado' de las estrellas",
      "Description": "España empieza a ser destino de estrellas . Si antes figuras como Richard Gere o Amber Heard hicieron las maletas para mudarse a nuestro país, ahora es la actriz de origen mexicano Eva Longoria quien última su traslado para disfrutar de un destino lejos de lo…",
      "Url": "https://www.abc.es/gente/llega-eva-longoria-espana-exilio-dorado-estrellas-20240429114808-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/04/29/eva-longoria-pepe-baston-espana-U08415035442yCy-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-29T09:57:43Z",
      "Content": "España empieza a ser destino de estrellas. Si antes figuras como Richard Gere o Amber Heard hicieron las maletas para mudarse a nuestro país, ahora es la actriz de origen mexicano Eva Longoria quien … [+3504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La creadora de 'Los Bridgerton' revela a qué actriz protagonista contrató con solo verla 30 segundos",
      "Description": "Apenas 30 segundos de casting fueron necesarios para que Shonda Rhimes, creadora de 'Los Bridgerton', supiera que esta actriz era la adecuada para uno de los papeles más importantes de la serie de Netflix.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a60632294/bridgerton-creador-ashonda-rhimes-golda-rosheuvel-casting/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/bridgerton-301-unit-00171r-662f5d5d0432e.jpg?crop=1.00xw:0.751xh;0,0.0268xh&resize=1200:*",
      "PublishedAt": "2024-04-29T09:03:00Z",
      "Content": "Estamos a menos de tres semanas del estreno más importante de Netflix de la primavera y uno de los más destacados del año: el próximo 16 de mayo llega la primera parte de la tercera temporada de 'Los… [+2238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Gérard Depardieu declara sobre presuntas agresiones sexuales",
      "Description": "La Policía francesa convocó a una comisaría al actor para tomarle declaraciones bajo arresto sobre dos acusaciones de agresión durante sendos rodajes en 2014 y 2021 de dos mujeres distintas. La policía francesa convocó este lunes (29.04.2024) a Gérard Depardi…",
      "Url": "https://www.dw.com/es/g%C3%A9rard-depardieu-declara-sobre-presuntas-agresiones-sexuales/a-68945535",
      "UrlToImage": "https://static.dw.com/image/68945511_6.jpg",
      "PublishedAt": "2024-04-29T08:53:00Z",
      "Content": "La policía francesa convocó este lunes (29.04.2024) a Gérard Depardieu, uno de los principales nombres del cine francés en la actualidad, para interrogarlo sobre las acusaciones de presuntas agresion… [+1531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sharon Stone rompe su silencio para hablar del problema mental que sufre",
      "Description": "Sharon Stone (66 años), compartió abiertamente su continua lucha con los problemas de salud mental, revelando una faceta profundamente personal de su vida que resuena con muchos de sus admiradores y el público en general. En una emotiva entrevista, la actriz …",
      "Url": "https://www.abc.es/gente/sharon-stone-rompe-silencio-hablar-problema-mental-20240429103931-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/04/29/sharon-stone-salud-mental-U12712451680Frc-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-29T08:40:07Z",
      "Content": "Sharon Stone (66 años), compartió abiertamente su continua lucha con los problemas de salud mental, revelando una faceta profundamente personal de su vida que resuena con muchos de sus admiradores y … [+3016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta es la nueva y titánica telenovela turca que se estrena hoy en Nova y ya es una promesa de éxito a nivel mundial",
      "Description": "Las telenovelas turcas siguen arrasando en nuestro país. Ejemplo de ello son las veteranas \"Hermanos\", \"Pecado Original\" o \"Secretos de familia\", pero también las recién llegadas como \"Familia\", que pisan fuerte en esta temática de series. Ahora, sabemos que …",
      "Url": "https://www.trendencias.com/telenovelas/esta-nueva-titanica-telenovela-turca-que-se-estrena-hoy-nova-promesa-exito-a-nivel-mundial",
      "UrlToImage": "https://i.blogs.es/5bf8fe/la-presa1/840_560.jpeg",
      "PublishedAt": "2024-04-29T08:34:29Z",
      "Content": "Las telenovelas turcas siguen arrasando en nuestro país. Ejemplo de ello son las veteranas \"Hermanos\", \"Pecado Original\" o \"Secretos de familia\", pero también las recién llegadas como \"Familia\", que … [+2089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Natalia Sánchez cuenta cómo es su vida 'nómada' con Marc Clotet: 'Donde está el trabajo, allá vamos'",
      "Description": "La actriz ha hablado de su mudanza con motivo de la nueva serie que ha empezado a protagonizar. Natalia Sánchez se ha convertido en protagonista de 'Sueños de libertad', y para ello ha tenido que cambiar su vida por completo, mudándose con Marc Clotet y sus h…",
      "Url": "https://www.bekia.es/celebrities/noticias/natalia-sanchez-cuenta-vida-nomada-marc-clotet/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/132000/132895.jpg",
      "PublishedAt": "2024-04-29T08:26:53Z",
      "Content": "Natalia Sánchez se ha convertido en protagonista de 'Sueños de libertad', y para ello ha tenido que cambiar su vida por completo, mudándose con Marc Clotet y sus hijos a Madrid, su ciudad natal. La a… [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joana Costa",
      "Title": "El ático de áticos de Taylor Swift en Nueva York: un hogar hecho a sí mismo",
      "Description": "La cantante norteamericana del momento tiene un ático de ensueño en la capital del mundo: o, dicho de otro modo, Taylor Swift vive en un gran penthouse en la cosmopolita ciudad de Nueva York.\n<!-- BREAK 1 -->\nSegún publican los medios locales, su vivienda con…",
      "Url": "https://decoracion.trendencias.com/casas/atico-aticos-taylor-swift-nueva-york-hogar-hecho-a",
      "UrlToImage": "https://i.blogs.es/db8064/img_2916/840_560.jpeg",
      "PublishedAt": "2024-04-29T06:01:44Z",
      "Content": "La cantante norteamericana del momento tiene un ático de ensueño en la capital del mundo: o, dicho de otro modo, Taylor Swift vive en un gran penthouse en la cosmopolita ciudad de Nueva York.\r\nSegún … [+2632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ruth Toledano",
      "Title": "Pedro, Begoña, Paco, Asunción",
      "Description": "Paco Rabal y Asunción Balaguer fueron un actor y una actriz de talento brillante y enorme humanidad. Como Paco Rabal murió en 2001, quizá la gente más joven no sepa que es un icono internacional, considerado uno de los mejores actores del cine español de todo…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/pedro-begona-paco-asuncion_129_11326704.html",
      "UrlToImage": "https://static.eldiario.es/clip/969fc42c-e8d6-4737-9919-daa7e6757d7d_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-28T20:06:21Z",
      "Content": "Paco Rabal y Asunción Balaguer fueron un actor y una actriz de talento brillante y enorme humanidad. Como Paco Rabal murió en 2001, quizá la gente más joven no sepa que es un icono internacional, con… [+2298 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Elisabeth Moss se rompió la espalda mientras grababa una escena de riesgo para su nueva serie, The Veil",
      "Description": "La actriz confirmó que mientras filmaba en una terraza realizó una mala maniobra y quedó tendida en el techo durante horas",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/elisabeth-moss-se-rompio-la-espalda-mientras-grababa-una-escena-de-riesgo-para-su-nueva-serie-the-nid28042024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/elisabeth-moss-se-rompio-la-espalda-mientras-V44SOOV5O5H6PLGZPSDCUUNQAU.jpg?auth=661b91bc894082b1689f3619a610c509d3ef07e2d63094ce1c0b1c5667fc9d3d&width=768&quality=70&smart=false",
      "PublishedAt": "2024-04-28T19:43:32Z",
      "Content": "Mientras filmaba en Estambul una escena de acción de su nueva serie, The Veil, que transcurría en el techo de una casa, Elisabeth Moss se fracturó una vértebra y quedó tirada durante dos horas.\r\nLa r… [+2979 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Omar Sy, estrella de la serie 'Lupin': \"Es difícil ser negro en Francia\"",
      "Description": "El actor francés considera que es crucial para su país \"reconstruir el sentido de lo colectivo\".",
      "Url": "https://actualidad.rt.com/actualidad/507606-dificil-negro-francia-actor-criticas-cantante-inauguracion-juegos-olimpicos",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.04/article/662e6e5a59bf5b60bc3d828a.jpg",
      "PublishedAt": "2024-04-28T19:23:43Z",
      "Content": "El reconocido actor francés Omar Sy, estrella de la popular serie de Netflix 'Lupin', ha asegurado en entrevistas a diferentes medios durante la promoción de su libro 'Viens, on se parle' ('Vamos, ha… [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Las otras prótesis de Walton Goggins antes de interpretar al Ghoul en 'Fallout'",
      "Description": "Ahora que Fallout está en boca de todos muchos están descubriendo a un talentoso actor como es Walton Goggins, quien interpreta magistralmente al Ghoul (y a su versión prerradiación, Cooper Howard), aunque es un trabajo que le ha costado sus buenas horas de p…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-otras-protesis-de-walton-goggins-en-sons-of-anarchy-antes-de-interpretar-al-ghoul-en-fallout",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/walton-goggins-fallout-sons-of-anarchy.jpg?width=1200",
      "PublishedAt": "2024-04-28T16:15:01Z",
      "Content": "El camaleónico Walton Goggins bordando su papel, como nos tiene acostumbrados\r\nAhora que Fallout está en boca de todos muchos están descubriendo a un talentoso actor como es Walton Goggins, quien int… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Uxía Prieto",
      "Title": "El 'efecto Penélope Cruz': así ha abierto puertas e impulsado el cine español a nivel internacional",
      "Description": "<![CDATA[<p>Después de más de tres décadas en el cine, poner otro adjetivo más allá de histórica a la carrera de Penélope Cruz es quedarse corto. La actriz madrileña es un icono del cine español y una estrella internacional completamente consolidada en Hollyw…",
      "Url": "https://www.huffingtonpost.es/life/cultura/el-efecto-penelope-cruz-asi-abierto-puertas-e-impulsado-cine-espanol-nivel-internacional.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/04/26/penelope-cruz-el-pasado-febrero-en-los-goya.jpeg",
      "PublishedAt": "2024-04-28T14:01:49Z",
      "Content": "Después de más de tres décadas en el cine, poner otro adjetivo más allá de histórica a la carrera de Penélope Cruz es quedarse corto. La actriz madrileña es un icono del cine español y una estrella i… [+8260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "La sorprendente confesión de Reese Whiterspoon sobre actuar en 'Friends': \"Fue terrorífico\"",
      "Description": "La actriz se abre a fondo y desvela el motivo por el que actuar en la serie fue \"uno de los momentos más terroríficos\" de su vida.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a60627987/reese-whiterspoon-friends-confesion-momento-terrorifico-de-su-vida/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/reese-whiterspoon-friends-confesion-momento-terrorifico-elle-662e2f0eaa84f.jpg?crop=0.882xw:0.787xh;0,0.0234xh&resize=1200:*",
      "PublishedAt": "2024-04-28T12:18:00Z",
      "Content": "Todo buen fan de Friendsconoce las anécdotas y curiosidades de la serie, así como las de sus protagonistas. Sin embargo, solo los más fieles conocen también las de las estrellas invitadas que pasaron… [+2819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Peter Vives: \"No sé a quién se le ocurrió rodar 'Operación Barrio Inglés' en verano, fue una locura\"",
      "Description": "ENTREVISTA El actor catalán se mete en la piel de un espía británico en la serie original de RTVE.Peter Vives: \"No sé a quién se le ocurrió rodar 'Operación Barrio Inglés' en verano, fue una locura\"",
      "Url": "https://www.formulatv.com/videos/peter-vives-ocurrio-rodar-operacion-barrio-ingles-28018/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28018-ft.jpg",
      "PublishedAt": "2024-04-28T10:42:00Z",
      "Content": "'Operación Barrio Inglés' vuelve al prime time de La 1 después de una semana en barbecho y con un cambio de jornada. De este modo, tendremos la oportunidad de conocer mejor a personajes como Peter, e… [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Bekia",
      "Title": "El mensaje de Candela Peña sobre Daniel Sancho tras su interpretación como Rosario Porto en 'El Caso Asunta'",
      "Description": "La actriz ha utilizado una de sus entrevistas sobre 'El caso Asunta' para transmitir un mensaje de importancia a la sociedad. Candela Peña está de estreno con 'El caso Asunta', serie en la que interpreta a Rosario Porto, un papel que le ha permitido cambiar s…",
      "Url": "https://www.bekia.es/television/noticias/candela-pena-palabras-caso-daniel-sancho-interpretacion/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/132000/132883.jpg",
      "PublishedAt": "2024-04-28T10:00:00Z",
      "Content": "Candela Peña está de estreno con 'El caso Asunta', serie en la que interpreta a Rosario Porto, un papel que le ha permitido cambiar su registro en el mundo de la interpretación y que está siendo muy … [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Tini abandona la música para dedicarse a algo totalmente distinto: \"Va a México\"",
      "Description": "Tini Stoessel es, sin duda, una de las cantantes más populares a nivel mundial (¿o deberíamos decir actriz a partir de ahora?). Recordemos que la argentina se dio a conocer por su papel en la serie para niños 'Violeta' y, ahora, parece que ha decidido volver …",
      "Url": "https://www.mundodeportivo.com/vaya-mundo/20240428/1002236181/tini-stoessel-abandona-musica-dedicarse-totalmente-distinto-mexico-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/06/30/649ee7b85e2a6.jpeg",
      "PublishedAt": "2024-04-28T06:41:20Z",
      "Content": "Tini Stoessel es, sin duda, una de las cantantes más populares a nivel mundial (¿o deberíamos decir actriz a partir de ahora?). Recordemos que la argentina se dio a conocer por su papel en la serie p… [+1618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura : «En cualquier momento me da la vena y hago 'Torrente, presidente'»",
      "Description": "En pleno imperio de la inmediatez, la cancelación y las redes sociales, el polifacético y multidisciplinar﻿ Santiago Segura -actor, guionista, director y doblador- defiende que la única línea roja que puede tener el humor es no hacer gracia. En 2024, claro qu…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/santiago-segura-momento-vena-hago-torrente-presidente-20240428053118-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/04/27/santiago-segura-entrevista_20240427220158-U07262527800XVE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-28T03:31:18Z",
      "Content": "En pleno imperio de la inmediatez, la cancelación y las redes sociales, el polifacético y multidisciplinar Santiago Segura -actor, guionista, director y doblador- defiende que la única línea roja que… [+8391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "La historia de cómo Samuel L. Jackson se convirtió en un Jedi en Star Wars... contada por él mismo",
      "Description": "Los Vengadores, Star Wars, el universo cinematográfico de Quentin Tarantino... Samuel L. Jackson se ha ganado el privilegio de poder ser muy selectivo con sus papeles: de Nick Furia a Frozono, pasando por Jules Winnfield en Pulp Fiction y todo lo que hay entr…",
      "Url": "https://www.vidaextra.com/cine/historia-como-samuel-l-jackson-se-convirtio-jedi-star-wars-contada",
      "UrlToImage": "https://i.blogs.es/58d0a8/mace-windu/840_560.jpeg",
      "PublishedAt": "2024-04-27T21:27:38Z",
      "Content": "Los Vengadores, Star Wars, el universo cinematográfico de Quentin Tarantino... Samuel L. Jackson se ha ganado el privilegio de poder ser muy selectivo con sus papeles: de Nick Furia a Frozono, pasand… [+6246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Salma Hayek tuvo un buen motivo para aparecer como ‘Frida’ en el show de Madonna en México",
      "Description": "La actriz fue la última invitada en la serie de conciertos que la cantante dio en el Palacio de los Deportes",
      "Url": "https://www.record.com.mx/contra/salma-hayek-tuvo-un-buen-motivo-para-aparecer-como-frida-en-el-show-de-madonna-en-mexico",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/04/27/portada_salma.jpg",
      "PublishedAt": "2024-04-27T19:07:39Z",
      "Content": "El viernes fue el último concierto de Madonna en México, donde en cuatro fechas logró abarrotar el Palacio de los Deportes y conquistó al público con su música y bailes fuera de control.\r\nEn sus pres… [+1764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vicente Barrera: «El ciclo CCClaves ofrece al audiovisual valenciano la oportunidad de contar con la presencia de los más prestigiosos profesionales del cine español»",
      "Description": "El vicepresidente primero y conseller de Cultura y Deporte, Vicente Barrera , ha participado en la sesión inaugural del ciclo 'CCClaves: Encuentros con los imprescindible del cine español', una nueva iniciativa del Consorcio de Museos que «ofrece a los profes…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/vicente-barrera-ciclo-ccclaves-ofrece-audiovisual-valenciano-20240427204717-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/04/27/cccc-barrera-segura-U77681885406Sjq-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-27T18:47:17Z",
      "Content": "El vicepresidente primero y conseller de Cultura y Deporte, Vicente Barrera, ha participado en la sesión inaugural del ciclo 'CCClaves: Encuentros con los imprescindible del cine español', una nueva … [+4031 chars]"
    }
  ]
}