{
  "Status": 0,
  "Error": null,
  "TotalResults": 684,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El alto precio que ha pagado Rodolfo Sancho por defender a su hijo",
      "Description": "Para nadie es un secreto que el último año ha sido el más difícil en la vida de Rodolfo Sancho. El pasado 5 de agosto se cumplía un año desde la detención de su hijo, Daniel Sancho, en Tailandia , acusado de asesinar y descuartizar al cirujano colombiano Edwi…",
      "Url": "https://www.abc.es/gente/alto-precio-pagado-rodolfo-sancho-defender-hijo-20240828143405-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/08/28/rodolfo-sancho-defensa-daniel-sancho-U65306186206lQY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-29T04:47:48Z",
      "Content": "Para nadie es un secreto que el último año ha sido el más difícil en la vida de Rodolfo Sancho. El pasado 5 de agosto se cumplía un año desde la detención de su hijo, Daniel Sancho, en Tailandia, acu… [+4511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Más allá de 'El juego del calamar': la serie coreana de Netflix para ver este fin de semana y que te explotará la cabeza",
      "Description": "Aunque las comedias románticas son una de las insignias de las producciones surcoreanas, la calidad también es visible en historias sobre asesinatos como la que acaba de lanzar la plataforma de 'streaming'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-29/nadie-en-el-bosque-serie-coreana-netflix-para-fin-de-semana-1qrt_3950651/",
      "UrlToImage": "https://images.ecestaticos.com/0Nyer-ATpLUARLdv8u0lJ08tMuc=/0x0:1100x572/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/db5/449/52b/db544952b5d9efcb53fb4572f57370fe.jpg",
      "PublishedAt": "2024-08-29T03:00:00Z",
      "Content": "La miniserie coreana que se ha colado entre lo más visto de Netflix y puede alegrarte el veranoSobre el trauma y el dolor: la perturbadora serie de Disney+ que es una de las mejores pero casi nadie r… [+3183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Alan Cruz",
      "Title": "‘Accidente’, la serie de Netflix, está basada en hechos reales y te vas a caer para atrás cuando sepas lo que sucedió",
      "Description": "Para sorpresa de todos, ‘Accidente’ es uno de los estrenos más grandes de Netflix de la semana, y es que esta serie mexicana ha abordado una temática de la que nadie está hablando: los accidentes en juegos inflables, ¿pues qué pasó para que este show se volvi…",
      "Url": "https://culturacolectiva.com/entretenimiento/cine-series/accidente-serie-netflix-basada-en-hechos-reales/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/08/CC-PORTADA-2024-08-28T184509.489.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2024-08-29T00:48:10Z",
      "Content": "Para sorpresa de todos, Accidente es uno de los estrenos más grandes de Netflix de la semana, y es que esta serie mexicana ha abordado una temática de la que nadie está hablando: los accidentes en ju… [+2296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Peppa Pig está de cumpleaños... y por supuesto que no va a dejar que se te olvide",
      "Description": "Una serie animada con tramas decididamente simples y protagonizada por una cerdita rosa y su familia no parece la fórmula del éxito, pero para Neville Astley y Mark Baker, sus creadores, Peppa Pig se convirtió no solo en una IP destacada, sino en una figura m…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/peppa-pig-esta-cumpleanos-supuesto-que-no-va-a-dejar-que-se-te-olvide",
      "UrlToImage": "https://i.blogs.es/678419/peppa/840_560.jpeg",
      "PublishedAt": "2024-08-28T21:44:00Z",
      "Content": "Una serie animada con tramas decididamente simples y protagonizada por una cerdita rosa y su familia no parece la fórmula del éxito, pero para Neville Astley y Mark Baker, sus creadores, Peppa Pig se… [+3683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "La serie de Prime Video basada en historias reales con la que recuperarás la fe en el amor porque demuestra que va más allá de tener pareja",
      "Description": "Creo que por fin ha llegado ese momento en el que hemos asumido, aunque nos cueste y tengamos nuestro altibajos, que el amor va mucho más allá de tener pareja, y que aún teniéndola este tiene muchos caminos y que todos, como los del Señor, son inescrutables.\n…",
      "Url": "https://www.trendencias.com/series-de-television/serie-prime-video-basada-historias-reales-que-recuperaras-fe-amor-porque-demuestra-que-va-alla-tener-pareja",
      "UrlToImage": "https://i.blogs.es/c93456/trendencias-series-amazon-prime-video-modern-love/840_560.jpeg",
      "PublishedAt": "2024-08-28T20:52:46Z",
      "Content": "Creo que por fin ha llegado ese momento en el que hemos asumido, aunque nos cueste y tengamos nuestro altibajos, que el amor va mucho más allá de tener pareja, y que aún teniéndola este tiene muchos … [+3151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Tim Burton resucita a Bitelchús (y a su talento) con una secuela divertidísima que abre Venecia",
      "Description": "El cineasta, que llevaba años sin dirigir una buena película, vuelve a sus orígenes, a su estilo gótico y su humor para ofrecer una continuación digna que recupera sus mejores momentos\r\nTodo sobre el Festival de Venecia - Almodóvar lidera la buena cosecha esp…",
      "Url": "https://www.eldiario.es/cultura/cine/critica-bitelchus-beetlejuice-tim-burton-resucita-talento-secuela-divertidisima-abre-venecia_129_11613703.html",
      "UrlToImage": "https://static.eldiario.es/clip/e604b693-042c-4358-8823-ed8d3de6d62c_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-28T19:47:47Z",
      "Content": "Es irónico que el proyecto soñado durante años por los fans de Tim Burton fuera aquel que acabó con la carrera del director. Desde que el director mostrara su personalidad y su gusto por lo gótico y … [+961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Amazon no puede repetir errores con 'El señor de los anillos', que busca consolidarse ante las amenazas externas",
      "Description": "La temporada 2 de 'Los anillos de poder' llega este jueves 29 de agosto a Prime Video. Dos años después de la primera tanda, la adaptación televisiva de Tolkien deberá desacreditar a los críticos con su aproximación a la Tierra Media, pero también lidiar con …",
      "Url": "https://www.eldiario.es/vertele/series/el-senor-de-los-anillos-de-poder-amazon-prime-video-serie-estreno-segunda-temporada-2-no-repetir-errores-busca-consolidarse-amenazas-externas_1_11612443.html",
      "UrlToImage": "https://static.eldiario.es/clip/4f67ec60-21c0-489c-8dd1-218e9fcd757e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-28T18:45:38Z",
      "Content": "En la búsqueda de un horizonte de prosperidad ante la batalla del streaming, recrudecida conforme la pandemia del Covid-19 quedó en el pasado y los estudios y compañías empezaron a notar los límites … [+11567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Arrasa en Netflix México una comedia adolescente que retrata cómo el exceso de una noche lo puede cambiar todo",
      "Description": "Todas las tramas adolescentes tienen un factor en común: el deseo de convertirse en populares. Lo hemos visto infinidad de veces en el cine y en un montón de series de televisión gracias a Disney, sin embargo, las consecuencias de la fama del colegio tarde o …",
      "Url": "https://www.espinof.com/netflix/arrasa-netflix-mexico-comedia-adolescente-que-retrata-como-exceso-noche-puede-cambiar-todo",
      "UrlToImage": "https://i.blogs.es/54c511/vlcsnap-2024-08-28-10h38m53s085.png/840_560.jpeg",
      "PublishedAt": "2024-08-28T18:31:52Z",
      "Content": "Todas las tramas adolescentes tienen un factor en común: el deseo de convertirse en populares. Lo hemos visto infinidad de veces en el cine y en un montón de series de televisión gracias a Disney, si… [+2811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo que ha ocurrido: Pelayo se queda en palacio",
      "Description": "¿No has podido ver \"La Promesa\" esta semana? Es cierto que ha sido algo más atípica debido a que TVE solo ha emitido nuevos capítulos el lunes y miércoles. El resto de días, el serial de época se ha suspendido por la emisión de la Vuelta Ciclista. Por eso, si…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-que-ha-ocurrido-pelayo-se-queda-palacio",
      "UrlToImage": "https://i.blogs.es/1f3bbf/image-2-2-/840_560.jpeg",
      "PublishedAt": "2024-08-28T18:01:53Z",
      "Content": "¿No has podido ver \"La Promesa\" esta semana? Es cierto que ha sido algo más atípica debido a que TVE solo ha emitido nuevos capítulos el lunes y miércoles. El resto de días, el serial de época se ha … [+2855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Netflix contará la historia del Seis Triple Ocho, el único batallón formado por mujeres negras en la II Guerra Mundial",
      "Description": "El actor y comediante Tyler Perry, a quien no hace mucho pudimos ver en el film de 2021 Aquellos que desean mi muerte y uno de los primeros en posicionarse en mostrar su preocupación acerca del avance de la IA en el cine, ha presentado en sociedad su nuevo pr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-contara-la-historia-del-seis-triple-ocho-el-unico-batallon-formado-por-mujeres-negras-en-la-ii-guerra-mundial",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/seis-triple-ocho.jpg?width=1200",
      "PublishedAt": "2024-08-28T18:00:39Z",
      "Content": "Su misión podía no parecerlo, pero fue crucial\r\nEl actor y comediante Tyler Perry, a quien no hace mucho pudimos ver en el film de 2021 Aquellos que desean mi muerte y uno de los primeros en posicion… [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Hugo Weaving, Elrond en El Señor de los Anillos, explica por qué no ha visto todavía Los Anillos de Poder: \"No tengo muchas ganas de volver a la Tierra Media\"",
      "Description": "La segunda temporada de Los Anillos de Poder llegará dentro de muy pocas horas. La producción de Amazon Prime Video buscará convertirse en líder de audiencia una vez más recogiendo a una buena cantidad de espectadores, aunque parece que habrá alguien bastante…",
      "Url": "https://www.vidaextra.com/cine/hugo-weaving-elrond-senor-anillos-explica-que-no-ha-visto-todavia-anillos-poder-no-tengo-muchas-ganas-volver-a-tierra-media",
      "UrlToImage": "https://i.blogs.es/38549e/elrond/840_560.jpeg",
      "PublishedAt": "2024-08-28T17:45:54Z",
      "Content": "La segunda temporada de Los Anillos de Poder llegará dentro de muy pocas horas. La producción de Amazon Prime Video buscará convertirse en líder de audiencia una vez más recogiendo a una buena cantid… [+1734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Estas VANS UltraRange serán nuestras favoritas del otoño porque combinan comodidad y estilo",
      "Description": "Llega el otoño y vuelve la temporada de zapatillas. En busca de las sneakers perfectas para nuestra vuelta a la rutina, las zapatillas VANS siguen siendo nuestra alternativa más recurrente para cualquier look sporty con un toque chic. De hecho, estamos al tan…",
      "Url": "https://www.trendencias.com/sneakers/estas-vans-ultrarange-seran-nuestras-favoritas-otono-porque-combinan-comodidad-estilo",
      "UrlToImage": "https://i.blogs.es/5a192d/240409_vans_newspost_ultrarangen-1-/840_560.jpeg",
      "PublishedAt": "2024-08-28T17:14:56Z",
      "Content": "Llega el otoño y vuelve la temporada de zapatillas. En busca de las sneakers perfectas para nuestra vuelta a la rutina, las zapatillas VANS siguen siendo nuestra alternativa más recurrente para cualq… [+1510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Aubrey Plaza aún no ha visto la temporada 2 de 'The White Lotus', y el motivo la reafirma como la persona más guay del universo. \"No puedo lidiar con cosas así\"",
      "Description": "No sé si aún queda alguien que dude de la verdad absoluta que se esconde tras esta afirmación, pero hay que volver a ponerla sobre la mesa: Aubrey Plaza es la persona más guay del universo. No sólo es una actriz para enmarcar, sino que ha logrado dibujar una …",
      "Url": "https://www.espinof.com/actores-y-actrices/aubrey-plaza-no-ha-visto-temporada-2-the-white-lotus-motivo-reafirma-como-persona-guay-universo-no-puedo-lidiar-cosas-asi",
      "UrlToImage": "https://i.blogs.es/d93921/captura-de-pantalla-2024-08-28-a-las-13.36.52/840_560.jpeg",
      "PublishedAt": "2024-08-28T17:01:53Z",
      "Content": "No sé si aún queda alguien que dude de la verdad absoluta que se esconde tras esta afirmación, pero hay que volver a ponerla sobre la mesa: Aubrey Plaza es la persona más guay del universo. No sólo e… [+1591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El destino de Salvador fuera de \"La Promesa\": ¿Qué le depara al futuro lacayo?",
      "Description": "Otro personaje que se marcha de \"La Promesa\". Son muchas las despedidas que hemos tenido en las últimas semanas. Primero María Antonia, luego Virtudes, y ahora también Salvador. El tiempo de Salvador en La Promesa parece que ha llegado a su fin. Le han ofreci…",
      "Url": "https://www.trendencias.com/telenovelas/destino-salvador-fuera-promesa-que-le-depara-al-futuro-lacayo",
      "UrlToImage": "https://i.blogs.es/72f36b/image-5-/840_560.jpeg",
      "PublishedAt": "2024-08-28T17:00:11Z",
      "Content": "Otro personaje que se marcha de \"La Promesa\". Son muchas las despedidas que hemos tenido en las últimas semanas. Primero María Antonia, luego Virtudes, y ahora también Salvador. El tiempo de Salvador… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Le va a reportar pingües beneficios, pero que sepas que Tim Burton no ha hecho 'Bitelchús Bitelchús' por dinero",
      "Description": "El Festival Internacional de Cine de Venecia ya está aquí, y de hecho se estará celebrando en la ciudad italiana hasta el 7 de septiembre. Y como viene siendo costumbre, el primer día, y probablemente también el último, nos ha dejado ya varios titulares. Entr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/le-va-a-reportar-pingues-beneficios-pero-que-sepas-que-tim-burton-no-ha-hecho-bitelchus-bitelchus-por-dinero",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/tim-burton-bitelchus.jpg?width=1200",
      "PublishedAt": "2024-08-28T16:37:31Z",
      "Content": "No cree que veamos una 'Bitelchús 3'\r\nEl Festival Internacional de Cine de Venecia ya está aquí, y de hecho se estará celebrando en la ciudad italiana hasta el 7 de septiembre. Y como viene siendo co… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"He visto un lado realmente oscuro\": la actriz que interpreta a Galadriel en Los Anillos de Poder admite que no estaba preparada para las críticas",
      "Description": "La segunda temporada de Los Anillos de Poder está a punto de estrenarse. La esperada producción de Amazon Prime Video regresará con una gran cantidad de sorpresas y con el objetivo de convencer a los fans de la obra de Tolkien, quienes criticaron tanto la ada…",
      "Url": "https://www.vidaextra.com/series/he-visto-lado-realmente-oscuro-actriz-que-interpreta-a-galadriel-anillos-poder-admite-que-no-estaba-preparada-para-criticas",
      "UrlToImage": "https://i.blogs.es/882ed9/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2024-08-28T16:31:52Z",
      "Content": "La segunda temporada de Los Anillos de Poder está a punto de estrenarse. La esperada producción de Amazon Prime Video regresará con una gran cantidad de sorpresas y con el objetivo de convencer a los… [+1482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"La mayoría de las críticas a Galadriel fueron de hombres\". Morfydd Clark responde a todo el odio recibido por su papel en 'Los anillos de poder'",
      "Description": "Morfydd Clark, protagonista de 'El señor de los anillos: Los anillos de poder', ha reflexionado sobre a las críticas que recibió por su interpretación de la joven Galadriel en la primera temporada. Analizando qué de su personaje causó tanta indignación por pa…",
      "Url": "https://www.espinof.com/amazon-prime-video/mayoria-criticas-a-galadriel-fueron-hombres-morfydd-clark-responde-a-todo-odio-recibido-su-papel-anillos-poder",
      "UrlToImage": "https://i.blogs.es/89ee26/galadriel3/840_560.jpeg",
      "PublishedAt": "2024-08-28T16:31:51Z",
      "Content": "Morfydd Clark, protagonista de 'El señor de los anillos: Los anillos de poder', ha reflexionado sobre a las críticas que recibió por su interpretación de la joven Galadriel en la primera temporada. A… [+2125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "21 aplicaciones esenciales para tu Smart TV y que siempre recomendamos instalar",
      "Description": "Tener idea un televisor en casa es algo más que tener un aparato en el salón o en una habitación con el que ver la tele. Tener una Smart TV en casa es contar con un centro multimedia completo, con el que controlar el hogar conectado, acceder a vídeo en stream…",
      "Url": "https://www.xatakahome.com/a-fondo/21-aplicaciones-esenciales-para-tu-smart-tv-que-siempre-recomendamos-instalar-1",
      "UrlToImage": "https://i.blogs.es/86ebb6/androd-tv-con-play-store/1200_630.jpeg",
      "PublishedAt": "2024-08-28T15:58:46Z",
      "Content": "Tener idea un televisor en casa es algo más que tener un aparato en el salón o en una habitación con el que ver la tele. Tener una Smart TV en casa es contar con un centro multimedia completo, con el… [+12146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Adiós a \"Pecado Original\": los mejores momentos y dónde puedes ver la serie desde el principio",
      "Description": "Si eras fan de \"Pecado Original\", seguro que sentirás algo de melancolía después de su gran final el viernes pasado. La ficción turca de Antena 3 nos ha dado tan buenos momentos, que a modo de homenaje queremos repasarlos todos. Si has llegado algo más tarde …",
      "Url": "https://www.trendencias.com/telenovelas/adios-a-pecado-original-mejores-momentos-donde-puedes-ver-serie-principio",
      "UrlToImage": "https://i.blogs.es/cb8f18/seis-momentos-que-nunca-olvidare/840_560.jpeg",
      "PublishedAt": "2024-08-28T15:52:27Z",
      "Content": "Si eras fan de \"Pecado Original\", seguro que sentirás algo de melancolía después de su gran final el viernes pasado. La ficción turca de Antena 3 nos ha dado tan buenos momentos, que a modo de homena… [+3142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Actor de famosa serie de Netflix es encontrado muerto en una playa de España",
      "Description": "Julián Ortega, de 41 años, se ahogó el pasado domingo en una playa de la provincia española de Cádiz.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/Actor-de-famosa-serie-de-Netflix-es-encontrado-muerto-en-una-playa-de-Espana-uc898465",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/892966.jpg",
      "PublishedAt": "2024-08-28T15:10:00Z",
      "Content": "El actor español\r\nJulián Ortega, conocido por su papel en la primera temporada de Élite de\r\nNetflix, falleció a los 41 años. Según información del diario español El Mundo,\r\nOrtega fue encontrado muer… [+873 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario García",
      "Title": "Todas las fechas que debes tener en cuenta para el estreno de la segunda temporada de El Señor de los Anillos: Los Anillos de Poder",
      "Description": "La serie constará de ocho capítulos\nEl calendario completo que necesitarás conocer para la segunda temporada de la serie El Señor de los Anillos: Los Anillos de Poder de Amazon Prime Video",
      "Url": "https://es.ign.com/el-senor-de-los-anillos-tv/206994/news/todas-las-fechas-que-debes-tener-en-cuenta-para-el-estreno-de-la-segunda-temporada-de-el-senor-de-lo",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/el-senor-de-los-anillos-los-anillos-de-poder_u66h.1200.jpg",
      "PublishedAt": "2024-08-28T15:00:24Z",
      "Content": "La segunda temporada de El Señor de los Anillos: Los Anillos de Poder ya está aquí, o al menos sus tres primeros episodios que se estrenan el 29 de agosto de 2024 en Amazon Prime Video, única platafo… [+1516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Ni ‘La casa del dragón’ ni ‘True Detective’, la serie de HBO que verdaderamente debería dar de qué hablar este año tiene jóvenes, drogas y finanzas",
      "Description": "Ciertamente estamos en un nuevo periodo para HBO con respecto a lo que podríamos considerar la época dorada, con la cadena teniendo que manejar expectativas y ser repositorio para series de evidente cualidad de evento, en vez de volverse evento por ser series…",
      "Url": "https://www.espinof.com/hbo/casa-dragon-true-detective-serie-hbo-que-verdaderamente-deberia-dar-que-hablar-este-ano-tiene-jovenes-drogas-finanzas",
      "UrlToImage": "https://i.blogs.es/c554c9/industry-2024-kit-harrington/840_560.jpeg",
      "PublishedAt": "2024-08-28T14:01:51Z",
      "Content": "Ciertamente estamos en un nuevo periodo para HBO con respecto a lo que podríamos considerar la época dorada, con la cadena teniendo que manejar expectativas y ser repositorio para series de evidente … [+2929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Jacobo de Arce",
      "Title": "Sauron o la profundidad psicológica del mal: 'Los anillos de poder' inician su viaje más oscuro",
      "Description": "Dicen sus responsables que la segunda temporada de El señor de los anillos. Los anillos de poder, la serie de Amazon Prime que ha venido a dar una nueva vuelta de tuerca al universo creado por J. R. Tolkien va a ser, sobre todo, más oscura. No hace falta que …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240828/sauron-o-profundidad-psicologica-mal-anillos-poder-107454404",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/a1d6696e-4589-4a1a-97d0-94e1615f734e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-28T13:57:25Z",
      "Content": "Dicen sus responsables que la segunda temporada de El señor de los anillos. Los anillos de poder, la serie de Amazon Prime que ha venido a dar una nueva vuelta de tuerca al universo creado por J. R. … [+9830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Así lucía el Aeropuerto Internacional de la Ciudad de México en los años cuarenta, donde se filmó una de las mejores películas de María Félix",
      "Description": "Recordar es volver a vivir, y gracias a la tecnología de la que disponemos hoy en día, esos recuerdos se vuelven todavía más nítidos y vívidos, como lo es en el caso de la restauración de videos y material de archivo, en donde encontramos verdaderas joyas del…",
      "Url": "https://www.espinof.com/otros/asi-lucia-aeropuerto-internacional-ciudad-mexico-anos-cuarenta-donde-se-filmo-mejores-peliculas-maria-felix",
      "UrlToImage": "https://i.blogs.es/f7aa09/desktop/840_560.jpeg",
      "PublishedAt": "2024-08-28T13:31:53Z",
      "Content": "Recordar es volver a vivir, y gracias a la tecnología de la que disponemos hoy en día, esos recuerdos se vuelven todavía más nítidos y vívidos, como lo es en el caso de la restauración de videos y ma… [+2396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora se estrena Terminator Zero en Netflix?",
      "Description": "Terminator Zero, la nueva serie de anime que continúa la saga creada por James Cameron y protagonizada por Arnold Schwarzenegger, llegará a Netflix con el estreno de sus ocho episodios este jueves 29 de agosto.",
      "Url": "https://www.culturaocio.com/tv/noticia-hora-estrena-terminator-zero-netflix-20240828152406.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240828152406_1200.jpg",
      "PublishedAt": "2024-08-28T13:24:06Z",
      "Content": "MADRID, 28 Ago. (CulturaOcio) - \r\n   Terminator Zero, la nueva serie de anime que continúa la saga creada por James Cameron y protagonizada por Arnold Schwarzenegger, llegará a Netflix con el estreno… [+1900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Amazon regala tres juegos de El Señor de los Anillos con motivo del estreno de la Temporada 2 de Los Anillos de Poder",
      "Description": "Quedan horas para que se estrene la Temporada 2 de Los Anillos de Poder, una serie de Amazon Prime que se ambienta antes de El Hobbit y El Señor de los Anillos. Si bien la Temporada 1 no terminó de convencer a muchas personas, acabó amasando una buena cantida…",
      "Url": "https://www.vidaextra.com/accion/amazon-regala-tres-juegos-senor-anillos-motivo-estreno-temporada-2-anillos-poder",
      "UrlToImage": "https://i.blogs.es/aaea85/la-tierra-media-sombras-de-guerra-amazon/840_560.jpeg",
      "PublishedAt": "2024-08-28T13:01:53Z",
      "Content": "Quedan horas para que se estrene la Temporada 2 de Los Anillos de Poder, una serie de Amazon Prime que se ambienta antes de El Hobbit y El Señor de los Anillos. Si bien la Temporada 1 no terminó de c… [+1175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'El señor de los anillos: Los anillos de poder' convencerá a los escépticos de la serie de Amazon Prime Video con una temporada 2 mucho más intensa y oscura",
      "Description": "Amazon Prime Video hizo un pase especial de ‘El Señor de los Anillos: Los Anillos de Poder’ con motivo del estreno de la segunda temporada de la serie este jueves 29 de agosto, donde se podrá acceder a los tres primeros episodios, pese a que en esta presentac…",
      "Url": "https://www.espinof.com/criticas/senor-anillos-anillos-poder-convencera-a-escepticos-serie-amazon-prime-video-temporada-2-mucho-intensa-oscura",
      "UrlToImage": "https://i.blogs.es/adf134/sauron/840_560.jpeg",
      "PublishedAt": "2024-08-28T13:01:52Z",
      "Content": "Amazon Prime Video hizo un pase especial de El Señor de los Anillos: Los Anillos de Poder con motivo del estreno de la segunda temporada de la serie este jueves 29 de agosto, donde se podrá acceder a… [+6238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Que la esperadísima nueva serie de 'Terminator Zero' se estrene en Netflix el 29 de agosto no es casualidad",
      "Description": "Aunque a un día del estreno en la plataforma no se tienen opiniones previas de la serie (ha habido alguna filtración de episodios, pero los medios permanecen en la oscuridad más absoluta, lo que está catapultando las expectativas), una cosa parece más o menos…",
      "Url": "https://www.xataka.com/streaming/que-esperadisima-nueva-serie-terminator-zero-se-estrene-netflix-29-agosto-no-casualidad",
      "UrlToImage": "https://i.blogs.es/4f8e05/captura-de-pantalla-2024-08-28-a-las-10.07.00/840_560.jpeg",
      "PublishedAt": "2024-08-28T12:31:52Z",
      "Content": "Aunque a un día del estreno en la plataforma no se tienen opiniones previas de la serie (ha habido alguna filtración de episodios, pero los medios permanecen en la oscuridad más absoluta, lo que está… [+2257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Porque puedo besar a Batman\". Nicole Kidman asegura que no hace blockbusters por el dinero",
      "Description": "Es indudable que, cuando van a firmar por un determinado papel, influye la cantidad de ceros que aparezcan en el contrato de un actor. Aunque en el caso de Nicole Kidman, asegura que el dinero no ha tenido nada que ver a la hora de aceptar los distintos block…",
      "Url": "https://www.espinof.com/actores-y-actrices/porque-puedo-besar-a-batman-nicole-kidman-asegura-que-no-hace-blockbusters-dinero",
      "UrlToImage": "https://i.blogs.es/63da12/nicole-kidman/840_560.jpeg",
      "PublishedAt": "2024-08-28T12:31:52Z",
      "Content": "Es indudable que, cuando van a firmar por un determinado papel, influye la cantidad de ceros que aparezcan en el contrato de un actor. Aunque en el caso de Nicole Kidman, asegura que el dinero no ha … [+1600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Descubrimos el nuevo y misterioso personaje de \"La Moderna\": todos los detalles del capítulo de hoy, miércoles, 28 de agosto",
      "Description": "Después de un verano con cambios y cancelaciones en los horarios de \"La Moderna\" en TVE, ya era hora de llegar a la normalidad de nuevo. Las tramas están de los más interesantes, y los espectadores con ganas de conocer más y más detalles de todas ellas. Pues …",
      "Url": "https://www.trendencias.com/telenovelas/descubrimos-nuevo-misterioso-personaje-moderna-todos-detalles-capitulo-hoy-miercoles-28-agosto",
      "UrlToImage": "https://i.blogs.es/eacf5a/image-1-/840_560.jpeg",
      "PublishedAt": "2024-08-28T11:32:24Z",
      "Content": "Después de un verano con cambios y cancelaciones en los horarios de \"La Moderna\" en TVE, ya era hora de llegar a la normalidad de nuevo. Las tramas están de los más interesantes, y los espectadores c… [+3119 chars]"
    }
  ]
}