{
  "Status": 0,
  "Error": null,
  "TotalResults": 747,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Adèle Exarchopoulos: el legado de La vida de Adele, la verdadera belleza del cine y las dos películas en las que todo salió mal",
      "Description": "La actriz francesa habló con LA NACION sobre la flamante película de Ira Sachs que la tiene como coprotagonista, y que a partir de hoy se puede ver por la plataforma MUBI; “Si no interpreto personajes complejos, me aburro”, expresó",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/adele-exarchopoulos-el-legado-de-la-vida-de-adele-la-verdadera-belleza-del-cine-y-las-dos-peliculas-nid06102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/adele-exarchopoulos-una-actriz-de-enorme-7I34VPSM7NFPRDMTXHU5ULTTYE.JPG?auth=9cbd4ce7ac3837df720c9150f92e9ff0175f85dacbee5b811a7dd5c73c8f18c7&width=1920&height=1344&quality=70&smart=true",
      "PublishedAt": "2023-10-06T14:51:00Z",
      "Content": "6 de octubre de 202311:51\r\nAdèle Exarchopoulos no está segura de cuál será el próximo proyecto del que aceptará formar parte. En realidad, no sabe cuál será el próximo paso que dará en su carrera. Ha… [+11466 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Aarón Márquez",
      "Title": "Kevin Costner protagoniza una nueva saga de westerns con estreno en 2024",
      "Description": "Horizon: An American Saga llegará el año que viene para saciar tus ansias de Yellowstone.\nEl reconocido actor nos muestra sus dos nuevas películas que llegará a las salas de cine próximamente.",
      "Url": "https://es.ign.com/horizon-an-american-saga-chapter-1/194893/news/kevin-costner-protagoniza-una-nueva-saga-de-westerns-con-estreno-en-2024",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/k/kevin-cost/kevin-costners-next-western-saga-lands-two-2024-release-date_9san.1200.jpg",
      "PublishedAt": "2023-10-06T14:00:29Z",
      "Content": "Para todos los fans de Yellowstone, nos quitamos el sombrero ante su pérdida. La exitosa serie de Paramount Network emitió la primera mitad de su última temporada a finales de 2022 y, bueno, no tenem… [+1951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Esta es la prueba de casting con la que Robert Downey Jr. consiguió el papel de Iron Man",
      "Description": "Nadie se imaginaba que estaban a punto de hacer saltar por los aires el mundo del cine. Robert Downey Jr. venía de una época complicada. El sensacional actor llevaba muchos años con serios problemas con las drogas y el alcohol. De hecho, su relación con la ju…",
      "Url": "https://www.alucine.es/2023/10/06/esta-es-la-prueba-de-casting-con-la-que-robert-downey-jr-consiguio-el-papel-de-iron-man/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2019/07/17-11.jpg",
      "PublishedAt": "2023-10-06T13:00:26Z",
      "Content": "Nadie se imaginaba que estaban a punto de hacer saltar por los aires el mundo del cine. Robert Downey Jr. venía de una época complicada. El sensacional actor llevaba muchos años con serios problemas … [+1260 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "LUIS F. DURÁN",
      "Title": "Muere a los 82 años Francisco Vidal, el cura Marcelino de la legendaria serie Crónicas de un pueblo",
      "Description": "El actor José Francisco Vidal, que interpretó el papel del cura Marcelino de la legendaria serie de Crónicas de un Pueblo, ha fallecido esta mañana en Madrid a la edad de 82...",
      "Url": "https://www.elmundo.es/television/series/2023/10/06/651ff9c4fc6c83375e8b45c7.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/5f89c90812c00c2e4c5de03bfa991eb1/crop/0x0/1200x800/resize/1200/f/jpg/assets/multimedia/imagenes/2023/10/06/16965939191070.jpg",
      "PublishedAt": "2023-10-06T12:59:52Z",
      "Content": "El actor José Francisco Vidal, que interpretó el papel del cura Marcelino de la legendaria serie de Crónicas de un Pueblo, ha fallecido esta mañana en Madrid a la edad de 82 años. El intérprete lleva… [+1313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Ciencia ficción, terror y brutalidad en un espectacular thriller que puedes ver este fin de semana en Netflix. No te pierdas El Hoyo",
      "Description": "De vez en cuando no hace falta irse hasta Hollywood para ver producciones muy impresionantes, porque uno de los casos más reseñables lo tenemos aquí mismo en España con la película El Hoyo. Un impactante largometraje que se estrenó en 2019 y que llegó a ganar…",
      "Url": "https://www.vidaextra.com/cine/ciencia-ficcion-terror-brutalidad-espectacular-thriller-que-puedes-ver-este-fin-semana-netflix-no-te-pierdas-hoyo",
      "UrlToImage": "https://i.blogs.es/1011b6/el-hoyo/840_560.jpeg",
      "PublishedAt": "2023-10-06T11:39:07Z",
      "Content": "De vez en cuando no hace falta irse hasta Hollywood para ver producciones muy impresionantes, porque uno de los casos más reseñables lo tenemos aquí mismo en España con la película El Hoyo. Un impact… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Nicolás Furtado: “La obsesión constante con buscar la fama te hace ser deshonesto con el oficio de actor”",
      "Description": "En Me he hecho viral, comedia con la que Jorge Coira pasa de las intrigas de Código Emperador (2022) a las risas, Nicolás Furtado da vida a Javi, el supuesto marido ideal de una Mabel (Blanca Suárez) que ve cómo toda su vida se desmorona por culpa de un vídeo…",
      "Url": "https://www.revistagq.com/articulo/nicolas-furtado-me-he-hecho-viral-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/651fd983670b05bd687a5dbf/16:9/w_1280,c_limit/DSC_3451.jpg",
      "PublishedAt": "2023-10-06T11:26:36Z",
      "Content": "NICOLÁS FURTADO: Bueno, hay cosas en las que se diferencian y hay otras que son iguales en todas partes, pero sí es cierto que aquí en España hay un orden, un respeto por el silencio en el set y una … [+2690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Sabemos la nueva serie por la que Onur Seyit ha dicho adiós a 'Hermanos'",
      "Description": "Los fanáticos de 'Hermanos' se quedaron atónitos cuando conocieron la noticia de que Onur Seyit, uno de los protagonistas más activos de la ficción turca, diría adiós para siempre a la serie al acabar el primer capítulo de la cuarta temporada con un trágico f…",
      "Url": "https://www.trendencias.com/telenovelas/sabemos-nueva-serie-que-onur-seyit-ha-dicho-adios-a-hermanos",
      "UrlToImage": "https://i.blogs.es/c37d03/doruk-hermanos-1-/840_560.jpeg",
      "PublishedAt": "2023-10-06T11:16:34Z",
      "Content": "Los fanáticos de 'Hermanos' se quedaron atónitos cuando conocieron la noticia de que Onur Seyit, uno de los protagonistas más activos de la ficción turca, diría adiós para siempre a la serie al acaba… [+2111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El actor sevillano Selu Nieto lleva este sábado al Teatro TNT su nueva obra 'Soledad (vida obra de mi abuela)'",
      "Description": "El actor, director y dramaturgo sevillano Selu Nieto, conocido también por formar parte durante más de 10 años de la serie de televisión 'El Secreto de Puente Viejo', actúa este sábado y domingo en el Teatro TNT, a las 20,30 y 19,00 horas respectivamente, con…",
      "Url": "https://www.europapress.es/andalucia/sevilla-00357/noticia-actor-sevillano-selu-nieto-lleva-sabado-teatro-tnt-nueva-obra-soledad-vida-obra-abuela-20231006123225.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231006123225_1200.jpg",
      "PublishedAt": "2023-10-06T10:32:25Z",
      "Content": "SEVILLA, 6 Oct. (EUROPA PRESS) - \r\n El actor, director y dramaturgo sevillano Selu Nieto, conocido también por formar parte durante más de 10 años de la serie de televisión 'El Secreto de Puente Viej… [+2916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu serie favorita en Netflix acaba de batir un récord muy importante que podría cambiar su futuro",
      "Description": "Tal vez la vieras en su momento, tal vez la hayas descubierto hace poco, pero seguro que se convirtió en tu serie favorita en Netflix como le ha ocurrido a millones de espectadores en Estados Unidos que llevan semanas reproduciéndola sin parar. Tanto es así q…",
      "Url": "https://www.revistagq.com/articulo/serie-favorita-netflix-suits-record-streaming",
      "UrlToImage": "https://media.revistagq.com/photos/651fd0c08bdb7faece6bca58/16:9/w_1280,c_limit/serie-favorita-en-netflix-suits.jpeg",
      "PublishedAt": "2023-10-06T09:19:35Z",
      "Content": "Tal vez la vieras en su momento, tal vez la hayas descubierto hace poco, pero seguro que se convirtió en tu serie favorita en Netflix como le ha ocurrido a millones de espectadores en Estados Unidos … [+2011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV: una de las mejores películas de acción de la historia que Sylvester Stallone, Clint Eastwood y Arnold Schwarzenegger rechazaron pero convirtió en una estrella a su improbable protagonista",
      "Description": "Los amantes del cine de acción tienen en su lista de mejores películas de la historia a un número muy limitado de títulos, pero hay varios que deberían estar en las de todos ellos. Uno indiscutible es 'Jungla de Cristal', el sensacional largometraje protagoni…",
      "Url": "https://www.espinof.com/la-1/hoy-tv-mejores-peliculas-accion-historia-que-sylvester-stallone-clint-eastwood-arnold-schwarzenegger-rechazaron-convirtio-estrella-a-su-improbable-protagonista",
      "UrlToImage": "https://i.blogs.es/ed0384/jungla-de-cristal-cartel/840_560.jpeg",
      "PublishedAt": "2023-10-06T08:10:41Z",
      "Content": "Los amantes del cine de acción tienen en su lista de mejores películas de la historia a un número muy limitado de títulos, pero hay varios que deberían estar en las de todos ellos. Uno indiscutible e… [+3326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Alfredo Pascual",
      "Title": "Carlota Boza se moja y elige entre 'La que se avecina' y 'Aquí no hay quien viva'",
      "Description": "<![CDATA[<p>La actriz Carlota Boza, famosa por dar vida a Carlota Rivas en la serie de Telecinco La que se avecina, se ha pasado por el podcast Animales Humanos y ha revelado algunos detalles de su vida tanto personal como profesional.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/carlota-boza-moja-elige-la-avecina-aqui-hay-viva.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/10/06/la-actriz-carlota-boza.jpeg",
      "PublishedAt": "2023-10-06T08:09:12Z",
      "Content": "La actriz Carlota Boza, famosa por dar vida a Carlota Rivas en la serie de Telecinco La que se avecina, se ha pasado por el podcast Animales Humanos y ha revelado algunos detalles de su vida tanto pe… [+1158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El 'dardo' de David Broncano a Joselu con Blanca Suárez de testigo",
      "Description": "La actriz española Blanca Suárez (34 años) acudió a 'La Resistencia' de David Broncano para hablar de su nueva película, 'Me he hecho viral', que el próximo 11 de octubre se estrenará en las salas de cine. La conocida intérprete, que pocos días antes acudió a…",
      "Url": "https://www.mundodeportivo.com/vaya-mundo/20231006/1002082160/dardo-david-broncano-joselu-blanca-suarez-testigo-resistencia-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/10/06/651fad6d6e107.png",
      "PublishedAt": "2023-10-06T07:05:09Z",
      "Content": "La actriz española Blanca Suárez (34 años) acudió a 'La Resistencia' de David Broncano para hablar de su nueva película, 'Me he hecho viral', que el próximo 11 de octubre se estrenará en las salas de… [+1268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Duele bastante\": estas escenas eran las que más odiaba grabar Daniel Radcliffe durante el rodaje de Harry Potter",
      "Description": "Hasta ocho películas componen la línea principal de películas basadas en Harry Potter, por lo que han sido muchos años acompañando a los personajes interpretados por Daniel Radcliffe, Emma Watson y Ruper Grint. Los actores principales crecieron junto al públi…",
      "Url": "https://www.vidaextra.com/cine/duele-bastante-estas-escenas-eran-que-odiaba-grabar-daniel-radcliffe-durante-rodaje-harry-potter",
      "UrlToImage": "https://i.blogs.es/925cc4/6kuhyvhjdrclphzlpk42evd6hy/840_560.jpeg",
      "PublishedAt": "2023-10-06T06:00:43Z",
      "Content": "Hasta ocho películas componen la línea principal de películas basadas en Harry Potter, por lo que han sido muchos años acompañando a los personajes interpretados por Daniel Radcliffe, Emma Watson y R… [+2008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "La colección de coches de Stephen Curry es como marcarse un triple sobre la bocina",
      "Description": "La NBA tiene la capacidad de generar estrellas planetarias a la misma velocidad con que los mates se manifiestan en las canchas de baloncesto durante sus partidos. Uno de los últimos nombres en alcanzar el Olimpo de la gloria es el de Stephen Curry (Ohio, 198…",
      "Url": "https://www.revistagq.com/articulo/coches-stephen-curry-cadillac-tesla-porsche-mercedes-benz-range-rover",
      "UrlToImage": "https://media.revistagq.com/photos/651d530d2b447b8d1ebb94fb/16:9/w_1280,c_limit/steph-curry-hamilton-2019-billboard-1548.jpg",
      "PublishedAt": "2023-10-06T03:31:50Z",
      "Content": "La NBA tiene la capacidad de generar estrellas planetarias a la misma velocidad con que los mates se manifiestan en las canchas de baloncesto durante sus partidos. Uno de los últimos nombres en alcan… [+2286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Glynis Johns, actriz del clásico de Disney 'Mary Poppins', cumple 100 años",
      "Description": "Glynis Johns, una veterana actriz que comenzó su carrera en la actuación en la década de los años 30 y que es mejor recordada por interpretar aWinifred Banks en el clásico musical del cine 'Mary Poppins' de Disney, cumple 100 años este jueves, 5 de octubre.Ac…",
      "Url": "https://www.milenio.com/espectaculos/cine/disney-glynis-johns-actriz-mary-poppins-cumple-100-anos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/05/glynis-johns-especial.jpg",
      "PublishedAt": "2023-10-05T23:46:06Z",
      "Content": "Glynis Johns, una veterana actriz que comenzó su carrera en la actuación en la década de los años 30 y que es mejor recordada por interpretar a Winifred Banks en el clásico musical del cine 'Mary Pop… [+1349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Final explicado de ‘Nowhere’: ¿La protagonista logra sobrevivir?",
      "Description": "'Nowhere' es una película española, recién estrenada en Netflix, que ha generado un gran interés en la audiencia, por su gran trama de suspenso y distopía, combinando elementos del cine hollywoodense y manteniendo características del cine español.La película …",
      "Url": "https://www.milenio.com/espectaculos/cine/nowhere-pelicula-netflix-final-explicado-mia-y-su-hija-logran-vivir",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/05/nowhere-netflix.jpg",
      "PublishedAt": "2023-10-05T21:14:00Z",
      "Content": "'Nowhere' es una película española, recién estrenada en Netflix, que ha generado un gran interés en la audiencia, por su gran trama de suspenso y distopía, combinando elementos del cine hollywoodense… [+3597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Tráiler de la nueva serie de televisión de imagen real de Pokémon",
      "Description": "TV Tokyo ha publicado el primer tráiler de la serie de imagen real de Pokémon, titulada Pokétsume (la traducción literal sería Pack Your Pocket With Adventure).\n\nPokétsume ha sido producida en colaboración con The Pokémon Company, y tiene como protagonista a …",
      "Url": "https://www.eurogamer.es/trailer-de-la-nueva-serie-de-television-de-imagen-real-de-pokemon",
      "UrlToImage": "https://assetsio.reedpopcdn.com/poketsume-Madoka_Akagi.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-10-05T20:02:36Z",
      "Content": "TV Tokyo ha publicado el primer tráiler de la serie de imagen real de Pokémon, titulada Pokétsume (la traducción literal sería Pack Your Pocket With Adventure).\r\nPokétsume ha sido producida en colabo… [+1403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Álvaro López",
      "Title": "La manifestación crítica con la Cumbre Europea de Granada sale a la calle para denunciar que la ciudad \"no es una foto\"",
      "Description": "Alrededor de 2.000 personas, según fuentes policiales, repartidas en medio centenar de colectivos llegados incluso desde Murcia, han recorrido las calles del norte de la ciudad de Granada para contraprogramar y hacer visible su crítica a la Cumbre Europea que…",
      "Url": "https://www.eldiario.es/andalucia/granada/manifestacion-critica-cumbre-europea-granada-sale-calle-denunciar-ciudad-no-foto_1_10573844.html",
      "UrlToImage": "https://static.eldiario.es/clip/65277e0c-d868-4623-bd5b-da92eaee0388_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-05T19:34:45Z",
      "Content": "Alrededor de 2.000 personas, según fuentes policiales, repartidas en medio centenar de colectivos llegados incluso desde Murcia, han recorrido las calles del norte de la ciudad de Granada para contra… [+1046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "\"Para él soy de un país bananero\": cuando Robert Downey Jr. se rio de Alejandro González Iñárritu por decir que el cine de superhéroes es \"genocidio cultural\" y el mexicano respondió con dureza",
      "Description": "El cine de superhéroes marcó una nueva época en el cine, con producciones que podían destrozar a cualquier franquicia taquillera, provocando también que muchos directores mostraran su desacuerdo con este tipo de películas. Alejandro González Iñarritu declaró …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/para-soy-pais-bananero-cuando-robert-downey-jr-se-rio-alejandro-gonzalez-inarritu-decir-que-cine-superheroes-genocidio-cultural-mexicano-respondio-dureza",
      "UrlToImage": "https://i.blogs.es/0f5c8b/robert-downey-gonzalez-inarritu/840_560.jpeg",
      "PublishedAt": "2023-10-05T19:00:40Z",
      "Content": "El cine de superhéroes marcó una nueva época en el cine, con producciones que podían destrozar a cualquier franquicia taquillera, provocando también que muchos directores mostraran su desacuerdo con … [+1899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El final de Ahsoka esconde un secreto increíble: qué son las estatuas y por qué son tan importantes para el futuro de Star Wars",
      "Description": "La Temporada 1 de Ahsoka acabó el miércoles pasado, 4 de octubre, con un octavo episodio que los hizo contener el aliento hasta el último momento. Sobra decir que Dave Filoni no dio carpetazo a las historias que hemos ido viendo a lo largo de estas últimas se…",
      "Url": "https://www.vidaextra.com/cine/final-ahsoka-esconde-secreto-increible-que-estatuas-que-importantes-para-futuro-star-wars",
      "UrlToImage": "https://i.blogs.es/b778fc/star-wars-skoll-2/840_560.jpeg",
      "PublishedAt": "2023-10-05T19:00:40Z",
      "Content": "La Temporada 1 de Ahsoka acabó el miércoles pasado, 4 de octubre, con un octavo episodio que los hizo contener el aliento hasta el último momento. Sobra decir que Dave Filoni no dio carpetazo a las h… [+5037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Es suficiente para mí\": Emily Rudd, actriz que interpreta a Nami en 'One Piece', habla sobre su retiro tras el live-action de Netflix",
      "Description": "La historia original y creativa de Eiichirō Oda, quien supervisó personalmente el proyecto, hizo que el live-action de 'One Piece' sea un éxito entre los fans. El reparto, compuesto por Iñaki Godoy, Mackenyu, Taz Skylar, Jacob Gibson y Emily Rudd, también ha …",
      "Url": "https://www.xataka.com.mx/streaming/suficiente-para-mi-emily-rudd-actriz-que-interpreta-a-nami-one-piece-habla-su-retiro-live-action-netflix",
      "UrlToImage": "https://i.blogs.es/03a6fa/es-suficiente-para-mi-emily-rudd-actriz-que-interpreta-a-nami-en-one-piece-habla-sobre-su-retiro-tras-el-live-action-de-netflix-nami-rudd/840_560.jpeg",
      "PublishedAt": "2023-10-05T16:14:23Z",
      "Content": "La historia original y creativa de Eiichir Oda, quien supervisó personalmente el proyecto, hizo que el live-action de 'One Piece' sea un éxito entre los fans. El reparto, compuesto por Iñaki Godoy, M… [+2143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Estamos escribiendo para ella\": el showrunner de One Piece en Netflix quiere a toda costa a Jamie Lee Curtis como la Doctora Kureha",
      "Description": "Uno de los mejores estrenos que se ha producido en Netflix estos últimos meses, y también de este año, ha sido el de la primera temporada de One Piece, la adaptación en forma de serie de acción real de la aclamada obra de Eiichiro Oda, sobre la que ya se encu…",
      "Url": "https://www.vidaextra.com/series/estamos-escribiendo-para-ella-showrunner-one-piece-netflix-quiere-a-toda-costa-a-jamie-lee-curtis-como-doctora-kureha",
      "UrlToImage": "https://i.blogs.es/5da505/jaime-lee-curtis-kureha/840_560.jpeg",
      "PublishedAt": "2023-10-05T16:00:37Z",
      "Content": "Uno de los mejores estrenos que se ha producido en Netflix estos últimos meses, y también de este año, ha sido el de la primera temporada de One Piece, la adaptación en forma de serie de acción real … [+2837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Loki, el dios del caos que llega para salvar a Marvel",
      "Description": "El dios del caos ha llegado para poner orden en Marvel, cuestionada por sus últimos patinazos y su empeño para estirar un universo que empieza a quedarse sin rédito. La segunda temporada de 'Loki', la primera serie de la franquicia en tener continuidad, se sa…",
      "Url": "https://www.abc.es/play/series/noticias/loki-dios-caos-llega-salvar-marvel-20231005172123-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/05/loki-U11103078718BEk-1024x512@abc.jpg",
      "PublishedAt": "2023-10-05T15:21:24Z",
      "Content": "El dios del caos ha llegado para poner orden en Marvel, cuestionada por sus últimos patinazos y su empeño para estirar un universo que empieza a quedarse sin rédito. La segunda temporada de 'Loki', l… [+1529 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Seminci reconocerá la trayectoria de la fotógrafa Cristina García Rodero",
      "Description": "Las películas 'Desconocidos' del británico Andrew Haigh; 'Sala de profesores', del alemán Ilker Çatak, y 'The Shadowless Tower', del chino Zhang Lu, completarán la selección de largometrajes a competición en la Sección Oficial de la 68 Semana Internacional de…",
      "Url": "https://www.abc.es/espana/castilla-leon/seminci-reconocera-trayectoria-fotografa-cristina-garcia-rodero-20231005144512-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/05/garcia-rodero-U45340056875yvk-1024x512@abc.jpg",
      "PublishedAt": "2023-10-05T12:45:13Z",
      "Content": "Las películas 'Desconocidos' del británico Andrew Haigh; 'Sala de profesores', del alemán Ilker Çatak, y 'The Shadowless Tower', del chino Zhang Lu, completarán la selección de largometrajes a compet… [+2934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El James Bond de Pierce Brosnan se inspiró en estos otros dos actores de la saga 007: \"Podías sentir su sombra\"",
      "Description": "El día 5 de octubre se celebra el día de James Bond, el icónico espía literario creado por Ian Fleming que ha vivido su mejor vida en la gran pantalla durante más de seis décadas y veintisiete largometrajes, que se dice pronto. Durante todo este tiempo, siete…",
      "Url": "https://www.espinof.com/actores-y-actrices/james-bond-pierce-brosnan-se-inspiro-estos-otros-dos-actores-saga-007-podias-sentir-su-sombra",
      "UrlToImage": "https://i.blogs.es/768790/gettyimages-128003657/840_560.jpeg",
      "PublishedAt": "2023-10-05T12:30:36Z",
      "Content": "El día 5 de octubre se celebra el día de James Bond, el icónico espía literario creado por Ian Fleming que ha vivido su mejor vida en la gran pantalla durante más de seis décadas y veintisiete largom… [+2287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "Trueno: “Nunca pensé que la industria latina estuviera por debajo de la norteamericana ni de nadie, sino que teníamos el nivel para hacerlo posible, y lo hemos hecho”",
      "Description": "Nadie puede poner en duda que la escena musical argentina se encuentra en un estado de forma inmejorable. Desde el Rio de la Plata, provienen con la fuerza de un ciclón muchos de los artistas que lideran la música actual. Nombres como Duki, Tiago PZK, Nicki N…",
      "Url": "https://www.revistagq.com/articulo/trueno-tranky-funky-disco-rap-hip-hop-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/651e883ac8e6bedc35c17bfb/16:9/w_1280,c_limit/GQ-HYPE-TRUENO-COVER_WEB.jpg",
      "PublishedAt": "2023-10-05T11:50:00Z",
      "Content": "Pero otra cosa que también pienso es que la propia latinidad está más fuerte ahora. Los latinos somos muchísimos y estamos repartidos por todo el mundo. Yo mismo lo pude ver con mis propios ojos. Cua… [+3206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Mayim Bialik quiere traer de vuelta a 'Blossom' pero se niega a hacer una comedia: \"Una hija de un divorcio, un drogadicto recuperándose, un alcohólico...\"",
      "Description": "\"¿Qué nos traerá el futuro? ¿Qué puede adivinar? Si escuchas lo que digo no te deprimirás\". Es posible que reconozcas el opening de 'Blossom', una de las sitcoms más icónicas de los años 90, protagonizada por una Mayim Bialik que empezó con 15 y acabó con 20 …",
      "Url": "https://www.espinof.com/actores-y-actrices/mayim-bialik-quiere-traer-vuelta-blossom-solo-se-cumple-condicion",
      "UrlToImage": "https://i.blogs.es/9a2fb6/blossom/840_560.jpeg",
      "PublishedAt": "2023-10-05T11:00:37Z",
      "Content": "\"¿Qué nos traerá el futuro? ¿Qué puede adivinar? Si escuchas lo que digo no te deprimirás\". Es posible que reconozcas el opening de 'Blossom', una de las sitcoms más icónicas de los años 90, protagon… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Elena Santos",
      "Title": "Kevin Spacey cuenta que tuvo que ir al hospital por un posible ataque al corazón",
      "Description": "<![CDATA[<p>El actor Kevin Spacey fue atendido en el hospital por un posible ataque al corazón. Como ha trascendido ahora, el intérprete lo contó cuando este lunes participaba en la clausura del Festival Internacional de Cine de Tashkent, en Uzbekistán.wf_cms…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/kevin-spacey-cuenta-tuvo-hospital-posible-ataque-corazon.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/06/30/el-actor-kevin-spacey-llega-al-tribunal-en-londres.jpeg",
      "PublishedAt": "2023-10-05T10:11:55Z",
      "Content": "El actor Kevin Spacey fue atendido en el hospital por un posible ataque al corazón. Como ha trascendido ahora, el intérprete lo contó cuando este lunes participaba en la clausura del Festival Interna… [+850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Aida Folch: \"Tenéis que preguntar por qué no he vuelto a 'Cuéntame'. Me fui por una película y nunca volví\"",
      "Description": "ENTREVISTA La actriz, que dio vida a Françoise Alcántara, desconoce la razón por la que su personaje nunca ha regresado a la serie de La 1.Aida Folch: \"Tenéis que preguntar por qué no he vuelto a 'Cuéntame'. Me fui por una película y nunca volví\"",
      "Url": "https://www.formulatv.com/videos/aida-folch-no-vuelto-cuentame-nunca-27294/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27294_YaJRH69PF4-t.jpg",
      "PublishedAt": "2023-10-05T09:36:23Z",
      "Content": "ENTREVISTA\r\nLa actriz, que dio vida a Françoise Alcántara, desconoce la razón por la que su personaje nunca ha regresado a la serie de La 1.\r\n344\r\n<ul><li>\"Me da orgullo formar parte del final de 'Am… [+1388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "4chan cumple 20 años entre memes, polémicas y conspiraciones",
      "Description": "Hace dos décadas que 4chan inició sus actividades. Desde entonces, esta web se ha convertido en uno de los mejores ejemplos de lo que puede llegar a ser ser internet. Desde un lugar colaborativo para la diversión y compartir conocimientos, a una ciénaga en la…",
      "Url": "https://www.revistagq.com/articulo/4chan-aniversario-historia-conspiraciones",
      "UrlToImage": "https://media.revistagq.com/photos/651e7990206b341e2b941fc6/16:9/w_1280,c_limit/131118053",
      "PublishedAt": "2023-10-05T09:16:32Z",
      "Content": "Hace dos décadas que 4chan inició sus actividades. Desde entonces, esta web se ha convertido en uno de los mejores ejemplos de lo que puede llegar a ser ser internet. Desde un lugar colaborativo para… [+2952 chars]"
    }
  ]
}