{
  "Status": 0,
  "Error": null,
  "TotalResults": 956,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Día sin IVA en MediaMarkt: últimas horas para comprar portátiles, smart TVs, patinetes eléctricos y más a los mejores precios",
      "Description": "Si aún no has echado un vistazo a los precios que puedes encontrar sólo hasta mañana a las 9:00 de la mañana por el Día sin IVA de MediaMarkt, va agotándose el tiempo. Pero para que te hagas una idea de lo que te puedes ahorrar, hemos preparado una de nuestra…",
      "Url": "https://www.xataka.com/seleccion/dia-iva-mediamarkt-ultimas-horas-para-comprar-portatiles-smart-tvs-patinetes-electricos-a-mejores-precios",
      "UrlToImage": "https://i.blogs.es/617266/dia_sin_iva/840_560.jpeg",
      "PublishedAt": "2023-05-29T18:05:19Z",
      "Content": "Si aún no has echado un vistazo a los precios que puedes encontrar sólo hasta mañana a las 9:00 de la mañana por el Día sin IVA de MediaMarkt, va agotándose el tiempo. Pero para que te hagas una idea… [+5402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Jesse Armstrong explica la elección final de 'Succession' y cómo acaban los grandes derrotados de la serie de HBO: \"Termina exactamente donde empezó\"",
      "Description": "Y vaya final que se ha marcado 'Succession'. La serie de HBO se ha despedido y nos ha regalado unos casi noventa minutos que nos ha tenido en vilo con la jugada final entre los Roy, Waystar y el GoJo de Lukas Matsson. Muchos nervios para que, ya terminando, s…",
      "Url": "https://www.espinof.com/series-de-ficcion/jessie-armstrong-explica-eleccion-final-succession-como-acaban-grandes-derrotados-serie-hbo-termina-exactamente-donde-empezo",
      "UrlToImage": "https://i.blogs.es/480ee7/succession-final-logan/840_560.jpeg",
      "PublishedAt": "2023-05-29T18:00:59Z",
      "Content": "Y vaya final que se ha marcado 'Succession'. La serie de HBO se ha despedido y nos ha regalado unos casi noventa minutos que nos ha tenido en vilo con la jugada final entre los Roy, Waystar y el GoJo… [+3695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Cinco años después de su estreno, esta serie sigue siendo el mejor thriller jamás visto en Netflix",
      "Description": "¿Cuántas veces, viendo una serie tienes esa curiosa sensación de \"Estoy viendo historia del medio\"? Lo habrás notado con series que no solo te impactan de forma especial, sino que además sabes que la gente a tu alrededor que también la ve experimenta una sens…",
      "Url": "https://www.xataka.com/streaming/cinco-anos-despues-su-estreno-sigue-siendo-mejor-thriller-jamas-visto-netflix",
      "UrlToImage": "https://i.blogs.es/ded190/13mindhunter-superjumbo/840_560.jpeg",
      "PublishedAt": "2023-05-29T18:00:59Z",
      "Content": "¿Cuántas veces, viendo una serie tienes esa curiosa sensación de \"Estoy viendo historia del medio\"? Lo habrás notado con series que no solo te impactan de forma especial, sino que además sabes que la… [+1997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Este polo de punto de menos de 30 euros te convertirá en el hombre mejor vestido de la temporada porque es tendencia pura",
      "Description": "Cuando llega el calor, los chicos se enamoran… y el polo de punto se prepara para convertirse en la prenda más manida del estío. En cuanto las temperaturas comienzan a repuntar en el termostato, aunque este pueda sufrir caídas inesperadas, esta pieza de vesti…",
      "Url": "https://www.revistagq.com/articulo/polo-de-punto-hm-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/6474a3d28e919eb1c817ba9c/16:9/w_1280,c_limit/polo%20de%20punto%20hm%20comprar.jpg",
      "PublishedAt": "2023-05-29T17:07:51Z",
      "Content": "Cuando llega el calor, los chicos se enamoran y el polo de punto se prepara para convertirse en la prenda más manida del estío. En cuanto las temperaturas comienzan a repuntar en el termostato, aunqu… [+3283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Steve Saldaña",
      "Title": "Cofepris alerta de Alka Seltzer, Sedalmerck y ampicilina falsificados: estos son los indicios para detectarlos y no comprarlos en México",
      "Description": "Cofepris ha emitido una alerta por una serie de medicamentos que han sido falsificados para su venta en México. Los medicamentos son cuatro: Pentrexyl, Broncho-Vaxom, Sedalmerck y Alka Seltzer. Al ser distintos medicamentos, hay recomendaciones diferentes par…",
      "Url": "https://www.xataka.com.mx/medicina-y-salud/cofepris-alerta-alka-seltzer-sedalmerck-ampicilina-falsificados-estos-indicios-para-detectarlos-no-comprarlos-mexico",
      "UrlToImage": "https://i.blogs.es/db5a31/alka-seltzer-/840_560.jpeg",
      "PublishedAt": "2023-05-29T16:39:00Z",
      "Content": "Cofepris ha emitido una alerta por una serie de medicamentos que han sido falsificados para su venta en México. Los medicamentos son cuatro: Pentrexyl, Broncho-Vaxom, Sedalmerck y Alka Seltzer. Al se… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Ikea y el armario con gran capacidad para mantener el orden en tu salón por menos de 25 euros",
      "Description": "Ikea siempre nos da alegrías con los muebles que decorarán nuestro salón por un precio muy económico. La cadena sueca ha incorporado un armario ideal para mantener el orden en nuestro salón y, sobre todo, es perfecto porque no deja nada a la vista y podemos c…",
      "Url": "https://www.trendencias.com/shopping/ikea-armario-gran-capacidad-para-mantener-orden-tu-salon-25-euros",
      "UrlToImage": "https://i.blogs.es/1f5043/318287909_686079239837383_1224357015357811968_n/840_560.jpeg",
      "PublishedAt": "2023-05-29T15:42:15Z",
      "Content": "Ikea siempre nos da alegrías con los muebles que decorarán nuestro salón por un precio muy económico. La cadena sueca ha incorporado un armario ideal para mantener el orden en nuestro salón y, sobre … [+1763 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Barry' se despide consagrada como una de las grandes comedias del siglo: el final de la serie de HBO cierra contundentemente la historia del asesino de Bill Hader",
      "Description": "Si bien el evento del mes es el final de 'Succession', no podemos olvidarnos de que en estos días se acaban otras magníficas series... e incluso otra de HBO. En este caso también hemos tenido que despedirnos de 'Barry', cuyo último episodio ha cerrado de form…",
      "Url": "https://www.espinof.com/criticas/barry-se-despide-consagrada-como-grandes-comedias-siglo-final-serie-hbo-cierra-contundentemente-historia-asesino-bill-hader",
      "UrlToImage": "https://i.blogs.es/4b020f/barry-final-t4/840_560.jpeg",
      "PublishedAt": "2023-05-29T14:30:57Z",
      "Content": "Si bien el evento del mes es el final de 'Succession', no podemos olvidarnos de que en estos días se acaban otras magníficas series... e incluso otra de HBO. En este caso también hemos tenido que des… [+4239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Elísabet Benavent: \"Vivimos una época dorada del género romántico alrededor del concepto del amor sano\"",
      "Description": "Netflix estrena este viernes 2 de junio la tercera temporada de 'Valeria', serie basada en la saga literaria de Elísabet Benavent. Diana Gómez da vida a la protagonista, una escritora con una complicada vida amorosa y que encuentra en sus amigas Lola (Silma L…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-elisabet-benavent-vivimos-epoca-dorada-genero-romantico-alrededor-concepto-amor-sano-20230529161347.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230529161347_1200.jpg",
      "PublishedAt": "2023-05-29T14:13:47Z",
      "Content": "- Presenta la temporada final de Valeria, que llega a Netflix este viernes 2 de junio\r\n   MADRID, 29 May. (CulturaOcio) -\r\n   Netflix estrena este viernes 2 de junio la tercera temporada de 'Valeria'… [+3747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"The Last of Us no me parece una gran serie\". Pedro Almodóvar explica por qué eligió a Pedro Pascal para su western 'Extraña forma de vida'",
      "Description": "En ocasiones, muchas más incluso de las que podría parecer a simple vista, al escribir un guión es prácticamente imposible poner a los personajes el rostro del intérprete que, idealmente, le daría vida en la gran o en la pequeña pantalla. Para muchos, esto se…",
      "Url": "https://www.espinof.com/directores-y-guionistas/the-last-of-us-no-me-parece-gran-serie-pedro-almodovar-explica-que-eligio-a-pedro-pascal-para-su-western-extrana-forma-vida",
      "UrlToImage": "https://i.blogs.es/d6ed48/almodovar-pascal/840_560.jpeg",
      "PublishedAt": "2023-05-29T14:00:57Z",
      "Content": "En ocasiones, muchas más incluso de las que podría parecer a simple vista, al escribir un guión es prácticamente imposible poner a los personajes el rostro del intérprete que, idealmente, le daría vi… [+2183 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "urielblanco",
      "Title": "Las frases más crueles y concisas de los terribles, espantosos y nada buenos personajes de \"Succession\"",
      "Description": "La serie \"Succession\", de HBO, llegó a su final este domingo y sus personajes fueron clave en el éxito del programa. Aquí algunas de sus frases más crueles y concisas.",
      "Url": "https://cnnespanol.cnn.com/2023/05/29/frases-mas-crueles-concisas-terribles-espantosos-nada-buenos-personajes-succession-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/05/image-131.png",
      "PublishedAt": "2023-05-29T13:39:04Z",
      "Content": "Este penthouse de la serie \"Succession\" está a la venta 0:43\r\n(CNN) -- Llegó la hora de decir adiós a \"Succession\".\r\nLa serie ganadora del Emmy de HBO acabó este domingo, después de cuatro temporadas… [+4491 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La reacción de Lali Espósito tras el inesperado giro en el final de Succession: “Shock”",
      "Description": "La serie de HBO creada por Jesse Armstrong culminó este domingo con cuatro temporadas y 38 episodios; se basó en un drama estadounidense protagonizado por la familia Roy",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-reaccion-de-lali-esposito-tras-el-inesperado-giro-en-el-final-de-succession-shock-nid29052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/LvCUlYaJq1y1jSnpIQcgiW2c5vg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ABOFT2KZDBHZBH3K3MWJWDW2GY.jpg",
      "PublishedAt": "2023-05-29T12:47:36Z",
      "Content": "La dramática trama de la familia Roy desencadenó un fenómeno mundial, desde su estreno en 2018. La cuarta temporada de Succession (HBO Max) llegó a su fin este domingo 28 de mayo y los espectadores m… [+2858 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez, Hayden Mears",
      "Title": "Novedades sobre la próxima serie de Juego de Tronos con el Caballero Errante, que será de gran recorrido",
      "Description": "\"Tres temporadas que trazarían cada libro\".\nUna de las ejecutivas de HBO Max ha revelado la duración que tendrá el nuevo spin-off de Juego de Tronos sobre el Caballero Errante.",
      "Url": "https://es.ign.com/tales-of-dunk-and-egg/191238/news/novedades-sobre-la-proxima-serie-de-juego-de-tronos-con-el-caballero-errante-que-sera-de-gran-recorr",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/h/hbo-eyeing/hbo-eyeing-at-least-a-3-season-run-for-game-of-thrones-spino_wtct.1200.jpg",
      "PublishedAt": "2023-05-29T12:30:25Z",
      "Content": "En una larga entrevista con Deadline, la ejecutiva de HBO Francesca Orsi ha revelado que la cadena está considerando la posibilidad de que el próximo spin-off de Juego de Tronos, El caballero de los … [+1795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230529/1002014459/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/05/29/647495348f5ff.jpeg",
      "PublishedAt": "2023-05-29T12:08:41Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+3889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El final de 'Succession' es extraordinario. Un episodio perfecto que corona al sucesor de Logan Roy y confirma que la serie de HBO Max es una de las mejores del siglo XXI",
      "Description": "'Succession' ha llegado a su fin. Tras cuatro magníficas temporadas y 39 episodios inolvidables, el misterio alrededor de quién iba a suceder a Logan Roy ha sido resuelto de forma memorable. Los habrá que lancen ya las campanas al vuelo hablando de uno de los…",
      "Url": "https://www.espinof.com/criticas/final-succession-extraordinario-episodio-perfecto-que-corona-al-sucesor-logan-roy-confirma-que-serie-hbo-max-mejores-siglo-xxi",
      "UrlToImage": "https://i.blogs.es/625d33/succession-final-kendall/840_560.jpeg",
      "PublishedAt": "2023-05-29T12:00:57Z",
      "Content": "'Succession' ha llegado a su fin. Tras cuatro magníficas temporadas y 39 episodios inolvidables, el misterio alrededor de quién iba a suceder a Logan Roy ha sido resuelto de forma memorable. Los habr… [+6919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Succession, explicado",
      "Description": "Hablemos del final de Succession porque WOW, las teorías de los fans y las apuestas no estaban desencaminadas pero no acertaron tampoco del todo. Cuando creías saber hacia dónde se dirigía el desenlace, Jesse Armstrong añadía un giro y lo cambiaba todo por co…",
      "Url": "https://www.revistagq.com/articulo/final-succession-serie-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/6474919865296da72dcf138f/16:9/w_1280,c_limit/final-succession-explicado.jpeg",
      "PublishedAt": "2023-05-29T11:52:57Z",
      "Content": "Hablemos del final de Succession porque WOW, las teorías de los fans y las apuestas no estaban desencaminadas pero no acertaron tampoco del todo. Cuando creías saber hacia dónde se dirigía el desenla… [+2314 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Succession: la serie de HBO se despidió con un episodio frenético a la altura de toda su marcha",
      "Description": "Fiel a su propósito inicial, esta sátira  hizo de la búsqueda de poder y dinero una comedia de enredos que solo podía terminar en tragedia para sus protagonistas",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/succession-la-serie-de-hbo-se-despidio-con-un-episodio-frenetico-a-la-altura-de-toda-su-marcha-nid29052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/pHezmWVC1FnuyUvuilukUlaemQE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/T4VMPXKLEVC33BH5ER3OESOJXU.JPG",
      "PublishedAt": "2023-05-29T11:41:49Z",
      "Content": "Después de cuatro temporadas y 39 episodios repletos de intrigas, traiciones y ambiciones desmedidas, finalmente Succession cumplió con la promesa de su título y su premisa inicial y eligió al herede… [+4668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO asegura que 'La casa del dragón' tendrá \"al menos\" cuatro temporadas, y aclara el estado de otros spin-offs",
      "Description": "La segunda temporada de La casa del dragón está en pleno rodaje, con parada en Cáceres. Y aunque ya ha trascendido que tendrá menos capítulos y que su estreno se hará de rogar, ahora sabemos que HBO recompensará a sus seguidores con un recorrido largo para es…",
      "Url": "https://vertele.eldiario.es/series/hbo-asegura-casa-dragon-tendra-cuatro-temporadas-aclara-spin-offs_1_10249017.html",
      "UrlToImage": "https://static.eldiario.es/clip/74ca7d16-10d6-4609-90ac-c8b9fd769fbd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-29T11:14:26Z",
      "Content": "La segunda temporada de La casa del dragón está en pleno rodaje, con parada en Cáceres. Y aunque ya ha trascendido que tendrá menos capítulos y que su estreno se hará de rogar, ahora sabemos que HBO … [+2995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Eduardo Arcos",
      "Title": "Una de las estrellas de ‘Daredevil’ en Netflix asegura que no hay planes para su regreso en ‘Born Again’",
      "Description": "Una de las estrellas de la exitosa y aclamada adaptación hecha por Netflix y Marvel de Daredevil asegura que no hay planes para su regreso en Born Again. Esta es la serie que hará de soft reboot del personaje para el Universo Cinematográfico de Marvel. Debora…",
      "Url": "http://hipertextual.com/2023/05/una-de-las-estrellas-de-daredevil-en-netflix-asegura-que-no-hay-planes-para-su-regreso-en-born-again",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/11/matt-murdock-daredevil-spider-man-sin-camino-a-casa.jpg",
      "PublishedAt": "2023-05-29T11:11:11Z",
      "Content": "Una de las estrellas de la exitosa y aclamada adaptación hecha por Netflix y Marvel de Daredevil asegura que no hay planes para su regreso en Born Again. Esta es la serie que hará de soft reboot del … [+3646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta serie de Netflix se ha merendado a ‘El Silencio’ a pesar de que no daba un duro por ella",
      "Description": "Una de las ventajas de Netflix es la cantidad de contenido nuevo que lanza cada semana. Pero también es una desventaja porque nos vemos inmersos en una vorágine de títulos que van y vienen y lo que hoy es mainstream, mañana deja de serlo.\n<!-- BREAK 1 -->\nLa …",
      "Url": "https://www.trendencias.com/series-de-television/esta-serie-netflix-se-ha-merendado-a-silencio-a-pesar-que-no-daba-duro-ella",
      "UrlToImage": "https://i.blogs.es/8fc95a/fubar_102_unit_02163rc/840_560.jpeg",
      "PublishedAt": "2023-05-29T10:37:42Z",
      "Content": "Una de las ventajas de Netflix es la cantidad de contenido nuevo que lanza cada semana. Pero también es una desventaja porque nos vemos inmersos en una vorágine de títulos que van y vienen y lo que h… [+3100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Proyectores portátiles baratos como sustitutos de una smart TV: qué resultados podemos esperar, ventajas, inconvenientes y características en las que fijarnos",
      "Description": "En los últimos años cada vez son más frecuentes los anuncios en todo tipo de medios sobre proyectores compactos portátiles que supuestamente pueden destronar a una smart TV ofreciendo diagonales gigantescas por precios ridículos que en muchos casos apenas sob…",
      "Url": "https://www.xatakahome.com/a-fondo/proyectores-portatiles-baratos-como-sustitutos-smart-tv-que-resultados-podemos-esperar-ventajas-inconvenientes-caracteristicas-que-fijarnos",
      "UrlToImage": "https://i.blogs.es/a6cccf/71e3zv-gyql._ac_sl1500_-copiar-/840_560.jpeg",
      "PublishedAt": "2023-05-29T10:09:00Z",
      "Content": "En los últimos años cada vez son más frecuentes los anuncios en todo tipo de medios sobre proyectores compactos portátiles que supuestamente pueden destronar a una smart TV ofreciendo diagonales giga… [+6082 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Adam Bankhurst, Estrella Gomez",
      "Title": "Las novedades sobre la serie de Jon Nieve de Juego de Tronos no son muy alentadoras y su futuro está \"sin determinar\"",
      "Description": "\"No sabes nada, Jon Nieve\".\nUno de los responsables de HBO Max ha hablado sobre el estado actual del spin-off de Juego de Tronos protagonizado por Jon Nieve.",
      "Url": "https://es.ign.com/juego-de-tronos/191242/news/las-novedades-sobre-la-serie-de-jon-nieve-de-juego-de-tronos-no-son-muy-alentadoras-y-su-futuro-esta",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/j/jon-snow-n/jon-snow-no-determination-on-whether-game-of-thrones-spinoff_25gt.1200.jpg",
      "PublishedAt": "2023-05-29T10:00:31Z",
      "Content": "Aunque muchos fans se emocionaron al enterarse de que Jon Nieve protagonizaría una secuela de Juego de Tronos, la directora de la sección de dramas de HBO, Francesca Orsi, ha advertido que no hay gar… [+2008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Actualidadiphone.com"
      },
      "Author": "Toni Cortés",
      "Title": "La serie «Silo» de Apple TV+ es la más vista en EE.UU.",
      "Description": "Que una serie o película estrenada en la plataforma de Apple sea galardonada con premios dentro del sector cinematográfico y...",
      "Url": "https://www.actualidadiphone.com/la-serie-silo-de-apple-tv-es-la-mas-vista-en-ee-uu/",
      "UrlToImage": "https://www.actualidadiphone.com/wp-content/uploads/2023/05/silo.jpg",
      "PublishedAt": "2023-05-29T10:00:16Z",
      "Content": "Que una serie o película estrenada en la plataforma de Apple sea galardonada con premios dentro del sector cinematográfico y televisivo, no es ninguna novedad. Todos sabemos de la calidad de los prod… [+1517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO reitera su rechazo a hacer un spin-off de 'Succession': \"No, en absoluto\"",
      "Description": "Succession ha llegado a su final. Y además para siempre. Después del capítulo 4x10, recién estrenado bajo el título de Con los ojos abiertos, no habrá más historia para la familia Roy. Ni más capítulos, ni más temporadas, ni películas evento, ni spin-offs. Na…",
      "Url": "https://vertele.eldiario.es/noticias/hbo-reitera-rechazo-spin-off-succession-no-absoluto_1_10248640.html",
      "UrlToImage": "https://static.eldiario.es/clip/ea0db9d3-ddf7-4168-b47a-4349f0b195b9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-29T09:54:17Z",
      "Content": "Succession ha llegado a su final. Y además para siempre. Después del capítulo 4x10, recién estrenado bajo el título de Con los ojos abiertos, no habrá más historia para la familia Roy. Ni más capítul… [+1871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "El miedo a la cancelación al empezar una serie de Netflix",
      "Description": "Todo mal. Desconocemos los criterios que están siguiendo en Netflix a lo largo de los últimos tiempos, pero lo que está claro es que los espectadores cada vez estamos más mosqueados con ellos. Si Netflix se convirtió en la plataforma de streaming con mayor nú…",
      "Url": "https://www.bolsamania.com/cine/el-miedo-a-la-cancelacion-al-empezar-una-serie-de-netflix/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/05/2-27.jpg",
      "PublishedAt": "2023-05-29T09:40:25Z",
      "Content": "Netflix\r\nTodo mal. Desconocemos los criterios que están siguiendo en Netflix a lo largo de los últimos tiempos, pero lo que está claro es que los espectadores cada vez estamos más mosqueados con ello… [+1264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Succession’, un final apoteósico para una serie que pasará a la historia",
      "Description": "En una de las escenas finales de la serie Succession, de HBO, Shiv (Sarah Snooke) mira la mano extendida de Tom (Matthew Macfadyen). No está claro si acaba de traicionar a sus hermanos Kendall (Jeremy Strong) y Roman (Kieran Culkin). Mucho menos, si ha actuad…",
      "Url": "http://hipertextual.com/2023/05/analisis-final-succession",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/05/Succession_Hipertextual-scaled.jpg",
      "PublishedAt": "2023-05-29T09:29:06Z",
      "Content": "En una de las escenas finales de la serie Succession, de HBO, Shiv (Sarah Snooke) mira la mano extendida de Tom (Matthew Macfadyen). No está claro si acaba de traicionar a sus hermanos Kendall (Jerem… [+7141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas son las escasas pero potentes novedades de Amazon Prime Video para junio de 2023",
      "Description": "Se acerca el mes de junio y con ello llegamos al ecuador del año. Según nos adentremos en el verano, las novedades irán siendo más parcas y sobrias hasta que finalmente volvamos a la campaña más productiva de septiembre. Por eso, este mes de momento hay poqui…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-escasas-pero-potentes-novedades-de-amazon-prime-video-para-junio-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/john-krasinski-en-jack-ryan-1.png?width=1200",
      "PublishedAt": "2023-05-29T09:01:47Z",
      "Content": "Esta serie de espías vivirá su final este mes de junio\r\nSe acerca el mes de junio y con ello llegamos al ecuador del año. Según nos adentremos en el verano, las novedades irán siendo más parcas y sob… [+3670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix deja claro que no necesita a Henry Cavill con una decisión que sorprende hasta al mayor fan de 'The Witcher': la serie de fantasía renueva por una temporada 5 sin haberse estrenado la tercera",
      "Description": "El inesperado anuncio de que Henry Cavill iba a abandonar 'The Witcher' tras la finalización de su temporada 3 fue un terremoto que llevó a que muchos dudasen sobre el futuro de la serie, por mucho que entonces se confirmase que iba a haber una cuarta. Ahora …",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-deja-claro-que-no-necesita-a-henry-cavill-decision-que-sorprende-al-mayor-fan-the-witcher-serie-fantasia-renueva-temporada-5-haberse-estrenado-tercera",
      "UrlToImage": "https://i.blogs.es/f78a70/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-05-29T09:00:58Z",
      "Content": "El inesperado anuncio de que Henry Cavill iba a abandonar 'The Witcher' tras la finalización de su temporada 3 fue un terremoto que llevó a que muchos dudasen sobre el futuro de la serie, por mucho q… [+1753 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja, Carson Burton",
      "Title": "HBO desvela la cantidad de temporadas que imaginan que tendrá La Casa del Dragón, y podríamos tener serie para rato",
      "Description": "Parece que HBO está de acuerdo con George R.R. Martin en esto.\nHBO ha hablado sobre la cantidad de temporadas que podría tener La Casa del Dragón, y no imaginan algo especialmente corto.",
      "Url": "https://es.ign.com/juego-de-tronos-house-of-the-dragon/191236/news/hbo-desvela-la-cantidad-de-temporadas-que-imaginan-que-tendra-la-casa-del-dragon-y-podriamos-tener-s",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/h/hbo-drama-/hbo-drama-chief-cant-imagine-house-of-the-dragon-will-be-les_1gg4.1200.jpg",
      "PublishedAt": "2023-05-29T08:30:25Z",
      "Content": "Parece que La Casa del Dragón va a durar cuatro o más temporadas, según los nuevos comentarios de un ejecutivo de HBO. Ese calendario coincide con los comentarios del propio George R.R. Martin, que a… [+2648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Así ha sido el final de 'Succession': un festival de giros y traiciones para culminar una serie legendaria",
      "Description": "Aviso, spoilers: la siguiente noticia desvela todo lo ocurrido en el final de 'Succession'.Ya está. Se acabó. Succession, probablemente la ficción más aclamada de los últimos años, ha llegado a su desenlace. El último capítulo, Con los ojos abiertos, ha puest…",
      "Url": "https://vertele.eldiario.es/noticias/asi-ha-sido-final-succession-festival-giros-traiciones-para-culminar-serie-legendaria_1_10248279.html",
      "UrlToImage": "https://static.eldiario.es/clip/43b6738b-94af-4e22-913b-5674f77e13d3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-29T07:45:06Z",
      "Content": "Aviso, spoilers: la siguiente noticia desvela todo lo ocurrido en el final de 'Succession'.\r\n'Succession' prepara su final entre quejas de Brian Cox y el pasmo por el \"método\" de Jeremy Strong\r\nYa es… [+11655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Los dispositivos Alexa de Amazon tienen grandes descuentos por el Hot Sale 2023, te mostramos todos para que elijas el que más te guste",
      "Description": "El Hot Sale 2023 ya comenzó y se extenderá este año del 29 de mayo y hasta el próximo 6 de junio. En Xataka Selección tendremos toda la cobertura para que puedas aprovechar todas las promociones y ofertas.\n<!-- BREAK 1 -->\nEn esta ocasión tenemos para ti una …",
      "Url": "https://www.xataka.com.mx/seleccion/dispositivos-alexa-amazon-tienen-grandes-descuentos-hot-sale-2023-te-mostramos-todos-elijas-que-te-guste",
      "UrlToImage": "https://i.blogs.es/e06546/imagen-xtk/840_560.jpeg",
      "PublishedAt": "2023-05-29T07:33:55Z",
      "Content": "El Hot Sale 2023 ya comenzó y se extenderá este año del 29 de mayo y hasta el próximo 6 de junio. En Xataka Selección tendremos toda la cobertura para que puedas aprovechar todas las promociones y of… [+2615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La segunda temporada de la serie de The Last of Us no llegaría hasta 2025",
      "Description": "<!--cache-->Francesca Orsi, una de las responsables de las producciones dramáticas de HBO, adelanta que la segunda temporada presentará 'un gran giro' que afectará a la compleja dinámica entre Joel y Ellie.<!--aa--->La segunda temporada de la serie de The Las…",
      "Url": "https://vandal.elespanol.com/noticia/1350762692/la-segunda-temporada-de-la-serie-de-the-last-of-us-no-llegaria-hasta-2025/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/2023529971929_1.jpg",
      "PublishedAt": "2023-05-29T07:29:00Z",
      "Content": "La segunda temporada de la serie de The Last of Us producida por HBO es tan solo una de las muchas producciones que se han visto afectadas por la huelga de guionistas de Hollywood. En consecuencia, s… [+2185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "‘La promesa’, avance semanal del 29 de mayo al 2 de junio: un intento de asesinato y secretos revelados en los capítulos del 104 al 108",
      "Description": "Con más de 100 capítulos a sus espaldas, y coronada como la reina de las sobremesas (y de los corazones de mis padres también, que aman la serie), La promesa es el mejor estreno que RTVE ha hecho este 2023.\n<!-- BREAK 1 -->\nY la clave del éxito no es el casti…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-avance-semanal-29-mayo-al-2-junio-intento-asesinato-secretos-revelados-capitulos-104-al-108",
      "UrlToImage": "https://i.blogs.es/0ca33f/la-promesa-avance-semanal/840_560.jpeg",
      "PublishedAt": "2023-05-29T07:13:12Z",
      "Content": "Con más de 100 capítulos a sus espaldas, y coronada como la reina de las sobremesas (y de los corazones de mis padres también, que aman la serie), La promesa es el mejor estreno que RTVE ha hecho est… [+5335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Clarín"
      },
      "Author": "Silvina Lamazares",
      "Title": "Por qué vale la pena ver El silencio, la serie española en la que se habla poco y pasa mucho",
      "Description": "Protagonizada por Arón Piper, uno de los galanes de Elite, la ficción de Netflix presenta un thriller abordado desde lo vincular. Alta tensión, exceso de intriga.",
      "Url": "https://www.clarin.com/espectaculos/tv/vale-pena-ver-silencio-serie-espanola-habla-pasa_0_xWP664JGTT.html",
      "UrlToImage": "https://www.clarin.com/img/2023/05/28/qD_Y8zc5q_1256x620__1.jpg",
      "PublishedAt": "2023-05-29T02:08:27Z",
      "Content": "A cinco años de su salto a la fama con el personaje de Ander en la historia juvenil Élite, el actor alemán -nacionalizado español- Arón Piper despliega todo su talento actoral en el protagónico de El… [+3624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "“No me parece una gran serie” Pedro Almodóvar ya vio The Last of Us y amó a Pascal y Ramsey",
      "Description": "Ya pasaron varias semanas desde que The Last of Us, la popular y aclamada serie de HBO basada en el videojuego de Naughty Dog, llegó a su fin. Se trata de una producción que dejó muy contentos a fanáticos del videojuego, pero, ¿qué opinan los expertos del cin…",
      "Url": "https://www.levelup.com/noticias/739730/No-me-parece-una-gran-serie-Pedro-Almodovar-ya-vio-The-Last-of-Us-y-amo-a-Pascal-y-Ramsey",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/798872/798872_600x315.jpg",
      "PublishedAt": "2023-05-29T02:00:00Z",
      "Content": "Ya pasaron varias semanas desde que The Last of Us, la popular y aclamada serie de HBO basada en el videojuego de Naughty Dog, llegó a su fin. Se trata de una producción que dejó muy contentos a faná… [+2465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A pesar de la salida de Henry Cavill, Netflix sigue confiando en The Witcher y confirma su quinta temporada",
      "Description": "The Witcher es una de esas adaptaciones que ha dividido bastante a la comunidad debido a lo poco que se fija en sus libros. Además, tras la salida repentina de Henry Cavill, el público se echó encima de la productora debido a que era un actor bastante querido…",
      "Url": "https://www.vidaextra.com/series/a-pesar-salida-henry-cavill-netflix-sigue-confiando-the-witcher-confirma-su-quinta-temporada",
      "UrlToImage": "https://i.blogs.es/9fa207/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-05-28T18:00:46Z",
      "Content": "The Witcher es una de esas adaptaciones que ha dividido bastante a la comunidad debido a lo poco que se fija en sus libros. Además, tras la salida repentina de Henry Cavill, el público se echó encima… [+1595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "'Succession' desbanca a 'Lost', 'Mad Men', 'Black Mirror' y 'Seinfeld' en este TOP histórico de series de televisión",
      "Description": "Succession está por llegar a su fin, luego de cuatro exitosas temporadas y cinco años desde su primer capítulo, por fin llegaremos al desenlace de la historia de poder en esta familia y los fans están impacientes por poder darle play al último episodio. Este …",
      "Url": "https://www.milenio.com/espectaculos/television/top-50-succession-supera-lost-black-mirror-severance-seinfeld",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/succession-instagram.jpg",
      "PublishedAt": "2023-05-28T17:00:28Z",
      "Content": "Succession está por llegar a su fin, luego de cuatro exitosas temporadas y cinco años desde su primer capítulo, por fin llegaremos al desenlace de la historia de poder en esta familia y los fans está… [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Iván Linares",
      "Title": "Si cancelaste tu cuenta de Netflix quizá tengas un botón inútil en tu Android TV: así puedes aprovecharlo",
      "Description": "Una buena parte de las televisiones y reproductores que integran Android TV como sistema operativo ofrecen acceso a las plataformas más importantes mediante un botón en el mando a distancia. Netflix es la que más opciones tiene de ver incluido el acceso; botó…",
      "Url": "https://www.xatakandroid.com/tutoriales/cancelaste-tu-cuenta-netflix-quiza-tengas-boton-inutil-tu-android-tv-asi-puedes-aprovecharlo",
      "UrlToImage": "https://i.blogs.es/c857ee/portada-netflix-android-tv/840_560.jpeg",
      "PublishedAt": "2023-05-28T14:34:50Z",
      "Content": "Una buena parte de las televisiones y reproductores que integran Android TV como sistema operativo ofrecen acceso a las plataformas más importantes mediante un botón en el mando a distancia. Netflix … [+3388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Que cancelen tu serie favorita ya no es lo peor que le puede pasar. Así están traicionando las plataformas de streaming lo que nos habían vendido como una de sus grandes ventajas",
      "Description": "Las plataformas de streaming en nuestras vidas con varias promesas para intentar convertirse en la forma principal en la que vemos series y películas. Nadie puede discutir su comodidad, pero cada vez es más evidente que están traicionando sin rubor lo que en …",
      "Url": "https://www.espinof.com/otros/que-cancelen-tu-serie-favorita-no-peor-que-le-puede-pasar-asi-estan-traicionando-plataformas-streaming-que-nos-habian-vendido-como-sus-grandes-ventajas",
      "UrlToImage": "https://i.blogs.es/1b1464/streaming/840_560.jpeg",
      "PublishedAt": "2023-05-28T14:30:45Z",
      "Content": "Las plataformas de streaming en nuestras vidas con varias promesas para intentar convertirse en la forma principal en la que vemos series y películas. Nadie puede discutir su comodidad, pero cada vez… [+5234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Frenos rotos, coches locos: 3 películas de locuras automovilísticas que ver en streaming si te gusta 'Fast & Furious'",
      "Description": "Ya han llevado a los coches hasta al espacio exterior. A 'Fast & Furious' no le queda casi ningún extremo hacia el que llevar el arte automovilístico. Aunque las carreras callejeras del inicio ya son una reliquia pasada a la que hacer guiño de vez en cuando, …",
      "Url": "https://www.espinof.com/listas/frenos-rotos-coches-locos-3-peliculas-locuras-automovilisticas-que-ver-streaming-te-gusta-fast-furious",
      "UrlToImage": "https://i.blogs.es/facdf1/fast-furious-x-2023/840_560.jpeg",
      "PublishedAt": "2023-05-28T13:30:44Z",
      "Content": "Ya han llevado a los coches hasta al espacio exterior. A 'Fast &amp; Furious' no le queda casi ningún extremo hacia el que llevar el arte automovilístico. Aunque las carreras callejeras del inicio ya… [+3585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "ChatGPT ha cambiado mi forma de ver la tele: así es como lo uso para saber qué ver en Netflix y otras plataformas de streaming",
      "Description": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver. De hecho, no será la primera (y seguramente, ni la última) vez que de…",
      "Url": "https://www.genbeta.com/a-fondo/chatgpt-ha-cambiado-mi-forma-ver-cine-series-asi-como-uso-para-saber-que-ver-tele",
      "UrlToImage": "https://i.blogs.es/a060a5/marques-kaspbrak-5wthjqg6hbu-unsplash/840_560.jpeg",
      "PublishedAt": "2023-05-28T13:00:45Z",
      "Content": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver. De hecho,… [+5584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Tres obras maestras de la ciencia ficción para empezar en el género y que puedes ver en streaming",
      "Description": "Nunca es tarde para iniciarse en la ciencia ficción cinematográfica. Y además, hay que empezar bien: con los clasicazos. Hemos seleccionado tres impepinables que no admiten discusión y que son perfectos para empezar (para quien eche en falta '2001: Una odisea…",
      "Url": "https://www.xataka.com/streaming/tres-obras-maestras-ciencia-ficcion-para-iniciarte-genero-que-puedes-ver-streaming",
      "UrlToImage": "https://i.blogs.es/d4c216/diseno-sin-titulo-11-/840_560.jpeg",
      "PublishedAt": "2023-05-28T13:00:45Z",
      "Content": "Nunca es tarde para iniciarse en la ciencia ficción cinematográfica. Y además, hay que empezar bien: con los clasicazos. Hemos seleccionado tres impepinables que no admiten discusión y que son perfec… [+4638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'Succession' no planea ningún spin-off después de su final",
      "Description": "CESE Y DESESTIMIENTO Francesca Orsi, jefa de series dramáticas de HBO, descarta de momento continuar la exitosa serie de Jesse Armstrong y afirma que no hay nada en desarrollo relacionado con los Roy.'Succession' no planea ningún spin-off después de su final",
      "Url": "https://www.ecartelera.com/noticias/succession-no-planea-spin-off-final-73512/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73500/73512-h2.jpg",
      "PublishedAt": "2023-05-28T12:53:00Z",
      "Content": "El lunes 29 de mayo llegará a HBO Max el último capítulo de 'Succession'. La exitosa y premiadísima serie de Jesse Armstrong se despide tras solamente cuatro temporadas y todavía no está nada claro q… [+1613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de la serie 'La Reina Carlota. Una historia de Los Bridgerton' (Netflix)",
      "Description": "La Reina Carlota llegó a Netflix para arrasar igual que lo hizo su serie matriz, Los Bridgerton.",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-05-28/critica-de-la-serie-la-reina-carlota-una-historia-de-los-bridgerton-netflix-7012229/",
      "UrlToImage": "https://s.libertaddigital.com/2023/05/26/1200/627/ld/reina-carlota.jpg",
      "PublishedAt": "2023-05-28T11:15:17Z",
      "Content": "Precuela deLos Bridgerton, de Shonda Rhymes, Netflix y la escritora Julia Queen, La Reina Carlota está centrada en el ascenso a la relevancia y al poder de la reina titular y su complicada relación c… [+881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor serie de mafia de la historia está en HBO Max y no necesitas más motivos para verla",
      "Description": "Existen decenas de series de mafiosos en las plataformas de streaming. Es uno de los géneros más queridos dentro de las series con títulos influyentes en todas las plataformas, como \"Narcos\" en Netflix. Sin embargo, es en HBO Max donde encontramos la mejor se…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-mejor-serie-de-mafia-de-la-historia-esta-en-hbo-max-y-no-necesitas-mas-motivos-para-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/los-soprano-hbo-max.png?width=1200",
      "PublishedAt": "2023-05-28T11:01:36Z",
      "Content": "HBO Max cuenta con esta serie tan brutal\r\nExisten decenas de series de mafiosos en las plataformas de streaming. Es uno de los géneros más queridos dentro de las series con títulos influyentes en tod… [+2904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "'No me parece una gran serie': Pedro Almodóvar desvela su opinión de The Last of Us",
      "Description": "<!--cache-->Almodóvar ha estrenado 'Extraña forma de vida' en el Festival de Cannes y en cines y no está demasiado satisfecho con la serie de HBO que adapta el juego de Naughty Dog.<!--aa--->Pedro Almodóvar acaba de estrenar nuevo proyecto en salas de cine tr…",
      "Url": "https://vandal.elespanol.com/noticia/1350762687/no-me-parece-una-gran-serie-pedro-almodovar-desvela-su-opinion-de-the-last-of-us/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/202352812441339_1.jpg",
      "PublishedAt": "2023-05-28T10:57:00Z",
      "Content": "Pedro Almodvar acaba de estrenar nuevo proyecto en salas de cine tras pasar por el Festival de Cannes: Extraa forma de vida. El cortometraje est protagonizado por Ethan Hawke y una de las estrellas d… [+1900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Slayers', 'Yu Yu Hakusho' y otras 8 grandes series de anime de los 90 que se pueden ver en streaming si echamos de menos los clásicos",
      "Description": "Ahora cada vez es más fácil ver anime en streaming, y tenemos una lista masiva de nuevas series que se estrenan cada temporada. Cada plataforma quiere tener su propio catálogo de novedades... y por desgracia muchos grandes clásicos se quedan fuera.\n<!-- BREAK…",
      "Url": "https://www.espinof.com/listas/slayers-yu-yu-hakusho-otras-8-grandes-series-anime-90-que-se-pueden-ver-streaming-echamos-clasicos",
      "UrlToImage": "https://i.blogs.es/daff5b/animes-de-los-90/840_560.jpeg",
      "PublishedAt": "2023-05-28T10:30:44Z",
      "Content": "Ahora cada vez es más fácil ver anime en streaming, y tenemos una lista masiva de nuevas series que se estrenan cada temporada. Cada plataforma quiere tener su propio catálogo de novedades... y por d… [+6551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Ikea le planta cara a Aldi con sus cestas colgantes baratas para duplicar el espacio y el orden en los armarios",
      "Description": "En los pisos el espacio es un bien muy preciado por ser escaso, y especialmente en los armarios suele ocurrir que falta haciendo que todo quede apelotonado y siendo difícil de encontrar cuando se precisa. Problema que tiene una fácil solución con estas cestas…",
      "Url": "https://www.compradiccion.com/decoracion-y-muebles/ikea-le-planta-cara-a-aldi-sus-cestas-colgantes-baratas-para-duplicar-espacio-orden-armarios",
      "UrlToImage": "https://i.blogs.es/41ea03/observator-cesta-colgante-marron-grisaceo__0909808_pe621511_s5/840_560.jpeg",
      "PublishedAt": "2023-05-28T10:00:46Z",
      "Content": "En los pisos el espacio es un bien muy preciado por ser escaso, y especialmente en los armarios suele ocurrir que falta haciendo que todo quede apelotonado y siendo difícil de encontrar cuando se pre… [+3288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Dura sólo 6 horas y es una de las mejores comedias de todos los tiempos: una sitcom políticamente incorrecta que saca la parte más cínica y desternillante de Monty Python",
      "Description": "Para fortuna de aquellos que afirman que \"ya no se puede decir nada\" porque se ofenderían a determinados colectivos (aunque a veces suena a que necesitan la comedia para soltar burradas porque sí), hay todo un archivo delicioso de comedias irreverentes y sin …",
      "Url": "https://www.espinof.com/series-de-ficcion/dura-solo-6-horas-mejores-comedias-todos-tiempos-sitcom-politicamente-incorrecta-que-saca-parte-cinica-desternillante-monty-python",
      "UrlToImage": "https://i.blogs.es/d92988/hotel-fawlty-1975/840_560.jpeg",
      "PublishedAt": "2023-05-28T09:30:44Z",
      "Content": "Para fortuna de aquellos que afirman que \"ya no se puede decir nada\" porque se ofenderían a determinados colectivos (aunque a veces suena a que necesitan la comedia para soltar burradas porque sí), h… [+3209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Me di de baja de SkyShowtime y perdí la promoción \"para siempre\". No me arrepiento",
      "Description": "Desde que llegó oficialmente a España a finales de febrero, he podido probar a fondo SkyShowtime. Aproveche la oferta de lanzamiento que no sólo mantiene el precio a 2,99 euros incluso ahora que cuesta más, sino que encima garantizan que siempre se pagará la …",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/me-di-baja-skyshowtime-perdi-promocion-para-siempre-no-me-arrepiento",
      "UrlToImage": "https://i.blogs.es/c6aac7/adios-skyshowtime/840_560.jpeg",
      "PublishedAt": "2023-05-28T08:00:44Z",
      "Content": "Desde que llegó oficialmente a España a finales de febrero, he podido probar a fondo SkyShowtime. Aproveche la oferta de lanzamiento que no sólo mantiene el precio a 2,99 euros incluso ahora que cues… [+6330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Priyanka Chopra, las ricas también lloran",
      "Description": "Vestida de terciopelo rojo, con la apabullante joyería de Bulgari desplegada sobre sí misma en la presentación de la última colección de la firma, la actriz india Priyanka Chopra se presentó la semana pasada en Venecia como lo que es: una superestrella global…",
      "Url": "https://www.elperiodico.com/es/gente/20230528/priyanka-chopra-ricas-lloran-87820340",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/c771f029-19a4-4b57-bb11-964e5253776a_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T06:00:35Z",
      "Content": "Vestida de terciopelo rojo, con la apabullante joyería de Bulgari desplegada sobre sí misma en la presentación de la última colección de la firma, la actriz india Priyanka Chopra se presentó la seman… [+3895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Javier Ferrero",
      "Title": "'Succession': el orgullo de Shakespeare",
      "Description": "La esencia de la historia humana, desde la antigüedad hasta la actualidad, a menudo puede encapsularse en las palabras inmortales de William Shakespeare. Un tema recurrente en las obras del bardo es el del poder y la sucesión: líderes envejecidos, hijos ambic…",
      "Url": "https://www.publico.es/uwu/cultura/succession-el-orgullo-de-shakespeare/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/05/nBZ1idmY-e1684495906973.jpeg",
      "PublishedAt": "2023-05-28T04:01:05Z",
      "Content": "Javier Ferrero\r\nDespués de 148 nominaciones y 52 galardones, incluidos 5 Golden Globes y 8 Emmy Awards, hoy acaba una era con el esperadísimo 4×10, que se titula With Open Eyes (Con los ojos abiertos… [+5363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta serie de HBO Max con Elizabeth Olsen llena de intriga se basa en una historia real de crimen y con solo siete capítulos te encantará",
      "Description": "Las mini series de HBO han gozado de un éxito sin precedentes, por lo menos en los últimos años, y para muestra tenemos 'Chernobyl' y ´The Last of Us', ambas dirigidas por Craig Mazin quién hizo un increíble trabajo que le llevó a ganar varios premios con el …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-serie-hbo-max-elizabeth-olsen-llena-intriga-se-basa-historia-real-crimen-solo-siete-capitulos-te-encantara",
      "UrlToImage": "https://i.blogs.es/9ee08c/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2023-05-27T18:00:40Z",
      "Content": "Las mini series de HBO han gozado de un éxito sin precedentes, por lo menos en los últimos años, y para muestra tenemos 'Chernobyl' y ´The Last of Us', ambas dirigidas por Craig Mazin quién hizo un i… [+3106 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "“Gracias, Argentina”: el mensaje de Arnold Schwarzenegger tras ver que la serie que protagoniza es tendencia en Netflix",
      "Description": "El reconocido actor de Hollywood envió un especial mensaje al detectar que la ficción que protagoniza lidera el ranking de lo más visto en el país",
      "Url": "https://www.lanacion.com.ar/espectaculos/gracias-argentina-el-mensaje-de-arnold-schwarzenegger-tras-ver-que-la-serie-que-protagoniza-es-nid27052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/HZMrLQ3barF62uMrXaUrr1g4XAc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/53NREGWLBZF33LVVVO5AMLWORQ.jpg",
      "PublishedAt": "2023-05-27T17:24:58Z",
      "Content": "El 25 de mayo Netflix estrenó Fubar, protagonizada por Arnold Schwarzenegger. Se trata de la primera serie que realiza la estrella de las películas de acción. Como no podía ser de otra forma, la prod… [+2682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Es una de las mejores series postapocalipticas de 2023 y puedes verla en Apple TV+",
      "Description": "Las series series postapocalipticas siempre nos transportan a lugares inimaginables y por ese motivo gustan tanto. Este tipo de series suelen gustar mucho a la audiencia si se hacen bien y Apple TV+ tiene una de las mejores series postapocalipticas del año. M…",
      "Url": "https://ipadizate.com/apple-tv/es-una-de-las-mejores-series-postapocalipticas-de-2023-y-puedes-verla-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/05/apple_tv_silo_key_art_16x9.png?width=1200",
      "PublishedAt": "2023-05-27T16:01:50Z",
      "Content": "Apple TV+ tiene una de las series postapocalípticas del año\r\nLas series series postapocalipticas siempre nos transportan a lugares inimaginables y por ese motivo gustan tanto. Este tipo de series sue… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'The Witcher' tendría confirmada una quinta temporada con Liam Hemsworth",
      "Description": "QUE ME QUEDO Henry Cavill se despedirá de la serie de Netflix con su tercera temporada, que se lanzará este verano en dos tandas. Liam Hemsworth le sustituirá como Geralt de Rivia en la cuarta.'The Witcher' tendría confirmada una quinta temporada con Liam Hem…",
      "Url": "https://www.ecartelera.com/noticias/the-witcher-confirmada-quinta-temporada-liam-hemsworth-73508/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73500/73508-h2.jpg",
      "PublishedAt": "2023-05-27T15:56:00Z",
      "Content": "Este verano volveremos a encontrarnos con Geralt de Rivia en la tercera temporada de 'The Witcher'. Será la última vez que veremos a Henry Cavill luciendo la melena plateada y gruñendo en la serie de… [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Carlos Espinosa, Agencia Europa Press (I)",
      "Title": "Malas noticias para los fans de la serie 'The Last of Us' de HBO",
      "Description": "La mayoría de producciones de HBO, entre las que se encuentra 'The Last of Us', están en peligro de retrasar sus estrenos.",
      "Url": "https://www.elcomercio.com/tendencias/entretenimiento/malas-noticias-temporada-2-the-last-of-us.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/05/the-last-of-us-hbo.jpg",
      "PublishedAt": "2023-05-27T15:48:19Z",
      "Content": "La mayoría de producciones de HBO, entre las que se encuentra 'The Last of Us', están en peligro de retrasar sus estrenos. Foto: CapturaLa huelga del Sindicato de Guionistas de Estados Unidos en busc… [+1599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Esta deliciosa y relajante serie se devora en un par de tardes y la puedes ver en Netflix",
      "Description": "El costumbrismo es un género muy arraigado en la cultura japonesa. Ir descubriendo la psicología de los personajes a través de su cotidianidad es algo que saben hacer mejor que nadie y buena muestra de ello es 'Midnight Diner: Tokyo Stories'. Si te gustó 'Mak…",
      "Url": "https://www.espinof.com/criticas/esta-deliciosa-relajante-serie-se-devora-par-tardes-puedes-ver-netflix",
      "UrlToImage": "https://i.blogs.es/6d9c7d/midnig-diner/840_560.jpeg",
      "PublishedAt": "2023-05-27T15:00:41Z",
      "Content": "El costumbrismo es un género muy arraigado en la cultura japonesa. Ir descubriendo la psicología de los personajes a través de su cotidianidad es algo que saben hacer mejor que nadie y buena muestra … [+3039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Prime Video es el 'viejo' Netflix: esto es lo que opina Amazon de compartir cuentas",
      "Description": "Las campañas publicitarias de Netflix son impactantes, ya sea para promocionar su propia plataforma como el contenido. Tanto es así que cuando Netflix cambió su política y prohibió compartir cuentas, hubo un gran revuelo en redes sociales haciéndose eco de al…",
      "Url": "https://www.genbeta.com/actualidad/amazon-viejo-netflix-sus-mensajes-redes-sociales-invitan-a-compartir-cuenta-prime-video",
      "UrlToImage": "https://i.blogs.es/4c252a/img_0411/840_560.jpeg",
      "PublishedAt": "2023-05-27T15:00:40Z",
      "Content": "Las campañas publicitarias de Netflix son impactantes, ya sea para promocionar su propia plataforma como el contenido. Tanto es así que cuando Netflix cambió su política y prohibió compartir cuentas,… [+3811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A punto de zarpar: el Going Merry se deja ver más de cerca en el nuevo poster del live action de One Piece",
      "Description": "One Piece es uno de los animes de moda gracias, en parte, al live action que llegará  a Netflix este mismo año. Con el anime en uno de sus momentos más álgidos y el manga a punto de reventar por completo, la obra creada por Eiichiro Oda no ha parado de crecer…",
      "Url": "https://www.vidaextra.com/series/a-punto-zarpar-going-merry-se-deja-ver-cerca-nuevo-poster-live-action-one-piece",
      "UrlToImage": "https://i.blogs.es/948087/one-piece/840_560.jpeg",
      "PublishedAt": "2023-05-27T14:00:40Z",
      "Content": "One Piece es uno de los animes de moda gracias, en parte, al live actionque llegará  a Netflix este mismo año. Con el anime en uno de sus momentos más álgidos y el manga a punto de reventar por compl… [+1463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Disney estrena Invasión Secreta, The Idol llega a HBO y Apple TV suma The Crowded Room",
      "Description": "<table><tr><td></td></tr></table>En junio nos faltarán horas para abordar todos los juegos que nos esperan y los servicios de streaming no se quieren quedar atrás. Para empezar, Disney+ estrenará Invasión Secreta, la primera serie de la fase 4 del Universo ci…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-apple-disney-hbo-movistar-amazon-junio-2023",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/c/0/c0341d_the-idol_news.jpg?1200",
      "PublishedAt": "2023-05-27T13:33:08Z",
      "Content": "En junio nos faltarán horas para abordar todos los juegos que nos esperan y los servicios de streaming no se quieren quedar atrás. Para empezar, Disney+ estrenará Invasión Secreta, la primera serie d… [+15344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El príncipe Harry y Meghan Markle siguen la guerra con la Casa Real británica: así contarán sus secretos mejor guardados",
      "Description": "Parece que el príncipe Harry y Meghan Markle aún tienen mucho que contar. Pese a que en 'Harry y Meghan', documental de Netflix que cosechó un indiscutible éxito, narraron gran parte de sus vivencias desde que se hizo público su noviazgo y tras la publicación…",
      "Url": "https://www.abc.es/gente/principe-harry-meghan-markle-siguen-guerra-casa-20230527135533-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/05/27/harry-meghan-U31662006408KdU-1024x512@abc.jpg",
      "PublishedAt": "2023-05-27T11:55:35Z",
      "Content": "Parece que el príncipe Harry y Meghan Markle aún tienen mucho que contar. Pese a que en 'Harry y Meghan', documental de Netflix que cosechó un indiscutible éxito, narraron gran parte de sus vivencias… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Mucho mejores que 'El señor de los anillos: Los anillos de poder' y 'Citadel': 4 grandes series de Amazon Prime Video para ver en streaming si las más caras de la historia te han decepcionado",
      "Description": "Todo el mundo sabe ya a estas alturas que 'El señor de los anillos: Los anillos de poder' y 'Citadel' son las dos series más caras de todos los tiempos, dándose la casualidad de que ambas pueden verse en Amazon Prime Video. Aprovechando eso, hoy os propongo u…",
      "Url": "https://www.espinof.com/listas/mucho-mejores-que-senor-anillos-anillos-poder-citadel-4-grandes-series-amazon-prime-video-para-ver-streaming-caras-historia-te-han-decepcionado",
      "UrlToImage": "https://i.blogs.es/b80e38/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2023-05-27T11:30:40Z",
      "Content": "Todo el mundo sabe ya a estas alturas que 'El señor de los anillos: Los anillos de poder' y 'Citadel' son las dos series más caras de todos los tiempos, dándose la casualidad de que ambas pueden vers… [+3805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La perfecta sucesora de \"Juego de Tronos\" está en Amazon Prime Video y merece más caso del que ha recibido",
      "Description": "Hay series de fantasía que merecen más atención de la que tienen. Durante los últimos años todo el mundo está buscando la digna sucesora a \"Juego de Tronos\", pero parece que nadie lo está consiguiendo. Para mí, una de las series que más cerca han estado de lo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-perfecta-sucesora-de-juego-de-tronos-esta-en-amazon-prime-video-y-merece-mas-caso-del-que-ha-recibido",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/la-rueda-del-tiempo-serie-prime-video.png?width=1200",
      "PublishedAt": "2023-05-27T11:01:47Z",
      "Content": "La serie tuvo menos prensa de la que realmente se merecía\r\nHay series de fantasía que merecen más atención de la que tienen. Durante los últimos años todo el mundo está buscando la digna sucesora a \"… [+2946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "J.Pomeyrol",
      "Title": "Novedades VOD 21/23: ‘FUBAR’, superespía en serie",
      "Description": "Novedades VOD te trae los mejores estrenos de la semana en Amazon Prime Video, Disney+, HBO Max, Netflix… Y, no te pierdas nada, porque aunque destacamos poca cosa, comenzando por FUBAR, tienes lanzamientos en todas las plataformas. Netflix Esta semana, sin e…",
      "Url": "https://www.muycomputer.com/2023/05/27/nvod-21-23-fubar/",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/05/FUBAR.jpg",
      "PublishedAt": "2023-05-27T09:33:23Z",
      "Content": "Novedades VOD te trae los mejores estrenos de la semana en Amazon Prime Video, Disney+, HBO Max, Netflix… Y, no te pierdas nada, porque aunque destacamos poca cosa, comenzando por FUBAR, tienes lanza… [+11840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Alberto Cano",
      "Title": "Así vivió el reparto de 'Por H o por B' la eliminación de la serie de HBO Max en pleno rodaje",
      "Description": "ENTREVISTA ECARTELERA Entrevistamos a Marta Martín y Saida Benzal, las protagonistas de 'Por H o por B' por la llegada de su segunda temporada a SkyShowtime.Así vivió el reparto de 'Por H o por B' la eliminación de la serie de HBO Max en pleno rodaje",
      "Url": "https://www.ecartelera.com/noticias/por-h-por-b-entrevista-serie-hbo-eliminacion-pleno-rodaje-73497/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73400/73497-h2.jpg",
      "PublishedAt": "2023-05-27T09:25:07Z",
      "Content": "'Por H o por B' regresa a nuestras pantallas, y lo hace en un servicio de streaming diferente al que lanzó su primera temporada allá por 2020. Los nuevos capítulos, estrenados el viernes 26 de mayo, … [+5125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los televisores 4K con mejor relación calidad precio: ¿cuál comprar? Consejos y recomendaciones",
      "Description": "La tecnología ha ido evolucionando durante estos años, y en materia de televisores hemos visto grandes avances, sobre todo, en esta última década. Esto, sumado a la fuerte demanda, genera una mayor variedad de modelos y marcas que nos dificultan la decisión d…",
      "Url": "https://www.espinof.com/seleccion/televisores-4k-mejor-relacion-calidad-precio-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/601566/samsung-bu8000-portada/840_560.jpeg",
      "PublishedAt": "2023-05-27T09:00:42Z",
      "Content": "La tecnología ha ido evolucionando durante estos años, y en materia de televisores hemos visto grandes avances, sobre todo, en esta última década. Esto, sumado a la fuerte demanda, genera una mayor v… [+20332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Mejor que \"The Walking Dead\" esta serie tiene una legión de fans y está en Netflix",
      "Description": "Aunque es el catálogo de Amazon Prime Video el que cuenta con las series de zombies más señeras del mercado, es decir, las relacionadas con \"The Walking Dead\", lo cierto es que Netflix también cuenta con muchas series de zombies muy interesantes. Entre ellas,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/mejor-que-the-walking-dead-esta-serie-tiene-una-legion-de-fans-y-esta-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/black-summer-netflix.png?width=1200",
      "PublishedAt": "2023-05-27T09:00:25Z",
      "Content": "Esta serie tiene solo dos temporadas, pero causa furor\r\nAunque es el catálogo de Amazon Prime Video el que cuenta con las series de zombies más señeras del mercado, es decir, las relacionadas con \"Th… [+2800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'La maravillosa Sra. Maisel' acaba con las \"tetas arriba\": la gran comedia de Amazon Prime Video firma un final tan desternillante como emotivo",
      "Description": "Creo que podemos dar por empezada la maratón de finales de grandes series y este viernes ha arrancado Amazon Prime Video no tanto con 'Citadel' sino con el último episodio de 'La maravillosa Sra. Maisel', la gran comedia de Amy Sherman-Palladino que se ha des…",
      "Url": "https://www.espinof.com/criticas/maravillosa-sra-maisel-acaba-tetas-arriba-gran-comedia-amazon-prime-video-firma-final-desternillante-como-emotivo",
      "UrlToImage": "https://i.blogs.es/be4f02/hi-res_pre_mrsm_s5_prkeyart_duo_2000x3000_pre_final_en-us_prico__1/840_560.jpeg",
      "PublishedAt": "2023-05-27T08:00:41Z",
      "Content": "Creo que podemos dar por empezada la maratón de finales de grandes series y este viernes ha arrancado Amazon Prime Video no tanto con 'Citadel' sino con el último episodio de 'La maravillosa Sra. Mai… [+3950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "'Silo' de Apple TV+ se convierte en la serie de streaming más vista del mundo",
      "Description": "Recientemente, Apple TV+ lanzó 'Silo', una emocionante serie de ciencia ficción basada en la aclamada obra literaria de Hugh Howey. Con una narrativa cautivadora, un elenco talentoso, efectos especiales impresionantes que se suman a las razones para verla, es…",
      "Url": "https://ipadizate.com/apple-tv/silo-de-apple-tv-se-convierte-en-la-serie-de-streaming-mas-vista-del-mundo",
      "UrlToImage": "https://ipadizate.com/hero/2023/05/silo.png?width=1200",
      "PublishedAt": "2023-05-27T07:25:56Z",
      "Content": "'Silo' es la serie más vista según datos de la lista de Reelgood.\r\nRecientemente, Apple TV+ lanzó 'Silo', una emocionante serie de ciencia ficción basada en la aclamada obra literaria de Hugh Howey. … [+2251 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Leonardo D'Esposito",
      "Title": "Arnold Schwarzenegger toma por asalto el streaming: músculos, acción, política y la infancia recuperada",
      "Description": "Con Tom Cruise fuera de la discusión, el astro austríaco es la última leyenda del cine de acción en mudarse a las plataformas, en este caso a Netflix, a la que llega con una serie y un documental sobre su carrera; es apenas la última de las reinvenciones del …",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/arnold-schwarzenegger-toma-por-asalto-el-streaming-musculos-accion-politica-y-la-infancia-recuperada-nid27052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/i6hh991pSjYhUJJ1GrZY24PaE9Q=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2PWIOV7KNJDNRCBHNBLXPQ3UKQ.jpg",
      "PublishedAt": "2023-05-27T03:00:00Z",
      "Content": "Noticia: Arnold Schwarzenegger -después de Stallone, después de Bruce Willis, después de Jean-Claude Van Damme o Chuck Norris- se incorpora al streaming (en Netflix) con doble programa: la serie Fuba… [+9903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Antonio Rivera",
      "Title": "La nueva serie inexplicable del creador de 'Perdidos': una monja contra ChatGPT",
      "Description": "Damon Lindelof vuelve a HBO Max después de 'Watchmen' con una comedia delirante cocreada junto a Tara Hernandez que hará saltar sin parar tu 'alarma de osos polares'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-05-27/mrs-davis-serie-hbo-max-damon-lindelof-monja_3629635/",
      "UrlToImage": "https://images.ecestaticos.com/6Ft8dYVB5MbqVMdyiIeAxPLLaWA=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d2a/6ff/c3c/d2a6ffc3cd9066aef5b2a1c9d71e36d0.jpg",
      "PublishedAt": "2023-05-27T03:00:00Z",
      "Content": "¿Te acuerdas del Hombre Lubricado? Si eres una persona normal, puede que ya hayas olvidado este nombre o directamente ni te suene. Pero si entraste de lleno en el juego de Watchmen, la serie de HBO —… [+5295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Mayla y Sofia, las primeras gemelas trans en realizarse reasignación sexual en el mundo",
      "Description": "Las hermanas gemelas Mayla y Sofía, quienes pasaban gran parte de su día juntas, decidieron a la edad de 19 años realizarse una cirugía de reasignación de sexo, convirtiéndose así en las primeras gemelas en el mundo en hacer la cirugía y ser de las personas m…",
      "Url": "https://www.milenio.com/espectaculos/television/mayla-sofia-primeras-gemelas-trans-cuentan-historia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/26/maya-sofia-primeras-gemelas-transgenero.jpg",
      "PublishedAt": "2023-05-27T01:22:12Z",
      "Content": "Las hermanas gemelas Mayla y Sofía, quienes pasaban gran parte de su día juntas, decidieron a la edad de 19 años realizarse una cirugía de reasignación de sexo, convirtiéndose así en las primeras gem… [+3264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "La mejor compra que he hecho en Amazon cuesta menos de 35 euros y revolucionará tu hogar",
      "Description": "No tienes que pagar ni 35 euros para darle una nueva vida a tu televisor, para disfrutar de todo ese contenido que siempre has querido. Vengo para hablarte del Fire TV Stick, una de las mejores compras que he hecho en Amazon y que puedes llevarte a casa por s…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/la-mejor-compra-que-he-hecho-en-amazon-cuesta-menos-de-35-euros-y-revolucionara-tu-hogar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/02/fire-tv-stick-amazon.1675245260.6687.jpg?width=1200",
      "PublishedAt": "2023-05-27T00:31:32Z",
      "Content": "El Fire TV Stick en un televisor.\r\nNo tienes que pagar ni 35 euros para darle una nueva vida a tu televisor, para disfrutar de todo ese contenido que siempre has querido. Vengo para hablarte del Fire… [+2480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "‘The Witcher’ confirma su quinta temporada en Netflix",
      "Description": "The Witcher tiene vida más allá de Henry Cavill. La serie de Netflix, basada en los libros de Andrzej Sapkowski, tendrá una quinta temporada. La confirmación llega por medio de su directora de casting, Sophie Holland, quien reveló en una entrevista sus planes…",
      "Url": "http://hipertextual.com/2023/05/the-witcher-confirma-quinta-temporada-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/05/the-witcher-quinta-temporada-henry-cavill-liam-hemsworth.jpg?fit=2500%2C1408&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-05-26T21:59:00Z",
      "Content": "The Witchertiene vida más allá de Henry Cavill. La serie de Netflix, basada en los libros de Andrzej Sapkowski, tendrá una quinta temporada. La confirmación llega por medio de su directora de casting… [+3202 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Alberto Rey",
      "Title": "La reina Cleopatra, la peor serie de la semana: que sea negra es lo de menos",
      "Description": "Que la Cleopatra de Netflix sea negra es lo de menos. Y además Netflix aborda este tema en los primeros minutos. Muy al principio de La reina Cleopatra, esta serie semi-documental...",
      "Url": "https://www.elmundo.es/cultura/2023/05/26/64677625e4d4d83d388b45ba.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/c03497301035abee729a6ca36cb3ab2a/crop/35x0/2627x1728/resize/1200/f/jpg/assets/multimedia/imagenes/2023/05/19/16845065948956.jpg",
      "PublishedAt": "2023-05-26T21:36:21Z",
      "Content": "Que la Cleopatra de Netflix sea negra es lo de menos. Y además Netflix aborda este tema en los primeros minutos. Muy al principio de La reina Cleopatra, esta serie semi-documental ofrece los testimon… [+2952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Qué está pasando con el próximo The Last of Us multijugador: esto es lo que sabemos y lo que se ha dicho",
      "Description": "La sonada ausencia del próximo juego de The Last of Us en el PlayStation Showcase tiene su porqué: de manera oficial, Naughty Dog ha anunciado que el proyecto multijugador requerirá mucho más tiempo del esperado. Lo cual resulta especialmente singular, ya que…",
      "Url": "https://www.vidaextra.com/industria/que-esta-pasando-proximo-the-last-of-us-multijugador-esto-que-sabemos-que-se-ha-dicho",
      "UrlToImage": "https://i.blogs.es/e44235/the-last-of-us-factions/840_560.jpeg",
      "PublishedAt": "2023-05-26T21:29:46Z",
      "Content": "La sonada ausencia del próximo juego de The Last of Us en el PlayStation Showcase tiene su porqué: de manera oficial, Naughty Dog ha anunciado que el proyecto multijugadorrequerirá mucho más tiempo d… [+7782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Paula Arantzazu Ruiz",
      "Title": "Los trapos sucios de una pareja, a juicio: Justine Triet disecciona la crisis de un matrimonio en su trepidante procedimental 'Anatomía de una caída' (Festival de Cannes 2023)",
      "Description": "¿Muerte accidental, suicidio o asesinato? A partir de ese perturbador interrogante, propio de las tramas policíacas más clásicas, Justine Triet construye en 'Anatomía de una caída' ('Anatomie d'une chute') un trepidante puzle procedimental que no solo hacer s…",
      "Url": "https://www.espinof.com/criticas/trapos-sucios-pareja-a-juicio-justine-triet-disecciona-crisis-matrimonio-su-trepidante-procedimental-anatomia-caida-festival-cannes-2023",
      "UrlToImage": "https://i.blogs.es/a7d15b/anatomia-caida-portada/840_560.jpeg",
      "PublishedAt": "2023-05-26T20:17:25Z",
      "Content": "¿Muerte accidental, suicidio o asesinato? A partir de ese perturbador interrogante, propio de las tramas policíacas más clásicas, Justine Triet construye en 'Anatomía de una caída' ('Anatomie d'une c… [+4238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Brutal: estas son las 34 novedades que prepara Netflix para junio de 2023",
      "Description": "Como cada mes, Netflix siempre es la plataforma que más novedades nos trae a su catálogo. En este mes de junio tenemos ni más ni menos que 34 novedades, de las cuáles hay dos que son excepcionalmente destacables. Así, este mes de junio va a estar dominado por…",
      "Url": "https://www.lavanguardia.com/andro4all/series/brutal-estas-son-las-34-novedades-que-prepara-netflix-para-junio-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/netflix-geralt-de-rivia.png?width=1200",
      "PublishedAt": "2023-05-26T20:01:00Z",
      "Content": "La despedida de Henry Cavill como Geralt de Rivia llega a Netflix\r\nComo cada mes, Netflix siempre es la plataforma que más novedades nos trae a su catálogo. En este mes de junio tenemos ni más ni men… [+6127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No quería decepcionar a la gente\": Pedro Pascal cuenta el miedo que pasó antes de interpretar a Joel en The Last of Us",
      "Description": "Las adaptaciones de videojuegos han evolucionado exponencialmente gracias, sobre todo, a obras que han dado un golpe sobre la mesa en cuanto a calidad de producción. Y posiblemente, la que más ha destacado por encima del resto ha sido The Last of Us de HBO, c…",
      "Url": "https://www.vidaextra.com/series/no-queria-decepcionar-a-gente-pedro-pascal-cuenta-miedo-que-paso-antes-interpretar-a-joel-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/7fe887/pedro-pascal/840_560.jpeg",
      "PublishedAt": "2023-05-26T19:30:30Z",
      "Content": "Las adaptaciones de videojuegos han evolucionado exponencialmente gracias, sobre todo, a obras que han dado un golpe sobre la mesa en cuanto a calidad de producción. Y posiblemente, la que más ha des… [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El intenso final de temporada de 'Citadel' pone todas las cartas encima de la mesa. El problema es que la serie de Amazon Prime Video no deja con ganas de más",
      "Description": "'Citadel' llegó a Amazon Prime Video con todo lo que lleva asociado el hecho de ser la segunda serie más cara de la historia de la televisión. Inicialmente no lo era, pero la necesidad de volver a grabar multitud de escenas hizo que su presupuesto se disparas…",
      "Url": "https://www.espinof.com/criticas/intenso-final-temporada-citadel-pone-todas-cartas-encima-mesa-problema-que-serie-amazon-prime-video-no-deja-ganas",
      "UrlToImage": "https://i.blogs.es/cf8f53/citadel-final-temporada/840_560.jpeg",
      "PublishedAt": "2023-05-26T18:00:32Z",
      "Content": "'Citadel' llegó a Amazon Prime Video con todo lo que lleva asociado el hecho de ser la segunda serie más cara de la historia de la televisión. Inicialmente no lo era, pero la necesidad de volver a gr… [+4325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Elizabeth Santana",
      "Title": "El Vgly Crew no para, ahora sorprenden con mural en Tepito",
      "Description": "Vgly Crew está a punto de conquistar la escena, trae una playlist llena de calle y están listos para romperla con su serie en HBO Max.",
      "Url": "https://culturacolectiva.com/noticias/el-vgly-crew-no-para-ahora-sorprenden-con-mural-en-tepito/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/05/Vgly-HBO-max-Tepito-buffa-mural.jpg",
      "PublishedAt": "2023-05-26T17:54:48Z",
      "Content": "El Vgly Crew continúa posicionándose con todo, tanto que acaba de realizar una colaboración con tres muralistas y el Colectivo Zona de Arte Tepito esparciendo su flow en distintas zonas de la CDMX y … [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "MediaMarkt no pierde el tiempo con sus Apple Days y rebaja el Apple Watch SE 2022 a un precio de otros tiempos",
      "Description": "Llega el verano y es hora de ponerse en forma. Es el momento de perder toda esa grasa que hemos ido acumulando durante el invierno. Seguro que no te falta motivación para ello. Sin embargo, nunca viene mal un pequeño empujón extra. \n<!-- BREAK 1 -->\nCon el AP…",
      "Url": "https://www.compradiccion.com/smartwatches-y-wearables/mediamarkt-no-pierde-tiempo-sus-apple-days-rebaja-apple-watch-se-2022-a-precio-otros-tiempos",
      "UrlToImage": "https://i.blogs.es/276813/11/840_560.jpeg",
      "PublishedAt": "2023-05-26T17:48:53Z",
      "Content": "Llega el verano y es hora de ponerse en forma. Es el momento de perder toda esa grasa que hemos ido acumulando durante el invierno. Seguro que no te falta motivación para ello. Sin embargo, nunca vie… [+2621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Malas noticias para la temporada 2 de The Last of Us",
      "Description": "La huelga del Sindicato de Guionistas de Estados Unidos en busca de mejores condiciones económicas y laborales para los escritores ha obligado a paralizar algunas de las grandes producciones del país. Entre ellas, la exitosa serie de HBO The Last of Us, que t…",
      "Url": "https://www.culturaocio.com/tv/noticia-malas-noticias-temporada-the-last-of-us-20230526190247.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230526190247_1200.jpg",
      "PublishedAt": "2023-05-26T17:02:47Z",
      "Content": "MADRID, 26 May. (CulturaOcio) -\r\n   La huelga del Sindicato de Guionistas de Estados Unidosen busca de mejores condiciones económicas y laborales para los escritores ha obligado a paralizar algunas d… [+1464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix confirma la fecha la segunda parte de la temporada 2 de Record of Ragnarok: Hades y Belcebú aterrizan en la arena",
      "Description": "A pesar de que la adaptación al anime no esté a la altura de lo que los fans esperaban, Record of Ragnarok ha recogido a una buena cantidad de espectadores desde su estreno en Netflix. A principios de este año pudimos presenciar la vuelta de una de las series…",
      "Url": "https://www.vidaextra.com/series/netflix-confirma-fecha-segunda-parte-temporada-2-record-of-ragnarok-hades-belcebu-aterrizan-arena",
      "UrlToImage": "https://i.blogs.es/b8a1b2/record-of-ragnarok/840_560.jpeg",
      "PublishedAt": "2023-05-26T15:30:30Z",
      "Content": "A pesar de que la adaptación al anime no esté a la altura de lo que los fans esperaban, Record of Ragnarok ha recogido a una buena cantidad de espectadores desde su estreno en Netflix. A principios d… [+1874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Potente y de última generación, este portátil gaming de ASUS con Ryzen 7 y RTX3050 nunca había sido tan barato",
      "Description": "Si estás buscando un portátil que no sólo te sirva para tu día a día, sino que te ofrezca potencia para tus tareas cotidianas y además te permita jugar de vez en cuando, y que además lleve un procesador reciente, este ASUS ROG Strix G15 G513RC-HN088 es un int…",
      "Url": "https://www.xataka.com/seleccion/potente-ultima-generacion-este-portatil-gaming-asus-ryzen-7-rtx3050-nunca-habia-sido-barato",
      "UrlToImage": "https://i.blogs.es/b49763/asus-rog/840_560.jpeg",
      "PublishedAt": "2023-05-26T15:30:30Z",
      "Content": "Si estás buscando un portátil que no sólo te sirva para tu día a día, sino que te ofrezca potencia para tus tareas cotidianas y además te permita jugar de vez en cuando, y que además lleve un procesa… [+2599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Este artista invirtió 103 horas en un dibujo de Kratos de 'God of War' y el final es una auténtica obra de arte",
      "Description": "Algunos jugadores muestran su cariño a los videojuegos de muchas maneras, ya sean recreando obras con mejores gráficos, haciendo covers de banda sonora de algunas entregas, o hasta dibujando sus personajes favoritos, estos fan-arts llegan a ser espectaculares…",
      "Url": "https://www.xataka.com.mx/videojuegos/este-artista-invirtio-103-horas-dibujo-kratos-god-of-war-final-autentica-obra-arte",
      "UrlToImage": "https://i.blogs.es/4ae10e/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-05-26T15:00:34Z",
      "Content": "Algunos jugadores muestran su cariño a los videojuegos de muchas maneras, ya sean recreando obras con mejores gráficos, haciendo covers de banda sonora de algunas entregas, o hasta dibujando sus pers… [+1684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Apple TV+ tiene su propia '24' con Idris Elba y el cocreador de 'Lupin': intenso tráiler de 'Secuestro en el aire', thriller narrado en tiempo real",
      "Description": "{\"videoId\":\"x8l9vrg\",\"autoplay\":true,\"title\":\"Secuestro en el aire - Official Trailer\",\"tag\":\"\"}\n \r\n\n\r\n\n Si bien sabemos que con Idris Elba últimamente las cosas son una lotería (ahí tenemos 'La bestia' o su regreso como Luther), hay que reconocer que su nuev…",
      "Url": "https://www.espinof.com/trailers/apple-tv-tiene-su-propia-24-idris-elba-cocreador-lupin-intenso-trailer-secuestro-aire-thriller-narrado-tiempo-real",
      "UrlToImage": "https://i.blogs.es/9d006a/x720/840_560.jpeg",
      "PublishedAt": "2023-05-26T15:00:34Z",
      "Content": "Si bien sabemos que con Idris Elba últimamente las cosas son una lotería (ahí tenemos 'La bestia' o su regreso como Luther), hay que reconocer que su nueva serie tiene una gran pinta. El 28 de junio … [+1237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon confirma la esperada renovación de 'Citadel', y presume de sus datos sin dar números",
      "Description": "Si te gustó Citadel, estas son buenas noticias para ti, pues Amazon Prime Video ha decidido grabar una segunda temporada de la serie de acción de protagonizan Richard Madden y Priyanka Chopra. La plataforma parece estar satisfecha con los \"grandes éxitos\" de …",
      "Url": "https://vertele.eldiario.es/series/amazon-prime-video-citadel-segunda-temporada-datos-audiencia-espectadores_1_10241151.html",
      "UrlToImage": "https://static.eldiario.es/clip/d7265e17-f814-4d04-ab07-4932288bc064_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T13:20:09Z",
      "Content": "Si te gustó Citadel, estas son buenas noticias para ti, pues Amazon Prime Video ha decidido grabar una segunda temporada de la serie de acción de protagonizan Richard Madden y Priyanka Chopra. La pla… [+3775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Jorge Gallardo-Camacho",
      "Title": "¿Por qué tenemos miedo a perdernos una serie?",
      "Description": "Las plataformas de vídeo y las redes sociales crean tal cantidad de contenido audiovisual que no se puede consumir todo lo que nos ofrecen ni estando delante de las pantallas las 24 horas del día.A la oferta ya amplia de la televisión lineal tradicional se su…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230526/miedo-perdernos-serie-87926905",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/b0fbd765-4c3d-4551-a903-7e1b6a5e580a_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T12:50:46Z",
      "Content": "Las plataformas de vídeo y las redes sociales crean tal cantidad de contenido audiovisual que no se puede consumir todo lo que nos ofrecen ni estando delante de las pantallas las 24 horas del día.\r\nA… [+3714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'One Piece' se echa al mar en este nuevo póster de la adaptación de Netflix",
      "Description": "AVENTURA DE CARNE Y HUESO La serie de acción real muestra su particular versión del barco de la tripulación de Luffy.'One Piece' se echa al mar en este nuevo póster de la adaptación de Netflix",
      "Url": "https://www.formulatv.com/noticias/one-piece-mar-nuevo-poster-adaptacion-netflix-122764/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122764_oqctFe1iR347P5kmozUYJWsNE9v2L6Hxg-hog.jpg",
      "PublishedAt": "2023-05-26T12:22:38Z",
      "Content": "'One Piece' es una de las propiedades intelectuales más valiosas del mundo del entretenimiento. Su manga es el más vendido de la historia y su anime también cuenta con un seguimiento masivo. A esos d… [+2906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Citadel' se expande y presenta el tráiler de su primer spin-off: la carísima franquicia de espías y ciencia ficción de Amazon Prime Video viaja a Italia en 2024",
      "Description": "{\"videoId\":\"x8l9sx0\",\"autoplay\":true,\"title\":\"Citadel: Diana - Trailer Coming in 2024\",\"tag\":\"\"}\n \r\n\n\r\n\n Vaya sorpresa nos hemos llevado con el final de la primera temporada de 'Citadel' no tanto por lo que pasa (en breve os hacemos crítica) sino porque tras …",
      "Url": "https://www.espinof.com/trailers/citadel-se-expande-presenta-trailer-su-primer-spin-off-carisima-franquicia-espias-ciencia-ficcion-amazon-prime-video-viaja-a-italia-2024",
      "UrlToImage": "https://i.blogs.es/aae85c/x720/840_560.jpeg",
      "PublishedAt": "2023-05-26T12:00:30Z",
      "Content": "Vaya sorpresa nos hemos llevado con el final de la primera temporada de 'Citadel' no tanto por lo que pasa (en breve os hacemos crítica) sino porque tras acabar nos han agasajado con el primer teaser… [+1294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Nokia C22, análisis: el espíritu de la Nokia clásica sigue muy vivo en la gama de entrada",
      "Description": "Este humilde servidor, como tantos otros, guarda un gran recuerdo de Nokia en la era pre-smartphone. También de las primeras internadas de la compañía en los smartphone bajo el paraguas del ya extinto Windows Phone. Por eso ahora, consiente de que siguen sali…",
      "Url": "https://www.xatakandroid.com/analisis/nokia-c22-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/f3a0c0/nokia-c22-analisis/840_560.jpeg",
      "PublishedAt": "2023-05-26T11:30:13Z",
      "Content": "Este humilde servidor, como tantos otros, guarda un gran recuerdo de Nokia en la era pre-smartphone. También de las primeras internadas de la compañía en los smartphone bajo el paraguas del ya extint… [+15235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Nielsen desvela lo más visto en streaming y corrobora el descalabro de 'Citadel' de Amazon: no llega ni al Top 10",
      "Description": "Prime Video lanzó 'Citadel' como poco menos que un acontecimiento televisivo. Presumió de que era la segunda serie más cara de la historia (la primera, 'El Señor de los Anillos: Anillos de Poder', también es suya) y de que iba a ser el pistoletazo de salida p…",
      "Url": "https://www.xataka.com/streaming/nielsen-desvela-visto-streaming-corrobora-descalabro-citadel-amazon-no-llega-al-top-10",
      "UrlToImage": "https://i.blogs.es/043e5b/citadel-header/840_560.jpeg",
      "PublishedAt": "2023-05-26T11:30:12Z",
      "Content": "Prime Video lanzó 'Citadel' como poco menos que un acontecimiento televisivo. Presumió de que era la segunda serie más cara de la historia (la primera, 'El Señor de los Anillos: Anillos de Poder', ta… [+4423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Ashley Zukerman ('Ciudad en llamas'): \"Lo que sucede desbloquea la desconexión y soledad del Upper East Side\"",
      "Description": "ENTREVISTA El actor comparte protagonismo junto a Jemima Kirke dentro de la serie de Apple TV+.Ashley Zukerman ('Ciudad en llamas'): \"Lo que sucede desbloquea la desconexión y soledad del Upper East Side\"",
      "Url": "https://www.formulatv.com/videos/ashley-zukerman-ciudad-en-llamas-desconexion-26803/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26803_zc375io26B-t.jpg",
      "PublishedAt": "2023-05-26T10:41:02Z",
      "Content": "Jemima Kirke y Ashley Zukerman son dos de los protagonistas de 'Ciudad en llamas', la serie de Apple TV+. Estos dan vida a Regan y Keith, un matrimonio que sufre varias desavenencias y cuya relación … [+996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Blacklist' pone fecha para su extenso capítulo final: Reddington y sus intrigas se despiden para siempre tras diez años",
      "Description": "Seguidores de las aventuras de Reddington y compañía, ya tenemos fecha para despedir al personaje tras diez años de intrigas con su dichosa lista. La cadena estadounidense NBC ha desvelado que estrenará el último (y doble) episodio de 'The Blacklist' el 13 de…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-blacklist-pone-fecha-para-su-extenso-capitulo-final-reddington-sus-intrigas-se-despiden-para-siempre-diez-anos",
      "UrlToImage": "https://i.blogs.es/0b9338/the-blacklist-t10-5-scaled/840_560.jpeg",
      "PublishedAt": "2023-05-26T10:30:10Z",
      "Content": "Seguidores de las aventuras de Reddington y compañía, ya tenemos fecha para despedir al personaje tras diez años de intrigas con su dichosa lista. La cadena estadounidense NBC ha desvelado que estren… [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Netflix ocultó lo peor de la enfermedad del rey Jorge en su serie 'La reina Carlota'",
      "Description": "En el argumento de 'La reina Carlota: una historia de Los Bridgerton' tiene un enorme peso la salud mental del rey Jorge III, pero la serie no ha mostrado las peores alucinaciones que padecía por su enfermedad.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44012169/la-reina-carlota-serie-netflix-enfermedad-rey-jorge-visiones/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/queencharlotte-101-unit-03888rc-647075c300929.jpg?crop=1.00xw:0.753xh;0,0&resize=1200:*",
      "PublishedAt": "2023-05-26T09:58:00Z",
      "Content": "(Ojo, spóilers de 'La reina Carlota: una historia de Los Bridgerton)\r\nLas líneas argumentales de 'La reina Carlota: una historia de Los Bridgerton' son varias y se entrecruzan entre sí: la relación a… [+2542 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "El fin de una era televisiva: en un lapso de seis días, el streaming pierde a Succession, The Marvelous Mrs. Maisel y Ted Lasso",
      "Description": "Hoy le tocará el turno a la serie de Amy Sherman-Palladino, que atravesó la que fue su mejor temporada en Amazon: este domingo se conocerá finalmente quién quedará a cargo del imperio de los Roy en HBO Max y, el miércoles 31, la comedia del entrenador norteam…",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-fin-de-una-era-televisiva-en-un-lapso-de-seis-dias-el-streaming-pierde-a-succession-the-marvelous-nid26052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/ItscumumlhRdO_8jsXNh82IqhT8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/WSQBA67WAVAG3NMTY44VCJR4ZY.png",
      "PublishedAt": "2023-05-26T09:00:00Z",
      "Content": "En los próximos días, tres de las series más destacadas de los últimos años se despedirán definitivamente de la pantalla. Aunque en la era del streaming esos adioses se parecen mucho a un hasta luego… [+7456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Mónica García",
      "Title": "Dominio Público - La casa común",
      "Description": "La candidata de Más Madrid para el Ayuntamiento, Olga Martínez, el candidato de Más Madrid al Ayuntamiento, Eduardo Rubiño, la candidata de Más Madrid a la Alcaldía de Madrid, Rita Maestre, la candidata de Más Madrid a Presidencia de la Comunidad, Mónica Garc…",
      "Url": "https://blogs.publico.es/dominiopublico/52932/la-casa-comun/",
      "UrlToImage": "https://blogs.publico.es/dominiopublico/files/2023/05/EuropaPress_5191207_i_d_candidata_mas_madrid_ayuntamiento_olga_martinez_candidato_mas_madrid.jpg",
      "PublishedAt": "2023-05-26T08:53:24Z",
      "Content": "26/05/2023La candidata de Más Madrid para el Ayuntamiento, Olga Martínez, el candidato de Más Madrid al Ayuntamiento, Eduardo Rubiño, la candidata de Más Madrid a la Alcaldía de Madrid, Rita Maestre,… [+5417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Elko Tilla",
      "Title": "Estos son todos los relojes de Hamilton que puedes encontrar (y a partir de qué precios)",
      "Description": "Aunque los relojes Hamilton se cobijan desde mediados de los años 70 bajo el paraguas de su todopoderoso dueño, el grupo suizo Swatch, sus orígenes son americanos: nació en 1892 en Lancaster (Pensilvania, Estados Unidos). Desde que cambió de nacionalidad vend…",
      "Url": "https://www.revistagq.com/articulo/todos-relojes-hamilton",
      "UrlToImage": "https://media.revistagq.com/photos/646f3cd1f57507ebc88ec352/16:9/w_1280,c_limit/vantura%20hamilton.avif.jpg",
      "PublishedAt": "2023-05-26T08:30:11Z",
      "Content": "Se lanzó en 1957 como el primer reloj impulsado por una batería eléctrica. Lo vistió Elvis Presley, y su forma triangular bien podría ser la que describía El Rey con sus caderas. Icónico, extravagant… [+1149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Continúa el casting de 'Mortal Kombat 2'",
      "Description": "Sigue creciendo el elenco de 'Mortal Kombat 2'. Tal y como informa The Hollywood Reporter, Adeline Rudolph interpretará a Kitana, la princesa de Edenia, sumándose a un reparto que ya cuenta con Karl Urban como Johnny Cage y Tati Gabrielle como Jade.  \n\nRudolp…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/continua-el-casting-de-mortal-kombat-2-45403.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122340.jpg",
      "PublishedAt": "2023-05-26T08:20:10Z",
      "Content": "Sigue creciendo el elenco de 'Mortal Kombat 2'. Tal y como informa The Hollywood Reporter, Adeline Rudolph interpretará a Kitana, la princesa de Edenia, sumándose a un reparto que ya cuenta con Karl … [+1043 chars]"
    }
  ]
}