{
  "Status": 0,
  "Error": null,
  "TotalResults": 1029,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de atracos que arrasa en Netflix. Acaba de estrenarse y ya es la segunda más vista mundialmente de la plataforma",
      "Description": "El ritmo de estrenos de Netflix lleva a que sea muy difícil estar al tanto de todos los títulos que llegan a la plataforma. Obviamente, algunos acaban sepultados casi el mismo día de su lanzamiento, pero hay otros que logran brillar con luz propia, siendo ese…",
      "Url": "https://www.espinof.com/netflix/pelicula-atracos-que-arrasa-netflix-acaba-estrenarse-segunda-vista-mundialmente-plataforma",
      "UrlToImage": "https://i.blogs.es/abfbbb/robos-netflix/840_560.jpeg",
      "PublishedAt": "2024-03-15T17:31:58Z",
      "Content": "El ritmo de estrenos de Netflix lleva a que sea muy difícil estar al tanto de todos los títulos que llegan a la plataforma. Obviamente, algunos acaban sepultados casi el mismo día de su lanzamiento, … [+1451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo sucedido entre los capítulos 313 y 317",
      "Description": "Terminamos una semana más en \"La Promesa\" y, como espectadores, no podemos estar más ansiosos de que llegue ya el lunes que viene para ver cómo continúan todas las historias que se han ido desencadenando a lo largo de los últimos episodios. Y es que todos est…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-sucedido-capitulos-313-317",
      "UrlToImage": "https://i.blogs.es/661db8/image-13-1-/840_560.jpeg",
      "PublishedAt": "2024-03-15T17:31:58Z",
      "Content": "Terminamos una semana más en \"La Promesa\" y, como espectadores, no podemos estar más ansiosos de que llegue ya el lunes que viene para ver cómo continúan todas las historias que se han ido desencaden… [+2828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Es la única que ha ganado así 11 Oscars desde que existe el cine y también es la mejor película de aventuras de la historia",
      "Description": "Soy una gran fan de Harry Potter y de todo su universo. También de ‘Los juegos del hambre’. Me flipa la saga de Indiana Jones\r\n. Pero si tengo que elegir una saga de aventuras y fantasía sé que no sería ninguna de ellas, porque a pesar de tener varios tatuaje…",
      "Url": "https://www.trendencias.com/cine/unica-que-ha-ganado-asi-11-oscars-que-existe-cine-tambien-mejor-pelicula-aventuras-historia",
      "UrlToImage": "https://i.blogs.es/170592/el-retorno-del-rey-amazon-prime-video-4/840_560.jpeg",
      "PublishedAt": "2024-03-15T16:30:55Z",
      "Content": "Soy una gran fan de Harry Potter y de todo su universo. También de Los juegos del hambre. Me flipa la saga de Indiana Jones\r\n. Pero si tengo que elegir una saga de aventuras y fantasía sé que no serí… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Zack Snyder sueña a lo grande con Rebel Moon: el director quiere crear un universo cinematográfico casi infinito y dejar su legado a futuras generaciones",
      "Description": "A pesar de que la primera película no haya tenido el éxito esperado, Zack Snyder tiene grandes planes para expandir el universo de Rebel Moon. El director estadounidense está ansioso por lanzar más películas y series relacionadas con la saga, aunque la decisi…",
      "Url": "https://www.vidaextra.com/cine/zack-snyder-suena-a-grande-rebel-moon-director-quiere-crear-universo-cinematografico-casi-infinito-dejar-su-legado-a-futuras-generaciones",
      "UrlToImage": "https://i.blogs.es/aa85d4/rebel-moon/840_560.jpeg",
      "PublishedAt": "2024-03-15T16:18:19Z",
      "Content": "A pesar de que la primera película no haya tenido el éxito esperado, Zack Snyder tiene grandes planes para expandir el universo de Rebel Moon. El director estadounidense está ansioso por lanzar más p… [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "J-Hope, miembro del grupo de K-pop BTS, anuncia su propio documental en Netflix",
      "Description": "Bangtan Boys, más conocida como BTS, es una banda surcoreana formada en 2010 que sin embargo no debutó oficialmente hasta varios años más tarde, en 2013. En esos años de formación y asentamiento antes de presentarse oficialmente al mundo hubo cambios en los i…",
      "Url": "https://www.lavanguardia.com/andro4all/series/j-hope-miembro-del-grupo-de-k-pop-bts-anuncia-su-propio-documental-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/j-hope-on-the-street-bts.jpg?width=1200",
      "PublishedAt": "2024-03-15T16:01:16Z",
      "Content": "J-Hope, de los BTS, tendrá una serie documental de seis episodios muy pronto\r\nBangtan Boys, más conocida como BTS, es una banda surcoreana formada en 2010 que sin embargo no debutó oficialmente hasta… [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta serie de acción grabada en las playas de México debuta en Netflix como la más vista de la plataforma",
      "Description": "Persecuciones, comedia, una búsqueda del tesoro y un conjunto de personas que no tienen ni idea de lo que están haciendo: así es como Netflix ha enganchado a los televidentes y usuarios con su nueva producción que ha saltado al número uno de lo más visto en s…",
      "Url": "https://www.espinof.com/series-de-ficcion/esta-serie-accion-grabada-playas-mexico-debuta-netflix-como-vista-plataforma",
      "UrlToImage": "https://i.blogs.es/4a1d81/vlcsnap-2024-03-14-17h46m42s704.png/840_560.jpeg",
      "PublishedAt": "2024-03-15T15:37:34Z",
      "Content": "Persecuciones, comedia, una búsqueda del tesoro y un conjunto de personas que no tienen ni idea de lo que están haciendo: así es como Netflix ha enganchado a los televidentes y usuarios con su nueva … [+2531 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "5 series si te gusta The Gentlemen",
      "Description": "Netflix estrenó el 7 de marzo The Gentlemen: La serie, ficción ambientada en el universo de la película The Gentlemen: Los señores de la mafia. La producción de Guy Ritchie...",
      "Url": "https://www.elmundo.es/television/series/2024/03/15/65f4603efc6c83183c8b4589.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a11b23ef6c429736caa410495871bb8a/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/15/17105158265490.jpg",
      "PublishedAt": "2024-03-15T15:26:11Z",
      "Content": "Netflix estrenó el 7 de marzo The Gentlemen: La serie, ficción ambientada en el universo de la película The Gentlemen: Los señores de la mafia. La producción de Guy Ritchie sigue a Eddie Horniman (Th… [+2537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es uno de los fracasos de ciencia ficción más sonados del último año, con Ben Affleck haciendo un Christopher Nolan, y ya la puedes ver en Amazon Prime Video",
      "Description": "Es difícil negar el impacto del cine de Christopher Nolan en determina manera de hacer cine espectáculo, pero este se ha notado más en cómo se han replanteado ciertas franquicias que en una mayor apuesta por propuestas originales de ciencia ficción. Aunque es…",
      "Url": "https://www.espinof.com/amazon-prime-video/uno-fracasos-ciencia-ficcion-sonados-ultimo-ano-ben-affleck-haciendo-christopher-nolan-puedes-ver-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/9af55d/hypnotic-2023-robert-rodriguez/840_560.jpeg",
      "PublishedAt": "2024-03-15T15:01:57Z",
      "Content": "Es difícil negar el impacto del cine de Christopher Nolan en determina manera de hacer cine espectáculo, pero este se ha notado más en cómo se han replanteado ciertas franquicias que en una mayor apu… [+2737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "Oh Yeong-Su ('El juego del calamar') condenado a ocho meses de prisión por acoso sexual a una actriz",
      "Description": "#SEACABÓ El ganador del Globo de Oro en 2021 por su papel de el jugador nº 001 en la serie de Netflix recibió una denuncia de una compañera de rodaje, alegando que recibió tocamientos inapropiados por parte del actor.Oh Yeong-Su ('El juego del calamar') conde…",
      "Url": "https://www.ecartelera.com/noticias/oh-yeong-su-el-juego-del-calamar-culpable-abuso-sexual-76641/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76600/76641-h2.jpg",
      "PublishedAt": "2024-03-15T14:50:00Z",
      "Content": "Oh Yeong-Su, el actor que interpreta al jugador nº 001 en 'El juego del calamar', recibió una denuncia en noviembre de 2022 por parte de una actriz, alegando que la tocó de manera inapropiada durante… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Las noches de Tefía' gana a '4 Estrellas' y 'Sagrada familia' en los prestigiosos premios GLAAD de Estados Unidos",
      "Description": "Las noches de Tefía ha sido reconocida como la mejor serie de habla hispana en los prestigiosos premios GLAAD (Alianza de Gays y Lesbianas contra la difamación, en sus siglas en inglés), organización estadounidense sin ánimo de lucro dedicada a la defensa del…",
      "Url": "https://www.eldiario.es/vertele/noticias/noches-tefia-gana-4-estrellas-sagrada-familia-prestigiosos-premios-glaad-estados-unidos_1_11217138.html",
      "UrlToImage": "https://static.eldiario.es/clip/85dcb1fc-9e76-4a67-bbf1-d41f10acd9b2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T14:27:57Z",
      "Content": "Las noches de Tefía ha sido reconocida como la mejor serie de habla hispana en los prestigiosos premios GLAAD (Alianza de Gays y Lesbianas contra la difamación, en sus siglas en inglés), organización… [+4886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Agencias, Redacción verTele",
      "Title": "O Yeong-su, protagonista de 'El juego del calamar', condenado por acoso sexual",
      "Description": "O Yeong-su, veterano actor surcoreano que saltó a la fama mundial gracias a su papel en la serie de Netflix El juego del calamar, ha sido condenado a una pena en suspenso de ocho meses de prisión por acosar sexualmente a una mujer en 2017.El juzgado del distr…",
      "Url": "https://www.eldiario.es/vertele/noticias/yeong-protagonista-juego-calamar-condenado-acoso-sexual_1_11217043.html",
      "UrlToImage": "https://static.eldiario.es/clip/e32bbda4-9e35-49b0-825c-78bdafa44f18_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T14:05:52Z",
      "Content": "O Yeong-su, veterano actor surcoreano que saltó a la fama mundial gracias a su papel en la serie de Netflix El juego del calamar, ha sido condenado a una pena en suspenso de ocho meses de prisión por… [+1363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Funciona bajo la ducha y sus cuchillas se afilan solas: esta afeitadora Philips llega a tiempo para el Día del Padre",
      "Description": "El Día del Padre se acerca y puede que aún no tengas regalo. En Amazon tenemos de oferta esta afeitadora Philips Serie 3000, que baja de precio desde 89,99 euros a 59,99 euros con envío gratis incluido.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n \n \r\n\n \n P…",
      "Url": "https://www.compradiccion.com/belleza/funciona-bajo-la-ducha-y-sus-cuchillas-se-afilan-solas-esta-afeitadora-philips-llega-a-tiempo-para-el-dia-del-padre",
      "UrlToImage": "https://i.blogs.es/4e8de3/afeitandora/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:56:58Z",
      "Content": "El Día del Padre se acerca y puede que aún no tengas regalo. En Amazon tenemos de oferta esta afeitadora Philips Serie 3000, que baja de precio desde 89,99 euros a 59,99 euros con envío gratis inclui… [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Oh Young Soo, actor de \"El Juego del Calamar\", fue hallado culpable de acoso: ¿Irá a la cárcel?",
      "Description": "El actor de 79 años, que interpretó al jugador 001 en la serie de Netflix, fue imputado en 2022 tras la acusación de una mujer. Aseguró que apelará ell fallo. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/oh-young-soo-actor-de-el-juego-del-calamar-fue-hallado-culpable-de-acoso-ira-a-la-carcel-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/15/trim/1140/641/oh-young-soo-1771054.jpg",
      "PublishedAt": "2024-03-15T13:53:19Z",
      "Content": "Oh Young-Soo, uno de los protagonistas de El Juego del Calamar, la serie coreana de Netflix, fue declarado culpable de agresión sexual. Fue condenado a 8 meses de prisión, 2 años de libertad condicio… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Patty Jenkins confirma los peores presagios: DC no está interesada en traer de vuelta a Wonder Woman, por ahora",
      "Description": "El cambio de rumbo de DC en los últimos años es uno de los más relevantes en la industria, pues Peter Safran y James Gunn se han puesto al frente de la división cinematográfica. Un auténtico reboot está en camino y todavía existían esperanzas acerca de que Wo…",
      "Url": "https://www.vidaextra.com/cine/patty-jenkins-confirma-peores-presagios-dc-no-esta-interesada-traer-vuelta-a-wonder-woman-ahora",
      "UrlToImage": "https://i.blogs.es/1aa8b2/32449/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:31:57Z",
      "Content": "El cambio de rumbo de DC en los últimos años es uno de los más relevantes en la industria, pues Peter Safran y James Gunn se han puesto al frente de la división cinematográfica. Un auténtico reboot e… [+2276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El actor que dio vida al anciano de 'El juego del calamar', condenado por acoso sexual",
      "Description": "El actor surcoreano O Yeong-su, uno de los protagonistas de la primera temporada de la exitosa serie de ‘El juego del calamar’, ha sido declarado culpable este viernes de acoso sexual a una mujer. El intérprete, conocido mundialmente por dar vida Oh II-nam, e…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240315/1002209857/actores-juego-calamar-condenado-acoso-sexual-corea-sur-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2021/10/01/6156d68b4568b.r_d.463-290-0.png",
      "PublishedAt": "2024-03-15T13:06:51Z",
      "Content": "El actor surcoreano O Yeong-su, uno de los protagonistas de la primera temporada de la exitosa serie de El juego del calamar, ha sido declarado culpable este viernes de acoso sexual a una mujer. El i… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La actriz de Elektra en Daredevil de Netflix pide a los fans que hagan una campaña para su regreso al UCM con Born Again: \"Pregúntale al Sr. Marvel\"",
      "Description": "Después de un extenso proceso de reestructuración creativa y múltiples cambios en los planes del estudio, Marvel decidió integrar las series producidas por Netflix al canon del Universo Cinematográfico de Marvel. Esto resultó en el regreso inesperado de mucho…",
      "Url": "https://www.vidaextra.com/series/actriz-elektra-daredevil-netflix-pide-a-fans-que-hagan-campana-para-su-regreso-al-ucm-born-again-preguntale-al-sr-marvel",
      "UrlToImage": "https://i.blogs.es/8fd9b1/elektra/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:04:56Z",
      "Content": "Después de un extenso proceso de reestructuración creativa y múltiples cambios en los planes del estudio, Marvel decidió integrar las series producidas por Netflix al canon del Universo Cinematográfi… [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Sara Hormigo",
      "Title": "Qué fue de Jaleel White: de Steve Urkel a vender su propia marihuana que lleva el mismo nombre “Purple Urkel”",
      "Description": "Los que veíamos la televisión de los 90 recordamos como si fuera hoy mismo series tan míticas como “Padres Forzosos” o “Cosas de Casa”. Hoy precisamente, queremos hablar de esta última. “Family Matters”, que es su titulo original, fue una de las sitcom nortea…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-jaleel-white-steve-urkel-a-vender-su-propia-marihuana-que-lleva-nombre-purple-urkel",
      "UrlToImage": "https://i.blogs.es/c773c4/steve-urkel/840_560.png",
      "PublishedAt": "2024-03-15T12:59:31Z",
      "Content": "Los que veíamos la televisión de los 90 recordamos como si fuera hoy mismo series tan míticas como Padres Forzosos o Cosas de Casa. Hoy precisamente, queremos hablar de esta última. Family Matters, q… [+3474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Irene Hdez. Velasco",
      "Title": "Un 'thriller' en el barrio de 'Entrevías' es el nuevo pelotazo global tras 'La casa de papel'",
      "Description": "La serie protagonizada por José Coronado y producida por Alea Media alcanzó la semana pasada el número 1 del ranking mundial de Netflix de series más vistas de habla no inglesa",
      "Url": "https://www.elconfidencial.com/cultura/2024-03-15/puede-convertirse-entrevias-en-la-nueva-la-casa-de-papel_3848267/",
      "UrlToImage": "https://images.ecestaticos.com/ylJ49p_JXEdFCalhFvLMfEUnS8k=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5d9/689/c88/5d9689c880753e51e1bcbde88183dc0b.jpg",
      "PublishedAt": "2024-03-15T12:54:00Z",
      "Content": "Desde Uruguay hasta Bruselas, buena parte del mundo está en ascuas con las aventuras y desventuras de una familia del barrio obrero madrileño de Entrevías, los Abantos. En Italia contienen el aliento… [+5547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Clasificada número 1 en 54 países: esta serie de ciencia ficción ha causado un enorme revuelo y puedes verla gratis en Apple TV+",
      "Description": "Dentro del plantel de nuevas series, parece que Apple se atreve con todo. Desde el realismo histórico con un toque de humor en 'Benjamin Franklin' o en 'New Look' —basada en la relación entre dos grandes como son Christian Dior Coco Chanel, interpretados por …",
      "Url": "https://www.applesfera.com/servicios-apple/clasificada-numero-1-54-paises-esta-serie-ciencia-ficcion-ha-causado-enorme-revuelo-puedes-verla-gratis-apple-tv",
      "UrlToImage": "https://i.blogs.es/ff836b/constelacion-de-apple-tv/840_560.jpeg",
      "PublishedAt": "2024-03-15T12:11:24Z",
      "Content": "Dentro del plantel de nuevas series, parece que Apple se atreve con todo. Desde el realismo histórico con un toque de humor en 'Benjamin Franklin' o en 'New Look' basada en la relación entre dos gran… [+3809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Christopher Nolan es el mejor candidato para el siguente James Bond. Dadle las llaves, cobardes.",
      "Description": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas… Como él propio director ha dicho, la influencia de 007 en su filmografía e…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-es-el-mejor-candidato-para-el-siguente-james-bond",
      "UrlToImage": "https://media.revistagq.com/photos/65f427e272e4185aa4ecc0ff/16:9/w_1280,c_limit/1535755256",
      "PublishedAt": "2024-03-15T12:07:29Z",
      "Content": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas Como él propio … [+2601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia una docuserie sobre José Mourinho con los productores de 'Beckham'",
      "Description": "José Mourinho tendrá su propia serie documental en Netflix. La plataforma de streaming ha anunciado la puesta en marcha de Mourinho, docuserie de los productores de Beckham que repasará la vida y obra del entrenador de fútbol portugués. \"Si te decimos The Spe…",
      "Url": "https://www.eldiario.es/vertele/noticias/netflix-anuncia-docuserie-jose-mourinho-productores-beckham_1_11216372.html",
      "UrlToImage": "https://static.eldiario.es/clip/517f9107-bbe3-4c75-9f4f-335307e84bd6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T12:05:07Z",
      "Content": "José Mourinho tendrá su propia serie documental en Netflix. La plataforma de streaming ha anunciado la puesta en marcha de Mourinho, docuserie de los productores de Beckham que repasará la vida y obr… [+2325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Parra",
      "Title": "Condenan a Oh Young-soo, protagonista de 'El juego del calamar', a ocho meses de prisión por acoso sexual",
      "Description": "DECLARADO CULPABLE El actor que interpretó al jugador 001 en la serie de Netflix fue imputado en 2022.Condenan a Oh Young-soo, protagonista de 'El juego del calamar', a ocho meses de prisión por acoso sexual",
      "Url": "https://www.formulatv.com/noticias/condenan-oh-young-soo-protagonista-juego-calamar-127270/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127270_hRg8WPtsq6z1NY7Eo23L94HJBx50FUvim-hog.jpg",
      "PublishedAt": "2024-03-15T12:02:00Z",
      "Content": "Oh Young-soo, uno de los actores que protagonizaron la primera temporada de 'El juego del calamar', ha sido declarado culpable de un delito de acoso sexual. El juzgado de Seongnam, Corea del Sur, ha … [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El caos acaba de comenzar: el capítulo 1110 del manga de One Piece es una completa locura y confirma una promesa de Eiichiro Oda",
      "Description": "Aviso: Spoilers del capítulo 1110 del manga de One Piece\n\nDespués de una semana de descanso y con un cliffhanger enorme, Eiichiro Oda ha vuelto por todo lo alto con el capítulo 1110 de One Piece. Después de conocer que Vegapunk había iniciado un mensaje al mu…",
      "Url": "https://www.vidaextra.com/series/caos-acaba-comenzar-capitulo-1110-manga-one-piece-completa-locura-confirma-promesa-eiichiro-oda",
      "UrlToImage": "https://i.blogs.es/27c76a/one-piece/840_560.jpeg",
      "PublishedAt": "2024-03-15T12:01:21Z",
      "Content": "Aviso: Spoilers del capítulo 1110 del manga de One Piece\r\nDespués de una semana de descanso y con un cliffhanger enorme, Eiichiro Oda ha vuelto por todo lo alto con el capítulo 1110 de One Piece. Des… [+2250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vanesa Soto",
      "Title": "Amazon confirma su Black Friday de marzo: llega la Fiesta de Ofertas de Primavera de 2024 y estas son las fechas",
      "Description": "Si la temporada de rebajas tras la Navidad se te ha hecho corta no te preocupes, porque Amazon un año más vuelve con la Fiesta de Primavera. La compañía de Jeff Bezos lanza decenas de ofertas con precios de infarto en productos como videojuegos, zapatillas, f…",
      "Url": "https://www.compradiccion.com/otros/amazon-confirma-su-black-friday-marzo-llega-fiesta-ofertas-primavera-2024-estas-fechas",
      "UrlToImage": "https://i.blogs.es/dbf938/es14_sdd24_cta_1920x1080/840_560.jpeg",
      "PublishedAt": "2024-03-15T12:00:31Z",
      "Content": "Si la temporada de rebajas tras la Navidad se te ha hecho corta no te preocupes, porque Amazonun año más vuelve con la Fiestade Primavera. La compañía de Jeff Bezos lanza decenas de ofertas con preci… [+2365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las dos canciones del Eras Tour de Taylor Swift que no podrás escuchar en ninguna parte",
      "Description": "Ha llegado el día en que los fans podrán cantar todas las canciones del Eras Tour de Taylor Swift porque la película del concierto que dio en Los Ángeles por fin está disponible en la plataforma de Disney+ sin gastos extra. O bueno, casi todas las canciones.\r…",
      "Url": "https://www.revistagq.com/articulo/canciones-eras-tour-taylor-swift-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65f437e83c50353487d58961/16:9/w_1280,c_limit/BlueDress.jpg",
      "PublishedAt": "2024-03-15T12:00:24Z",
      "Content": "Ha llegado el día en que los fans podrán cantar todas las canciones del Eras Tour de Taylor Swift porque la película del concierto que dio en Los Ángeles por fin está disponible en la plataforma de D… [+1503 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Atasco, la nueva serie de Amazon Prime Video con José Mota y Arturo Valls",
      "Description": "Atasco es una serie española que Amazon Prime Video estrenará en una fecha por revelar en 2024. La compañía anunció el miércoles 13 de marzo el final de su rodaje, que...",
      "Url": "https://www.elmundo.es/television/series/2024/03/15/65f434e4e4d4d813438b457b.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7804df1f941af6aaa1e3964d89e7db81/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/15/17105026226580.jpg",
      "PublishedAt": "2024-03-15T11:46:58Z",
      "Content": "Atasco es una serie española que Amazon Prime Video estrenará en una fecha por revelar en 2024. La compañía anunció el miércoles 13 de marzo el final de su rodaje, que concluyó el pasado mes de febre… [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "B. Molina",
      "Title": "Todo sobre 'Mano de hierro', la nueva serie española de Netflix",
      "Description": "Eduard Fernández, Chino Darín, Jaime Lorente y Natalia de Molina portagonizan este nuevo thriller de ocho episodios",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-15/mano-de-hierro-sinopsis-trailer-netflix-serie_3849452/",
      "UrlToImage": "https://images.ecestaticos.com/ol2n8Rx4yJy1vzQWOFcXIkltIiU=/0x0:1600x1002/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/57d/f00/5b2/57df005b21df8914cfc9bd6f1f0c1713.jpg",
      "PublishedAt": "2024-03-15T11:30:00Z",
      "Content": "Ya está disponible para todo el planeta la nueva serie española de Netflix. Se trata de Mano de hierro, una ficción que cuenta con ocho episodios con una duración que oscila desde los 47 minutos hast… [+2387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El verdadero archienemigo de Rick (y Morty) no es el Sr. Nimbus, sino otro maniaco mucho más extravagante y enrevesado",
      "Description": "Cualquiera que vaya al día con la serie de Rick y Morty, disponible en HBO Max, ha visto la caterva de villanos que persigue a Rick por el universo. Todos quieren matarlo para luego fardar de ello. La serie lleva 7 Temporadas, así que muchos lo han intentado …",
      "Url": "https://www.vidaextra.com/comics/verdadero-archienemigo-rick-morty-no-sr-nimbus-sino-otro-maniaco-mucho-extravagante-enrevesado",
      "UrlToImage": "https://i.blogs.es/c8965f/rick-y-morty-villano/840_560.jpeg",
      "PublishedAt": "2024-03-15T11:01:22Z",
      "Content": "Cualquiera que vaya al día con la serie de Rick y Morty, disponible en HBO Max, ha visto la caterva de villanos que persigue a Rick por el universo. Todos quieren matarlo para luego fardar de ello. L… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Bear tendrá cuarta temporada (y podría llegar bastante pronto)",
      "Description": "Las buenas noticias en cuanto a series no paran. Y es que para sorpresa de todos, The Bear (Disney+) ha sido renovada por una cuarta temporada según informa Deadline, cuando ni siquiera se ha estrenado la tercera (que va a llegar este verano). Pero eso no es …",
      "Url": "https://www.revistagq.com/articulo/the-bear-temporada-3-4-rodando-a-la-vez",
      "UrlToImage": "https://media.revistagq.com/photos/65f425385faf26fbcff96215/16:9/w_1280,c_limit/the-bear-temporada-4.jpeg",
      "PublishedAt": "2024-03-15T10:41:18Z",
      "Content": "Las buenas noticias en cuanto a series no paran. Y es que para sorpresa de todos, The Bear (Disney+) ha sido renovada por una cuarta temporada según informa Deadline, cuando ni siquiera se ha estrena… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Justicia surcoreana condena a un actor de 'El juego del calamar' por acoso sexual",
      "Description": "El veterano actor surcoreano O Yeong-su , conocido por su papel en la serie de Netflix 'El juego del calamar', fue declarado culpable de acoso sexual, tal y como informó este viernes 15 de marzo un tribunal local del distrito de Suwon, en un caso que remonta …",
      "Url": "https://www.abc.es/gente/justicia-surcoreana-condena-actor-juego-calamar-acoso-20240315113834-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/03/15/1-U70152784744yNR-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-15T10:38:35Z",
      "Content": "El veterano actor surcoreano O Yeong-su, conocido por su papel en la serie de Netflix 'El juego del calamar', fue declarado culpable de acoso sexual, tal y como informó este viernes 15 de marzo un tr… [+82 chars]"
    }
  ]
}