{
  "Status": 0,
  "Error": null,
  "TotalResults": 1579,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Noah A. McGee",
      "Title": "Why Do You Think Michael Jordan Can't Sell This Huge Mansion? A Look Inside ...",
      "Description": "Photo: Scott Olson (Getty Images)\r\nThere are homes fit for a king or queen, and then there are homes fit for the greatest basketball player of all time, Michael Jordan. The legendary Chicago Bulls player has been trying to sell his mansion in Highland Park, I…",
      "Url": "https://www.theroot.com/why-do-you-think-michael-jordan-cant-sell-this-huge-man-1851192391",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/26513950593e0623fa8360f0f4a75301.jpg",
      "PublishedAt": "2024-01-24T19:50:00Z",
      "Content": "There are homes fit for a king or queen, and then there are homes fit for the greatest basketball player of all time, Michael Jordan. The legendary Chicago Bulls player has been trying to sell his ma… [+505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "The Underdoggs Interview: Tika Sumpter on Working With Kids & Snoop Dogg",
      "Description": "ComingSoon Senior Editor Spencer Legacy spoke with The Underdoggs star Tika Sumpter about the Prime Video comedy movie. Sumpter spoke about how much she enjoys working with kids and her history with Snoop Dogg. The film is set to release exclusively on Prime …",
      "Url": "https://www.comingsoon.net/movies/features/1500680-the-underdoggs-interview-tika-sumpter-on-working-with-kids-snoop-dogg",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/underdoggs-header.png?resize=1200,630",
      "PublishedAt": "2024-01-24T19:00:00Z",
      "Content": "ComingSoon Senior Editor Spencer Legacy spoke with The Underdoggs star Tika Sumpter about the Prime Video comedy movie. Sumpter spoke about how much she enjoys working with kids and her history with … [+3155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "New York Post"
      },
      "Author": "Brooke Steinberg",
      "Title": "There’s one word you shouldn’t say on a cruise ship — I found out the hard way",
      "Description": "Similar to how saying \"fire\" in a movie theater is frowned upon, there's a word that's \"not allowed\" on ships.",
      "Url": "https://nypost.com/2024/01/24/lifestyle/theres-one-word-you-shouldnt-say-on-a-cruise-ship-i-found-out-the-hard-way/",
      "UrlToImage": "https://nypost.com/wp-content/uploads/sites/2/2024/01/comp-viral-tiktoker-marc-sebastian-75418595.jpg?quality=75&strip=all&w=1024",
      "PublishedAt": "2024-01-24T18:23:29Z",
      "Content": "Similar to how saying “fire” in a movie theater is frowned upon, there’s a word that’s “not allowed” on cruise ships.\r\nTikToker Marc Sebastian has been sharing his experience on Royal Caribbean’s nin… [+2755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Germain Lussier",
      "Title": "Ryan Reynolds’ Junk Proclaims Deadpool 3 Filming Complete",
      "Description": "Time to celebrate, Deadpool 3 has finished filming.\r\nImage: Fox\r\nRyan Reynolds celebrated the conclusion of filming Deadpool 3 in the most Deadpool way imaginable. With a picture of his genitals. They were behind a costume, of course—but still, it’s clearly a…",
      "Url": "https://gizmodo.com/deadpool-3-filming-ryan-reynolds-fox-disney-marvel-hugh-1851185869",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/5a509a7e1f7723d70eeba14f4cb9fb5e.jpg",
      "PublishedAt": "2024-01-24T18:00:00Z",
      "Content": "Ryan Reynolds celebrated the conclusion of filming Deadpool 3 in the most Deadpool way imaginable. With a picture of his genitals. They were behind a costume, of coursebut still, its clearly a photo … [+2556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Phys.Org"
      },
      "Author": "Oli Mould",
      "Title": "Climate disaster movies resonate in ways that news never will",
      "Description": "Like many eco-conscious film buffs, I've seen \"Don't Look Up\" many times, and shown it to my friends and family whenever anyone suggests a movie night. Now I'm looking forward to discussing \"The End We Start From,\" the new 2024 release starring Killing Eve st…",
      "Url": "https://phys.org/news/2024-01-climate-disaster-movies-resonate-ways.html",
      "UrlToImage": "https://scx2.b-cdn.net/gfx/news/hires/2024/climate-catastrophe.jpg",
      "PublishedAt": "2024-01-24T17:40:01Z",
      "Content": "Like many eco-conscious film buffs, I've seen \"Don't Look Up\" many times, and shown it to my friends and family whenever anyone suggests a movie night. Now I'm looking forward to discussing \"The End … [+5459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bleeding Cool News"
      },
      "Author": "Kaitlyn Booth",
      "Title": "Deadpool 3 Has Wrapped Filming According To Ryan Reynolds",
      "Description": "Deadpool 3 has been in a race to the finish line since the strikes ended at the end of last year. By the time the release date dust settled, the film was the only Marvel movie set to come out in 2024, and they had to get everything finished by the end of July…",
      "Url": "https://bleedingcool.com/movies/deadpool-3-has-wrapped-filming-according-to-ryan-reynolds/",
      "UrlToImage": "https://bleedingcool.com/wp-content/uploads/2023/12/TDW-11656_R-2000x1125.jpg",
      "PublishedAt": "2024-01-24T17:32:07Z",
      "Content": "Posted in: Marvel Studios, Movies | Tagged: deadpool 3, ryan reynolds\r\nRyan Reynolds has revealed on his official social media accounts that production on Deadpool 3 has officially wrapped. The film … [+3035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Alessia Dunn",
      "Title": "Confirmed: New ‘Pirates of the Caribbean’ “Spin-Off” to Release Next Month",
      "Description": "It looks like the Pirates of the Caribbean lore is expanding past The Walt Disney World and into the world of boxing.  While Pirates of the Caribbean has not had a new movie since 2017 (Pirates of the Caribbean: Dead Men Tell No Tales), the iconic storytellin…",
      "Url": "https://insidethemagic.net/2024/01/new-pirates-of-the-caribbean-spinoff-boxing-tyson-fury-ad1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2024/01/Untitled-design-44-1.jpg",
      "PublishedAt": "2024-01-24T17:26:12Z",
      "Content": "It looks like the Pirates of the Caribbean lore is expanding past The Walt Disney World and into the world of boxing. \r\nWhile Pirates of the Caribbean has not had a new movie since 2017 (Pirates of t… [+4300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "UPROXX"
      },
      "Author": "Nina Braca",
      "Title": "Netflix Has Reportedly Scrapped Halle Berry’s Completed Sci-Fi Film ‘The Mothership’",
      "Description": "Getty Image\r\n\nNetflix's sci-fi movie 'The Mothership' was originally slated for a 2023 release.",
      "Url": "https://uproxx.com/movies/hally-berry-netflix-mothership/",
      "UrlToImage": "https://uproxx.com/wp-content/uploads/2024/01/halle-berry.jpg?w=1024",
      "PublishedAt": "2024-01-24T17:25:28Z",
      "Content": "It’s become more and more common for Netflix to make its own rules when it comes to releasing things, and you never know what you’re going to expect. Sometimes, the streamer releases a show in batche… [+1372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘Immaculate’ – NEON Releasing Sydney Sweeney Horror Movie in March [Poster]",
      "Description": "Emmy Award nominee Sydney Sweeney (“The White Lotus”, “Euphoria”) stars in the psychological horror film Immaculate, and NEON has released the official poster today. Additionally, Immaculate has been dated for theatrical release on March 22. Stay tuned for th…",
      "Url": "https://bloody-disgusting.com/movie/3797202/immaculate-neon-releasing-sydney-sweeney-horror-movie-in-march-poster/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2024/01/immac.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2024-01-24T17:07:23Z",
      "Content": "From the Italian godfather of gore, Lucio Fulci, comes City of the Living Dead, a notoriously nauseating, compellingly corporeal masterpiece of apocalyptic zombie horror.\r\nArrow Video has restored th… [+3463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "Classroom of the Elite Season 3 Episode 5 Release Date & Time on Crunchyroll",
      "Description": "Exciting news for Classroom of the Elite fans! The release date and time for Classroom of the Elite Season 3 Episode 5 have been revealed. Fans can mark their calendars and catch the latest episode on Crunchyroll. The series delves into the life of Kiyotaka A…",
      "Url": "https://www.comingsoon.net/guides/news/1498344-classroom-of-the-elite-season-3-episode-5-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Classroom-of-the-Elite-Season-3-Episode-5-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-01-24T17:05:00Z",
      "Content": "Exciting news for Classroom of the Elite fans! The release date and time for Classroom of the Elite Season 3 Episode 5 have been revealed. Fans can mark their calendars and catch the latest episode o… [+2869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive Bad Hombres Clip Previews the Tyrese Gibson-Led Thriller",
      "Description": "ComingSoon is debuting an exclusive Bad Hombres clip from the Tyrese Gibson-led thriller from Screen Media. The film is set to release in select theaters and through video-on-demand platforms on Friday, January 26, and on Blu-ray and DVD on Tuesday, March 12.…",
      "Url": "https://www.comingsoon.net/movies/trailers/1503044-exclusive-bad-hombres-clip-previews-the-tyrese-gibson-led-thriller",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/bad-hombres-header.png?resize=1200,630",
      "PublishedAt": "2024-01-24T17:00:00Z",
      "Content": "ComingSoon is debuting an exclusive Bad Hombres clip from the Tyrese Gibson-led thriller from Screen Media. The film is set to release in select theaters and through video-on-demand platforms on Frid… [+911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Lan Pitts",
      "Title": "Ryan Reynolds Celebrates Deadpool 3 Wrapping In Typical Deadpool Fashion",
      "Description": "Ryan Reynolds' journey to bring Deadpool to the big screen had been a long one and now, the possible last Deadpool solo film has officially wrapped. Reynolds took to his Instagram to celebrate the occasion in typical Deadpool fashion. \"The suit hides the bloo…",
      "Url": "https://www.gamespot.com/articles/ryan-reynolds-celebrates-deadpool-3-wrapping-in-typical-deadpool-fashion/1100-6520582/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1597/15976769/4250634-f0r6gbqacaung-4-1.jpg",
      "PublishedAt": "2024-01-24T16:41:00Z",
      "Content": "Ryan Reynolds' journey to bring Deadpool to the big screen had been a long one and now, the possible last Deadpool solo film has officially wrapped. Reynolds took to his Instagram to celebrate the oc… [+886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Road House Poster Previews Jake Gyllenhaal-Led Remake",
      "Description": "A new Road House poster for the Jake Gyllenhaal-led Prime Video remake has been released, featuring the leading man himself in a relaxed pose. The film is set to release on the streaming platform on Thursday, March 21. The new poster shows Gyllenhaal with an …",
      "Url": "https://www.comingsoon.net/movies/news/1505380-road-house-poster-previews-jake-gyllenhaal-led-remake",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/road-house-header.png?resize=1200,630",
      "PublishedAt": "2024-01-24T16:29:42Z",
      "Content": "A new Road House poster for the Jake Gyllenhaal-led Prime Video remake has been released, featuring the leading man himself in a relaxed pose. The film is set to release on the streaming platform on … [+1000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Detective Pikachu 2 Gets Disappointing Update From Justice Smith",
      "Description": "Detective Pikachu star Justice Smith has provided a disappointing update on the progress of the Detective Pikachu sequel, stating that he has not yet received a phone call from the studio. A sequel was greenlit long before the film’s theatrical release back i…",
      "Url": "https://www.comingsoon.net/movies/news/1505331-detective-pikachu-2-gets-disappointing-update-from-justice-smith",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Detective-Pikachu.png?resize=1200,630",
      "PublishedAt": "2024-01-24T16:19:19Z",
      "Content": "Detective Pikachu star Justice Smith has provided a disappointing update on the progress of the Detective Pikachu sequel, stating that he has not yet received a phone call from the studio. A sequel w… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Saindhav OTT Release Date Confirmed, Claim Reports",
      "Description": "Daggubati Venkatesh is among the most prominent actors in Telugu cinema. The actor is extremely active in the industry and has been entertaining his fans for years. He recently starred in the action thriller Saindhav which has been in the theaters since Janua…",
      "Url": "https://www.comingsoon.net/indian/news/1505223-saindhav-ott-release-date-confirmed-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-15T141824.725-1.jpg?resize=1200,630",
      "PublishedAt": "2024-01-24T16:09:07Z",
      "Content": "Daggubati Venkatesh is among the most prominent actors in Telugu cinema. The actor is extremely active in the industry and has been entertaining his fans for years. He recently starred in the action … [+1600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ishika Mishra",
      "Title": "Bucchigiri?! Anime Characters and Voice Actors: Matakara, Arajin & More",
      "Description": "MAPPA’s latest project, Bucchigiri?! is an original anime is dominating online discussions, and has favorable reviews so far. Bucchigiri began airing from January 13, 2024, and its characters have already become a viral sensation. Read further to find out Buc…",
      "Url": "https://www.comingsoon.net/anime/news/1505085-bucchigiri-anime-characters-and-voice-actors-matakara-arajin-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Sogen-from-Bucchigiri.jpg?resize=1200,630",
      "PublishedAt": "2024-01-24T15:36:37Z",
      "Content": "MAPPAs latest project, Bucchigiri?! is an original anime is dominating online discussions, and has favorable reviews so far. Bucchigiri began airing from January 13, 2024, and its characters have alr… [+2187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PlayStation LifeStyle"
      },
      "Author": "Neil Bolt",
      "Title": "Until Dawn PS5 and PC Versions Reportedly Set To Be Announced Soon",
      "Description": "After a movie adaptation was recently announced, it’s being reported there will be an Until Dawn PS5 and PC release coming for the hit horror game. Until Dawn PS5 version emerging from the shadows soon? The ever-reliable billbil-kun at Dealabs followed up a r…",
      "Url": "https://www.playstationlifestyle.net/2024/01/24/until-dawn-ps5/",
      "UrlToImage": "https://www.playstationlifestyle.net/wp-content/uploads/sites/9/2024/01/until-dawn-ps5.jpg?resize=1200,630",
      "PublishedAt": "2024-01-24T15:31:34Z",
      "Content": "After a movie adaptation was recently announced, its being reported there will be anUntil Dawn PS5 and PC release coming for the hit horror game.\r\nThe ever-reliable billbil-kun at Dealabs followed up… [+1767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Young Royals Season 3 Release Dates Set in New Poster",
      "Description": "Netflix has finally unveiled the release date for the third and final season of Young Royals, taking fans an inch closer to the continuation of Wilhelm and Simon’s love story. The first five episodes of Season 3 will premiere on the streamer on March 11, with…",
      "Url": "https://www.comingsoon.net/tv/news/1505267-young-royals-season-3-release-dates-set-in-new-poster",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Young-Royals.png?resize=1200,630",
      "PublishedAt": "2024-01-24T15:26:46Z",
      "Content": "Netflix has finally unveiled the release date for the third and final season of Young Royals, taking fans an inch closer to the continuation of Wilhelm and Simons love story. The first five episodes … [+2065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Charles Barfield",
      "Title": "‘Mea Culpa’ Trailer: Kelly Rowland & Trevante Rhodes Star In Tyler Perry’s Upcoming Erotic Thriller",
      "Description": "We often talk about some filmmakers who are their own subgenres. Wes Anderson, for example, doesn’t make comedies or dramas. He makes Wes Anderson films. Honestly, there is no better example of this than Tyler Perry. However, the thing that separates Perry fr…",
      "Url": "https://theplaylist.net/mea-culpa-trailer-kelly-rowland-trevante-rhodes-star-in-tyler-perrys-upcoming-erotic-thriller-20240124/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2024/01/24102158/Mea-Culpa.jpg",
      "PublishedAt": "2024-01-24T15:22:55Z",
      "Content": "We often talk about some filmmakers who are their own subgenres. Wes Anderson, for example, doesnt make comedies or dramas. He makes Wes Anderson films. Honestly, there is no better example of this t… [+1794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Jason Hellerman",
      "Title": "What is Apparatus Theory?",
      "Description": "I have been reading a lot about film theory lately, and getting into some of the specific terms people use to describe what happens on screen. One of the ones that kept coming up and being debated was Apparatus Theory. This intriguing concept, emerging from t…",
      "Url": "https://nofilmschool.com/apparatus-theory",
      "UrlToImage": "https://nofilmschool.com/media-library/what-is-apparatus-theory.jpg?id=34065630&width=1200&height=600&coordinates=60%2C0%2C60%2C0",
      "PublishedAt": "2024-01-24T15:03:03Z",
      "Content": "I have been reading a lot about film theory lately, and getting into some of the specific terms people use to describe what happens on screen. \r\nOne of the ones that kept coming up and being debated … [+8382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "Netflix Reportedly Won’t Release Nearly Completed Halle Berry Sci-Fi Movie The Mothership",
      "Description": "Netflix reportedly cancels plans to release The Mothership, a sci-fi movie starring Halle Berry written and directed by Matt Charman.\nThe post Netflix Reportedly Won’t Release Nearly Completed Halle Berry Sci-Fi Movie The Mothership appeared first on ComingSo…",
      "Url": "https://www.comingsoon.net/movies/news/1505250-netflix-reportedly-wont-release-nearly-completed-halle-berry-sci-fi-movie-the-mothership",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Screenshot_2023-11-29_at_10.38.54_AM_1200x675-2024-01-24T094743.489.jpg?resize=1200,630",
      "PublishedAt": "2024-01-24T14:50:26Z",
      "Content": "Netflix has reportedly canceled its plans to release a nearly completed sci-fi thriller starring Halle Berry, The Mothership.\r\nAccording to Jeff Sneiders The InSneider, Netflix no longer plans to rel… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Brennan Klein",
      "Title": "Prabhas' 2023 Indian Epic Climbs Netflix Global Chart Ahead Of Kalki Release",
      "Description": "Indian cinema superstar Prabhas' record-breaking 2023 movie becomes a Netflix hit ahead of the release of his big-budget epic Kalki 2898 AD.",
      "Url": "https://screenrant.com/salaar-movie-netflix-chart-rank/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/01/prabhas-as-salaar-in-salaar-part-1-ceasefire.jpg",
      "PublishedAt": "2024-01-24T14:36:57Z",
      "Content": "Summary\r\n<ul><li> Salaar: Part 1 - Ceasefire became a Netflix hit, ranking No. 3 on the Top 10 Non-English Movies chart. </li><li> The movie's theatrical streaming success could bode well for star Pr… [+4132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "What's on Netflix"
      },
      "Author": "Kasey Moore",
      "Title": "Netflix Scraps Release of Halle Berry Movie ‘The Mothership’",
      "Description": "Netflix has scrapped the release of one of its most anticipated sci-fi films.",
      "Url": "https://www.whats-on-netflix.com/news/netflix-scraps-release-of-halle-berry-movie-the-mothership/",
      "UrlToImage": "https://www.whats-on-netflix.com/wp-content/uploads/2024/01/the-mothership-movie-scrapped-at-netflix.jpg",
      "PublishedAt": "2024-01-24T14:36:28Z",
      "Content": "Picture: Netflix\r\nThe Mothership, Netflix’s big sci-fi thriller starring Halle Berry, was originally set to release on the streamer at one point in 2022 and later pushed to 2023. A new report from Th… [+4125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Ram Charan & Buchi Babu’s Sports Drama First Look Release Date Confirmed, Claim Reports",
      "Description": "It has been nearly two years since fans saw Ram Charan on the big screens. The actor had two movies that were released in 2022, including the massive blockbuster RRR. Now, the actor is focused on his movie with filmmaker Shankar, Game Changer. However, he als…",
      "Url": "https://www.comingsoon.net/indian/news/1505007-ram-charan-buchi-babus-sports-drama-first-look-release-date-confirmed-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-24T192637.984.jpg?resize=1200,630",
      "PublishedAt": "2024-01-24T14:31:12Z",
      "Content": "It has been nearly two years since fans saw Ram Charan on the big screens. The actor had two movies that were released in 2022, including the massive blockbuster RRR. Now, the actor is focused on his… [+1447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Stephanie Liu",
      "Title": "Live-Action Oshi no Ko Movie and Show Announced",
      "Description": "A live-action movie and television series of Oshi no Ko will come out in Winter 2024. This is a joint effort between Amazon and Toei. [Thanks, Game Watch!]\n\n\nA new key visual for the live-action Oshi no Ko project shows the six main characters re-enacting pos…",
      "Url": "https://www.siliconera.com/live-action-oshi-no-ko-movie-and-show-announced/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2024/01/oshi-no-ko-live-action-header-01242024.png",
      "PublishedAt": "2024-01-24T14:30:00Z",
      "Content": "A live-action movie and television series of Oshi no Ko will come out in Winter 2024. This is a joint effort between Amazon and Toei. [Thanks, Game Watch!]\r\nA new key visual for the live-action Oshi … [+1356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "The Dry Season 2 Release Date Rumors: When Is It Coming Out?",
      "Description": "Created by Nancy Harris, The Dry revolves around Shiv Sheridan, a woman struggling with her sobriety and history of alcoholism. When she returns home to Dublin, she has to deal with her uncooperative family. Season 1 premiered on May 5, 2022, and garnered mos…",
      "Url": "https://www.comingsoon.net/guides/news/1504704-the-dry-season-2-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-24-Jan-2024-07-07-PM-3374.jpg?resize=1200,630",
      "PublishedAt": "2024-01-24T13:38:32Z",
      "Content": "Created by Nancy Harris, The Dry revolves around Shiv Sheridan, a woman struggling with her sobriety and history of alcoholism. When she returns home to Dublin, she has to deal with her uncooperative… [+3281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Rohan Verma",
      "Title": "Ranbir Kapoor, Alia Bhatt’s Next Movie Love & War Release Date Window Revealed",
      "Description": "After the immense success of Animal, Ranbir Kapoor is now gearing up for his upcoming film with his wife, Alia Bhatt. Directed by Sanjay Leela Bhansali, the film will be titled Love & War. It will hit theaters by the end of 2025. The announcement of the Love …",
      "Url": "https://www.comingsoon.net/indian/news/1504978-ranbir-kapoor-alia-bhatt-next-movie-love-war-release-date-window-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/grq.jpg?resize=1200,630",
      "PublishedAt": "2024-01-24T13:37:00Z",
      "Content": "After the immense success of Animal, Ranbir Kapoor is now gearing up for his upcoming film with his wife, Alia Bhatt. Directed by Sanjay Leela Bhansali, the film will be titled Love &amp; War. It wil… [+1367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Karmma Calling: Everything You Need To Know About Raveena Tandon’s Upcoming Series",
      "Description": "Raveena Tandon’s upcoming new series, Karmma Calling, is gearing up to release on January 26, 2024. This marks yet another grand comeback for the iconic actor of the 90s—that too, straight into the OTT world. So as the countdown to the release date on upcomin…",
      "Url": "https://www.comingsoon.net/indian/news/1504096-karmma-calling-everything-you-need-to-know-about-raveena-tandon-upcoming-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-24T140756.417.png?resize=1200,630",
      "PublishedAt": "2024-01-24T12:38:42Z",
      "Content": "Raveena Tandons upcoming new series, Karmma Calling, is gearing up to release on January 26, 2024. This marks yet another grand comeback for the iconic actor of the 90sthat too, straight into the OTT… [+2861 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Tabaah: Parmish Verma and Wamiqa Gabbi starrer to release on THIS date",
      "Description": "Parmish Verma's film 'Tabaah,' featuring Wamiqa Gabbi, is set to release on May 3, 2024, marking the anniversary of their first movie together. Directed by Parmish Verma, the film promises an unforgettable cinematic experience. Parmish Verma underwent a signi…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/punjabi/movies/news/tabaah-parmish-verma-and-wamiqa-gabbi-starrer-to-release-on-this-date/articleshow/107117997.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107118098,width-1070,height-580,imgsize-54686,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-24T12:36:06Z",
      "Content": "10 Best traditional looks of Kranti Redkar"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fast Company"
      },
      "Author": "Chris Morris",
      "Title": "Palworld showed Nintendo how to make a good Pokemon game, but will it cost a lawsuit?",
      "Description": "It took just three days for Palworld to sell five million copies, an impressive feat for any video game, but particularly one that’s still in “early access” on the Steam video game platform, which allows developers to sell still-in-development titles. The gam…",
      "Url": "https://www.fastcompany.com/91015513/palworld-nintendo-good-pokemon-game-ip-infringement",
      "UrlToImage": "https://images.fastcompany.net/image/upload/w_1280,f_auto,q_auto,fl_lossy/wp-cms/uploads/2024/01/01-91015513-palworld-and-pokemon-ip.jpg",
      "PublishedAt": "2024-01-24T12:15:00Z",
      "Content": "It took just three days for Palworld to sell five million copies, an impressive feat for any video game, but particularly one that’s still in “early access” on the Steam video game platform, which al… [+4762 chars]"
    }
  ]
}