{
  "Status": 0,
  "Error": null,
  "TotalResults": 1050,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Cómo Charlie Chaplin usó un revolucionario truco de efectos visuales en una escena donde desafía a la muerte",
      "Description": "Que la fantástica 'John Wick: Capítulo 3 - Parabellum', reconocida, al igual que el resto de la franquicia, por el espectacular trabajo de su equipo de especialistas, arrancase homenajeando a Buster Keaton y su eterna 'El maquinista de la general' no es casua…",
      "Url": "https://www.espinof.com/cine-clasico/como-charlie-chaplin-uso-revolucionario-truco-efectos-visuales-escena-donde-desafia-a-muerte",
      "UrlToImage": "https://i.blogs.es/5c5a6f/captura-de-pantalla-2024-03-02-a-las-14.19.10/840_560.jpeg",
      "PublishedAt": "2024-03-04T20:51:54Z",
      "Content": "Que la fantástica 'John Wick: Capítulo 3 - Parabellum', reconocida, al igual que el resto de la franquicia, por el espectacular trabajo de su equipo de especialistas, arrancase homenajeando a Buster … [+2968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Jim Carrey admite que esta película es el mayor error de toda su carrera (pese a ser el papel en el que más enseña de sí mismo)",
      "Description": "Jim Carrey lleva más de 40 años trabajando como actor, tiempo en el que ha tenido la oportunidad de participar en producciones de todo tipo. De unas se sentirá muy orgulloso, mientras que de otras seguramente incluso prefiera olvidar su mera existencia. Hoy v…",
      "Url": "https://www.espinof.com/actores-y-actrices/jim-carrey-admite-que-esta-pelicula-mayor-error-toda-su-carrera-pese-a-ser-papel-que-ensena",
      "UrlToImage": "https://i.blogs.es/2f07f8/jim-carrey/840_560.jpeg",
      "PublishedAt": "2024-03-04T20:19:47Z",
      "Content": "Jim Carrey lleva más de 40 años trabajando como actor, tiempo en el que ha tenido la oportunidad de participar en producciones de todo tipo. De unas se sentirá muy orgulloso, mientras que de otras se… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "El actor de ‘The Bear’ que es un chef real pero rechazó ser cocinero en la serie",
      "Description": "The Bear se ha convertido en una de las series más aclamadas del panorama televisivo actual. El proyecto de FX que puede verse en Disney+ acumula numerosos premios y una enorme aceptación por parte de crítica y público. La historia sigue al chef Carmy, uno de…",
      "Url": "http://hipertextual.com/2024/03/actor-the-bear-chef-real",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/03/001-scaled.jpg",
      "PublishedAt": "2024-03-04T19:11:26Z",
      "Content": "The Bear se ha convertido en una de las series más aclamadas del panorama televisivo actual. El proyecto de FX que puede verse en Disney+ acumula numerosos premios y una enorme aceptación por parte d… [+3277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Néstor Cenizo",
      "Title": "Javier Cámara: \"Las víctimas de violencia sexual son tremendamente valientes para decir lo que les ha pasado\"",
      "Description": "Hace tiempo que Javier Cámara (Albelda de Iregua, La Rioja, 1967) alcanzó ese estatus en el que, a fuerza de aparecer en las pantallas, una cara se integra en el imaginario hasta confundirse con rostros cotidianos. Así que no le sorprende cuando, a punto de c…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/javier-camara-victimas-violencia-sexual-son-tremendamente-valientes-decir-les-pasado_1_10979122.html",
      "UrlToImage": "https://static.eldiario.es/clip/857d1bce-f381-4ada-9f51-6c7451e3a283_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-04T19:02:07Z",
      "Content": "Hace tiempo que Javier Cámara (Albelda de Iregua, La Rioja, 1967) alcanzó ese estatus en el que, a fuerza de aparecer en las pantallas, una cara se integra en el imaginario hasta confundirse con rost… [+904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Últimos días para ver en Amazon Prime Video la colisión de las estrellas más hermosas del Hollywood reciente con su director más popular",
      "Description": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la década: Charles Manson. Cuatro años después del estreno de …",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-colision-estrellas-hermosas-hollywood-reciente-su-director-popular",
      "UrlToImage": "https://i.blogs.es/903008/margot-robbie-as-sharon-tate-in/840_560.jpeg",
      "PublishedAt": "2024-03-04T18:31:54Z",
      "Content": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la… [+3491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Sony cambia el doblaje de 'Garfield' en España en su nuevo tráiler y se lía en redes (y con razón)",
      "Description": "Garfield tiene una nueva película en ciernes que llegará muy pronto a los cines de todo el mundo. Lo hará el próximo 1 de mayo, o sea, en poco menos de dos meses, y una vez y pese a la polémica que ya se desató con Los Micthell contra las máquinas, parece que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/sony-cambia-el-doblaje-de-garfield-en-espana-en-su-nuevo-trailer-y-se-lia-en-redes-y-con-razon",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/garfield.1709570658.3617.jpg?width=1200",
      "PublishedAt": "2024-03-04T18:00:14Z",
      "Content": "'Garfield' llegará a los cines con un doblaje que no gusta a nadie\r\nGarfield tiene una nueva película en ciernes que llegará muy pronto a los cines de todo el mundo. Lo hará el próximo 1 de mayo, o s… [+2795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Relacionan a Carlos Cuevas con esta conocida política de nivel nacional",
      "Description": "Carlos Cuevas saltó a la fama al protagonizar la exitosa serie catalana, 'Merlí' en TV3. Más tarde, se ha dejado ver en otros grandes proyectos tanto a nivel nacional como internacional, el actor catalán se está haciendo más que un merecido hueco como uno de …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240304/1002202717/relacionan-carlos-cuevas-conocida-politica-nivel-nacional-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2019/12/05/60e74115f16cb.png",
      "PublishedAt": "2024-03-04T17:30:46Z",
      "Content": "Carlos Cuevas saltó a la fama al protagonizar la exitosa serie catalana, 'Merlí' en TV3. Más tarde, se ha dejado ver en otros grandes proyectos tanto a nivel nacional como internacional, el actor cat… [+886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "Los hombres que no amaban a las mujeres oscarizadas: “Cuando vi que yo había ganado y él no, mi corazón se hundió”",
      "Description": "Las últimas confesiones de dos ganadoras del Oscar reavivan la leyenda en torno a los efectos negativos que el éxito profesional puede tener en el ámbito personal “Cuando llegó la gala no fue un buen tipo y dejó claro que no iba a acompañarme”. La dos veces g…",
      "Url": "https://www.meneame.net/m/cultura/hombres-no-amaban-mujeres-oscarizadas-cuando-vi-yo-habia-ganado",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-03-04T17:04:11Z",
      "Content": "su pareja de aquella época, el también célebre actor Burt Reynolds, no estaba feliz cuando su nombre comenzó a sonar. Me dijo: No creerás que vas a ganar algo, ¿verdad?\r\nPues menudo pedazo de gilipol… [+416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Paul Dano es optimista con la fatiga del cine de superhéroes y defiende a ‘The Batman’ sobre el resto. “Sabías que iba a ser una película de verdad”",
      "Description": "Ha llovido mucho desde que la 'Iron Man' de Jon Favreau puso la primera piedra del Universo Cinematográfico de Marvel y encendió la mecha del boom de un cine de superhéroes que se convirtió en la gallina de los huevos de oro de la Meca del cine, creando un es…",
      "Url": "https://www.espinof.com/actores-y-actrices/paul-dano-optimista-fatiga-cine-superheroes-defiende-a-the-batman-resto-sabias-que-iba-a-ser-pelicula-verdad",
      "UrlToImage": "https://i.blogs.es/850c58/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-03-04T17:01:55Z",
      "Content": "Ha llovido mucho desde que la 'Iron Man' de Jon Favreau puso la primera piedra del Universo Cinematográfico de Marvel y encendió la mecha del boom de un cine de superhéroes que se convirtió en la gal… [+1959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Si tienes Prime Video que sepas que solo te queda esta semana para ver la última película de Tarantino",
      "Description": "Quentin Tarantino está cada vez más cerca de la que será su décima y, si le hacemos caso, también última película, The Movie Critic, una cinta \"basada en un tipo que realmente vivió pero nunca fue realmente famoso y que solía escribir críticas de cine para un…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-tienes-prime-video-que-sepas-que-solo-te-queda-esta-semana-para-ver-la-ultima-pelicula-de-tarantino",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/erase-una-vez-en-hollywood.jpg?width=1200",
      "PublishedAt": "2024-03-04T17:00:10Z",
      "Content": "Brad Pitt en 'Érase una vez en... Hollywood', que está a unos días de desaparecer de Prime Video\r\nQuentin Tarantino está cada vez más cerca de la que será su décima y, si le hacemos caso, también últ… [+3621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Los seres humanos somos más que dos personajes\": Stellan Skarsgård elogia la serie de Andor y afirma que es Star Wars para adultos",
      "Description": "El recorrido de la franquicia Star Wars en Disney+ ha sido una grata sorpresa para los fans. Desde The Mandalorian hasta Ahsoka, Lucasfilm ha logrado recuperar el rumbo de la saga tras el traspié crítico de Star Wars IX, y espera continuar elevando su calidad…",
      "Url": "https://www.vidaextra.com/series/seres-humanos-somos-que-dos-personajes-stellan-skarsgard-elogia-serie-andor-afirma-que-star-wars-para-adultos",
      "UrlToImage": "https://i.blogs.es/84b020/andor/840_560.jpeg",
      "PublishedAt": "2024-03-04T16:45:54Z",
      "Content": "El recorrido de la franquicia Star Wars en Disney+ ha sido una grata sorpresa para los fans. Desde The Mandalorian hasta Ahsoka, Lucasfilm ha logrado recuperar el rumbo de la saga tras el traspié crí… [+1957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "Kelly Rutherford, 'Gossip Girl', es a sus 55 años el icono de estilo que siguen todas las editoras de moda",
      "Description": "Ahora que hemos pasado los 30, nos hemos dado cuenta de que el verdadero icono de estilo de la serie era Lily Van Der Woodsen. La actriz se ha convertido en una de las mujeres más demandadas por las firmas en los 'front rows' de sus desfiles.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a60075558/kellly-rutherford-estilo-icono-gossip-girl/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/kelly-rutherford-attends-the-mithridate-aw24-show-during-news-photo-1709564464.jpg?crop=1.00xw:0.334xh;0,0.121xh&resize=1200:*",
      "PublishedAt": "2024-03-04T16:26:00Z",
      "Content": "Kelly Rutherford ha sido una de las grandes protagonistas de las Semanas de la Moda. La actriz de Kentucky se preparó junto a ELLE para ver el desfile de Dior y reveló que la clave de su éxito, sin l… [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué papel tiene Anya Taylor-Joy en Dune 2, y por qué podría ser importante en la tercera parte",
      "Description": "El secreto mejor guardado de Hollywood de los dos últimos años fue qué papel tenía Anya Taylor-Joy en Dune 2, y es que hasta el preestreno de la cinta en Londres nadie sabía que la actriz había participado siquiera en el proyecto. Cuando apareció en la alfomb…",
      "Url": "https://www.revistagq.com/articulo/que-papel-tiene-anya-taylor-joy-en-dune-2-y-por-que-podria-ser-importante-en-la-tercera-parte",
      "UrlToImage": "https://media.revistagq.com/photos/65e5ef936423ea47331a0803/16:9/w_1280,c_limit/2038652530",
      "PublishedAt": "2024-03-04T16:00:22Z",
      "Content": "El secreto mejor guardado de Hollywood de los dos últimos años fue qué papel tenía Anya Taylor-Joy en Dune 2, y es que hasta el preestreno de la cinta en Londres nadie sabía que la actriz había parti… [+1920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Iman Vellani dice que Marvel le ha \"asegurado\" su regreso como Ms. Marvel al UCM",
      "Description": "KAMALA VOLVERÁ La actriz dice que el estudio le está dando \"migas de pan\" sobre el futuro de Kamala Khan, que debutó en el UCM con la serie 'Ms. Marvel' y más recientemente apareció en la película 'The Marvels'.Iman Vellani dice que Marvel le ha \"asegurado\" s…",
      "Url": "https://www.ecartelera.com/noticias/iman-vellani-regreso-asegurado-marvel-kamala-ucm-76503/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76500/76503-h2.jpg",
      "PublishedAt": "2024-03-04T15:45:00Z",
      "Content": "El paso de 'The Marvels' por las salas de cine el pasado noviembre se saldó con la película de menor recaudación en la historia del Universo Cinematográfico Marvel, un fracaso comercial que hizo mell… [+2268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Significó cantidad por encima de calidad\": Paul Dano habla sobre la fatiga del cine superhéroes y habla de The Batman como \"una película de verdad\"",
      "Description": "Es innegable que el cine de superhéroes está experimentando un momento bastante delicado. Tras el pico de audiencia en 2019 con Vengadores: Endgame, la gran mayoría de las producciones que han salido después de este evento han resultado ser más una decepción …",
      "Url": "https://www.vidaextra.com/cine/significo-cantidad-encima-calidad-paul-dano-habla-fatiga-cine-superheroes-habla-the-batman-como-pelicula-verdad",
      "UrlToImage": "https://i.blogs.es/4e1991/batman/840_560.jpeg",
      "PublishedAt": "2024-03-04T15:18:42Z",
      "Content": "Es innegable que el cine de superhéroes está experimentando un momento bastante delicado. Tras el pico de audiencia en 2019 con Vengadores: Endgame, la gran mayoría de las producciones que han salido… [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "Chino Darín: “El gobierno de Milei está atacando el mundo de la cultura como si fuéramos parásitos del Estado y le estuviéramos quitando la comida a la gente que se muere de hambre”",
      "Description": "Ver a Chino Darín (Buenos Aires, 1989) interpretar a un sencillo trabajador del Puerto de Barcelona en los primeros minutos de la serie Mano de hierro resulta chocante. Como si él, que es todo simpatía, carisma y conversación, estuviera destinado a personajes…",
      "Url": "https://www.revistagq.com/articulo/chino-darin-entrevista-gq-mano-de-hierro-argentina-milei",
      "UrlToImage": "https://media.revistagq.com/photos/65e5b8169d5f97fe0bf076c0/16:9/w_1280,c_limit/GQ-HYPE-CHINO-DARIN_COVER_WEB.jpg",
      "PublishedAt": "2024-03-04T15:15:34Z",
      "Content": "Jersey jaspeado y camiseta Bottega Veneta. Calzoncillos Arket. Zapatillas Chuck 70 Vintage Canvas Converse para Zalando. Calcetines Falke.\r\nParte de esos otros proyectos a los que se refiere Chino Da… [+3032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max lanza la primera imagen de 'El Chavo del 8' en 'Sin querer queriendo', la serie sobre Roberto Gómez Bolaños",
      "Description": "HBO Max ha desvelado las primeras imágenes de Sin querer queriendo, nueva serie que narrará la vida y obra de Roberto Gómez Bolaños, creador y actor de El chavo del 8. La plataforma de pago ha confirmado además que Pablo Cruz será el encargado de dar vida al …",
      "Url": "https://www.eldiario.es/vertele/series/hbo-max-lanza-primera-imagen-chavo-8-queriendo-serie-roberto-gomez-bolanos_1_10979079.html",
      "UrlToImage": "https://static.eldiario.es/clip/e11c8e95-25bb-43a7-9b67-9fb8c16c3457_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-04T14:41:11Z",
      "Content": "HBO Max ha desvelado las primeras imágenes de Sin querer queriendo, nueva serie que narrará la vida y obra de Roberto Gómez Bolaños, creador y actor de El chavo del 8. La plataforma de pago ha confir… [+2363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Es real el país de El régimen, la serie de Kate Winslet en HBO Max?",
      "Description": "El régimen, la nueva serie protagonizada por Kate Winslet, ya se ha estrenado en HBO. La actriz da vida a la mandataria de un país, la férrea canciller Elena Vernham. Esta sátira política sigue al personaje a lo largo de todo un año en el interior de su palac…",
      "Url": "https://www.culturaocio.com/tv/noticia-real-pais-regimen-serie-kate-winslet-hbo-max-20240304151758.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240304151758_1200.jpg",
      "PublishedAt": "2024-03-04T14:17:58Z",
      "Content": "MADRID, 4 Mar. (CulturaOcio) - \r\n   El régimen, la nueva serie protagonizada por Kate Winslet, ya se ha estrenado en HBO. La actriz da vida a la mandataria de un país, la férrea canciller Elena Vernh… [+2425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Stellan Skarsgård aprovechó su papel en 'Thor' para aprender sobre las mujeres. \"No sabía que era así\"",
      "Description": "No hay mal que por bien no venga. Cuando Stellan Skarsgård apareció en 'Thor' haciendo del Doctor Selvig (papel que repitió en 'Los Vengadores', 'Thor: El mundo oscuro', 'Vengadores: La era de Ultron' y 'Thor: Love and Thunder') no sabía, ni por asomo, quién …",
      "Url": "https://www.espinof.com/actores-y-actrices/stellan-skarsgard-aprovecho-su-papel-thor-para-aprender-mujeres-no-sabia-que-era-asi",
      "UrlToImage": "https://i.blogs.es/38b91c/skasgard/840_560.jpeg",
      "PublishedAt": "2024-03-04T13:31:54Z",
      "Content": "No hay mal que por bien no venga. Cuando Stellan Skarsgård apareció en 'Thor' haciendo del Doctor Selvig (papel que repitió en 'Los Vengadores', 'Thor: El mundo oscuro', 'Vengadores: La era de Ultron… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Óscar Casas será Gervasio Deferr en 'El gran salto', la serie de Atresplayer sobre la vida del gimnasta olímpico",
      "Description": "Atresmedia ha anunciado este lunes más detalles sobre una de sus nuevas apuestas de ficción. Se trata de El gran salto, la serie de Atresplayer -anunciada en el Festival de San Sebastián de 2022- que narrará una de las historias más destacadas del deporte esp…",
      "Url": "https://www.eldiario.es/vertele/series/oscar-casas-sera-gervasio-deferr-gran-salto-serie-atresplayer-vida-gimnasta-olimpico_1_10978670.html",
      "UrlToImage": "https://static.eldiario.es/clip/50df9e54-4748-4ed7-b610-f0ea565672c3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-04T13:11:29Z",
      "Content": "Atresmedia ha anunciado este lunes más detalles sobre una de sus nuevas apuestas de ficción. Se trata de El gran salto, la serie de Atresplayer -anunciada en el Festival de San Sebastián de 2022- que… [+2642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Investigan en Francia una denuncia por acoso sexual contra el director André Téchiné pero el fiscal pide prudencia",
      "Description": "La fiscalía de Évreux (Francia) ha abierto una investigación al director de cine André Téchiné, tras una denuncia del actor Francis Renaud, según señala 'Le Parisien'.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-investigan-francia-denuncia-acoso-sexual-contra-director-andre-techine-fiscal-pide-prudencia-20240304140509.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240304140509_1200.jpg",
      "PublishedAt": "2024-03-04T13:05:09Z",
      "Content": "MADRID, 4 Mar. (EUROPA PRESS) - \r\n   La fiscalía de Évreux (Francia) ha abierto una investigación al director de cine André Téchiné, tras una denuncia del actor Francis Renaud, según señala 'Le Paris… [+1435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Óscar Casas se meterá en la piel de Gervasio Deferr en una serie sobre su vida",
      "Description": "El actor Óscar Casas (Barcelona, 1998) dará vida al campeón olímpico de gimnasia Gervasio Deferr (Barcelona, 1980) en una serie de Atresplayer, 'El gran salto', que narrará su ascenso al éxito y su caída al infierno de las adicciones.",
      "Url": "https://www.mundodeportivo.com/otros-deportes/20240304/1002202520/oscar-casas-metera-piel-gervasio-deferr-serie-sobre-vida.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2008/08/17/60e649d0e6c7a.jpeg",
      "PublishedAt": "2024-03-04T13:04:44Z",
      "Content": "El actor Óscar Casas (Barcelona, 1998) dará vida al campeón olímpico de gimnasia Gervasio Deferr (Barcelona, 1980) en una serie de Atresplayer, 'El gran salto', que narrará su ascenso al éxito y su c… [+929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Óscar Casas será Gervasio Deferr en 'El gran salto', la nueva serie de Atresplayer",
      "Description": "CAMPEÓN OLÍMPICO El actor de 'Jaguar' e 'Instinto' encabezará el elenco del proyecto compuesto por cinco episodios.Óscar Casas será Gervasio Deferr en 'El gran salto', la nueva serie de Atresplayer",
      "Url": "https://www.formulatv.com/noticias/oscar-casas-sera-gervasio-deferr-el-gran-salto-127078/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127078_qcYL0x73Fi1sHgBm8eJNREUPok2zq9tav-hog.jpg",
      "PublishedAt": "2024-03-04T12:16:00Z",
      "Content": "Tras anunciar el arranque del rodaje de 'La sombra de la tierra', Atresplayer ha añadido otro eslabón a su cadena de producción: 'El gran salto'. Anunciada en septiembre junto a otros títulos pendien… [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Josh Brolin recuerda la anécdota de Vengadores: Endgame que le demostró que Mark Ruffalo es la mejor persona del universo",
      "Description": "Cinco años han pasado desde que todos acudimos en masa al cine para presenciar Vengadores: Endgame, el cierre de una época en el UCM y que supuso la derrota definitiva del temible Thanos. Una auténtica constelación de superhéroes se unieron para luchar contra…",
      "Url": "https://www.vidaextra.com/cine/josh-brolin-recuerda-anecdota-vengadores-endgame-que-le-demostro-que-mark-ruffalo-mejor-persona-universo",
      "UrlToImage": "https://i.blogs.es/d9fa13/hipertextual-mira-nuevos-posters-avengers-endgame-con-todos-superheroes-2019032984/840_560.jpeg",
      "PublishedAt": "2024-03-04T12:01:57Z",
      "Content": "Cinco años han pasado desde que todos acudimos en masa al cine para presenciar Vengadores: Endgame, el cierre de una época en el UCM y que supuso la derrota definitiva del temible Thanos. Una auténti… [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "De 'Dawson Crece' a la nueva 'Karate Kid': Joshua Jackson confirmado para la nueva película de la franquicia",
      "Description": "El canadiense de 45 años Joshua Jackson va a volver al cine una década después gracias a la nueva película de Karate Kid que ya está en marcha y que tras recibir miles de solicitudes hace tan solo unas semanas encontró a su nuevo Daniel-san, aunque esta vez t…",
      "Url": "https://www.lavanguardia.com/andro4all/series/de-dawson-crece-a-la-nueva-karate-kid-joshua-jackson-confirmado-para-la-nueva-pelicula-de-la-franquicia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/joshua-jackson.jpg?width=1200",
      "PublishedAt": "2024-03-04T12:00:53Z",
      "Content": "Joshua Jackson vuelve al cina tras una década alejado de él gracias a la nueva 'Karate Kid'\r\nEl canadiense de 45 años Joshua Jackson va a volver al cine una década después gracias a la nueva película… [+2129 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "El escandaloso vestido de Berta Vázquez en el Festival de Málaga",
      "Description": "La actriz Berta Vázquez acudió al Festival de Cine de Málaga y se paseó por la alfombra roja, pero de una manera muy diferente de lo que solemos ver en este tipo de desfiles. \nSi h",
      "Url": "https://www.marca.com/tiramillas/cine/2024/03/04/65e5b5cd22601d72018b456d.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/81a4aeb2cbdeda160bb4096dcd0ae643/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/04/17095530825390.jpg",
      "PublishedAt": "2024-03-04T11:57:09Z",
      "Content": "La actriz Berta Vázquez acudió al Festival de Cine de Málaga y se paseó por la alfombra roja, pero de una manera muy diferente de lo que solemos ver en este tipo de desfiles. \r\nSi hace pocas semanas … [+1874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"The Continental es un sacacuartos\". Ian McShane carga contra la precuela de 'John Wick' describiendo a la perfección el modo en que Hollywood trata a las franquicias de éxito",
      "Description": "Con sus nuevas declaraciones, Ian McShane ha definido la esencia del Hollywood más puramente industrial a la perfección; y lo ha hecho abordando el caso de la prolífica saga 'John Wick', en la que interpreta a Winston Scott, y su salto al formato televisivo e…",
      "Url": "https://www.espinof.com/actores-y-actrices/the-continental-sacacuartos-ian-mcshane-carga-precuela-john-wick-describiendo-a-perfeccion-modo-que-hollywood-trata-a-franquicias-exito",
      "UrlToImage": "https://i.blogs.es/09fc50/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-03-04T11:01:56Z",
      "Content": "Con sus nuevas declaraciones, Ian McShane ha definido la esencia del Hollywood más puramente industrial a la perfección; y lo ha hecho abordando el caso de la prolífica saga 'John Wick', en la que in… [+1535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Kingdom Come se convirtió en una de las historias más influyentes de Superman",
      "Description": "Cuando James Gunn, el pasado de febrero, que su película de Superman (antes conocida como Superman: Legacy) había comenzado su rodaje, las palabras “Kingdom Come” inundaron de repente las redes sociales, casi como un saludo secreto entre quienes echaron un vi…",
      "Url": "https://www.revistagq.com/articulo/superman-james-gunn-logo",
      "UrlToImage": "https://media.revistagq.com/photos/65e5902af1acc86202bbda9c/16:9/w_1280,c_limit/superman.jpg",
      "PublishedAt": "2024-03-04T10:41:15Z",
      "Content": "Cuando James Gunn, el pasado de febrero, que su película de Superman (antes conocida como Superman: Legacy) había comenzado su rodaje, las palabras Kingdom Come inundaron de repente las redes sociale… [+4628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista en Netflix España no es ninguna de las que esperarías",
      "Description": "Si esperabas que la serie más vista en Netflix España fuera Avatar: la leyenda de Aang, Siempre el mismo día, o Griselda, que son básicamente las que han liderado últimamente las listas internacionales, tenemos una sorpresa: ninguna está en el primer lugar de…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-espana-entrevias-temporada-3",
      "UrlToImage": "https://media.revistagq.com/photos/65e5a06aba9f959cbf7eb9f0/16:9/w_1280,c_limit/serie-mas-vista-netflix-espan%CC%83a.jpeg",
      "PublishedAt": "2024-03-04T10:23:01Z",
      "Content": "Si esperabas que la serie más vista en Netflix España fuera Avatar: la leyenda de Aang, Siempre el mismo día, o Griselda, que son básicamente las que han liderado últimamente las listas internacional… [+2410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Si fuera fácil, habría muchas más pelis buenas\": Chris Evans es claro con el cine de superhéroes y cree que estas producciones son \"objetivamente fenomenales\"",
      "Description": "Si bien siguen siendo las producciones más taquilleras de cada año, el cine de superhéroes está lejos de los números que manejaba antes de la pandemia. Marvel y DC se encuentran en medio de una reestructuración masiva y ambas buscan ofrecer algo nuevo al públ…",
      "Url": "https://www.vidaextra.com/cine/fuera-facil-habria-muchas-pelis-buenas-chris-evans-claro-cine-superheroes-cree-que-estas-producciones-objetivamente-fenomenales",
      "UrlToImage": "https://i.blogs.es/92428d/chris-evans/840_560.jpeg",
      "PublishedAt": "2024-03-04T09:32:57Z",
      "Content": "Si bien siguen siendo las producciones más taquilleras de cada año, el cine de superhéroes está lejos de los números que manejaba antes de la pandemia. Marvel y DC se encuentran en medio de una reest… [+1521 chars]"
    }
  ]
}