{
  "Status": 0,
  "Error": null,
  "TotalResults": 158,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "“Lluvia constante”, un proyecto híbrido entre teatro y cine, se reestrena en el Solís",
      "Description": "La obra, que ganó el Premio Florencio a Mejor Espectáculo y Dirección en 2022, estará en cartelera del 18 al 21 de mayo.",
      "Url": "https://www.montevideo.com.uy/Tiempo-libre/-Lluvia-constante--un-proyecto-hibrido-entre-teatro-y-cine-se-reestrena-en-el-Solis-uc853600",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/842473.jpeg",
      "PublishedAt": "2023-05-10T21:59:00Z",
      "Content": "Lluvia constante, un proyecto híbrido entre el teatro y cine, se reestrena en el Teatro Solís. La obra, ganadora de dos Premios Florencio a Mejor Espectáculo y Dirección en 2022, estará en cartelera … [+1562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Sarah Snook pasa de 'Succession' al cine de terror: su nueva película para Netflix ha sido comparada con 'Babadook' y tiene un tráiler inquietante",
      "Description": "{\"videoId\":\"x8ktlwx\",\"autoplay\":true,\"title\":\"Run Rabbit Run _ Trailer _ Netflix (2023)\",\"tag\":\"\"}\n \r\n\n\r\n\n Sarah Snook está embarazada en la vida real, y en 'Succession' de HBO, pero en 'Huye, conejo, huye', interpreta a una madre y doctora en fertilidad asus…",
      "Url": "https://www.espinof.com/trailers/sarah-snook-pasa-succession-al-cine-terror-su-nueva-pelicula-para-netflix-ha-sido-comparada-babadook-tiene-trailer-inquietante",
      "UrlToImage": "https://i.blogs.es/cf2d15/x720/840_560.jpeg",
      "PublishedAt": "2023-05-10T18:31:35Z",
      "Content": "Sarah Snook está embarazada en la vida real, y en 'Succession' de HBO, pero en 'Huye, conejo, huye', interpreta a una madre y doctora en fertilidad asustada cuando su pequeña hija comienza a comporta… [+1503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "¿Cuándo se podrá ver la película de Super Mario en plataformas digitales?",
      "Description": "No cabe duda de que Super Mario Bros. La Película está siendo una de las cintas más exitosas del año. La adaptación del Reino Champiñón por parte de Illumination Entertainment ha resultado en superar la barrera de los 1.000 millones de dólares recaudados en t…",
      "Url": "https://www.vidaextra.com/cine/cuando-se-podra-ver-pelicula-super-mario-plataformas-digitales",
      "UrlToImage": "https://i.blogs.es/219327/super-mario-bros-la-pelicula_hipertextual-scaled/840_560.jpeg",
      "PublishedAt": "2023-05-10T13:31:19Z",
      "Content": "No cabe duda de que Super Mario Bros. La Película está siendo una de las cintas más exitosas del año. La adaptación del Reino Champiñón por parte de Illumination Entertainment ha resultado en superar… [+2139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Los 'Campeones' están de vuelta: Primer tráiler de 'Campeonex'",
      "Description": "Estrenamos el tráiler de CAMPEONEX, la película en la que Javier Fesser (El Milagro de P. Tinto, Camino, Mortadelo y Filemón contra Jimmy el cachondo, Campeones, Historias Lamentables) reúne de nuevo al elenco de Campeones (2018), que supuso un éxito unánime …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/los-campeones-estan-de-vuelta-primer-trailer-de-campeonex-45299.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122152.jpg",
      "PublishedAt": "2023-05-10T10:25:05Z",
      "Content": "El 18 de agosto llegará a los cines de toda España Campeonex, la película en la que JavierFesser (El Milagro de P. Tinto,Camino, Mortadelo y Filemón contra Jimmy el cachondo, Campeones, Historias Lam… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Bitelchús 2 tiene por fin fecha de estreno, y será antes de lo que esperas",
      "Description": "Después de meses de rumores sobre Bitelchús 2, si llegaría o no, si su reparto original volvería, si Jenna Ortega tendría un papel después de arrasar con Miércoles… Y por fin parece que todos los detalles se van confirmando, incluyendo también la fecha de est…",
      "Url": "https://www.revistagq.com/articulo/bitelchus-2-tim-burton-fecha-estreno-reparto-personajes",
      "UrlToImage": "https://media.revistagq.com/photos/645b4af32c045cb889c53ba5/16:9/w_1280,c_limit/bitelchus-2-fecha-reparto.jpg",
      "PublishedAt": "2023-05-10T07:44:31Z",
      "Content": "Después de meses de rumores sobre Bitelchús 2, si llegaría o no, si su reparto original volvería, si Jenna Ortega tendría un papel después de arrasar conMiércoles Y por fin parece que todos los detal… [+2017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Miguel Castillo",
      "Title": "James Gunn critica ‘Avengers: Infinity War’ y ‘Endgame’ por el tratamiento de algunos de los personajes de ‘Guardianes de la Galaxia’",
      "Description": "James Gunn ha completado con éxito su trilogía de Guardianes de la Galaxia dentro del Universo Cinematográfico de Marvel. Aunque la crítica no ha sido del todo amable, incluyendo la nuestra, la taquilla está amando la película. Una prueba más de la desconexió…",
      "Url": "http://hipertextual.com/2023/05/james-gunn-critica-avengers-infinity-war-endgame-guardianes-de-la-galaxia",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/05/107186673-1675186100214-gettyimages-1410579662-577a6958_004fa2e3-5222-4f3b-b181-c9edeff9aea6.jpeg",
      "PublishedAt": "2023-05-09T18:25:00Z",
      "Content": "James Gunn ha completado con éxito su trilogía de Guardianes de la Galaxia dentro del Universo Cinematográfico de Marvel. Aunque la crítica no ha sido del todo amable, incluyendo la nuestra, la taqui… [+3384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Cuándo se estrena 'Super Mario Bros: La película' en streaming? Aquí te lo decimos",
      "Description": "La nueva animación de Universal Pictures, Super Mario Bros: La película, se convirtió en la película animada más taquillera de la historia y es hasta el momento la cinta más exitosa del 2023. Los fans del popular personaje de videojuegos amaron la versión que…",
      "Url": "https://www.milenio.com/espectaculos/cine/super-mario-bros-pelicula-estrena-streaming",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/09/super-mario-bros-la-pelicula.jpg",
      "PublishedAt": "2023-05-09T18:14:01Z",
      "Content": "La nueva animación de Universal Pictures, Super Mario Bros: La película, se convirtió en la película animada más taquillera de la historia y es hasta el momento la cinta más exitosa del 2023. Los fan… [+1631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "La extraña carrera de Neil Jordan",
      "Description": "Orson Welles le dijo a Peter Bogdanovich que a un cineasta le bastaba con una buena película para ser relevante. El irlandés Neil Jordan (Sligo, 1950) cuenta en su haber con más de una buena película, pero eso no quita para que su carrera, en ocasiones brilla…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/cine/extrana-carrera-cineasta-neil-jordan_802866_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/26/55/16/59/cineastas-sin-ti-tulo-1_2_505x267.jpeg",
      "PublishedAt": "2023-05-09T17:15:00Z",
      "Content": "Orson Welles le dijo a Peter Bogdanovich que a un cineasta le bastaba con una buena película para ser relevante. El irlandés Neil Jordan (Sligo, 1950) cuenta en su haber con más de una buena película… [+5368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me acabo de inventar esta gilipollez\": James Gunn cuenta como creó en una hora y media la historia de las Gemas del Infinito",
      "Description": "El Universo Cinematográfico de Marvel se ha convertido sin duda alguna en uno de los proyectos más grandes y ambiciosos de la historia del cine. Si bien en lo narrativo no es comparable a otras obras maestras de la industria, es innegable pensar el buen traba…",
      "Url": "https://www.vidaextra.com/cine/me-acabo-inventar-esta-gilipollez-james-gunn-cuenta-como-creo-hora-media-historia-gemas-infinito",
      "UrlToImage": "https://i.blogs.es/54d3f7/thanos/840_560.jpeg",
      "PublishedAt": "2023-05-09T15:31:30Z",
      "Content": "El Universo Cinematográfico de Marvel se ha convertido sin duda alguna en uno de los proyectos más grandes y ambiciosos de la historia del cine. Si bien en lo narrativo no es comparable a otras obras… [+1811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Robert Downey Jr. enfrentó a Marvel para evitar que despidieran a Chris Hemsworth y Scarlett Johansson",
      "Description": "Cuando Marvel inició con su universo cinematográfico, las cosas en el cine cambiaron para siempre, con producciones gigantescas y récords en la taquilla internacional que convertían cada estreno en un suceso. Lo que no se sabe es la historia que se vivió hace…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/robert-downey-jr-enfrento-a-marvel-para-evitar-que-despidieran-a-chris-hemsworth-scarlett-johansson",
      "UrlToImage": "https://i.blogs.es/4e7f08/robert-avengers/840_560.jpeg",
      "PublishedAt": "2023-05-09T15:01:31Z",
      "Content": "Cuando Marvel inició con su universo cinematográfico, las cosas en el cine cambiaron para siempre, con producciones gigantescas y récords en la taquilla internacional que convertían cada estreno en u… [+1815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "\"Es malísima\": Steve Jobs echó pestes de esta exitosa película de Marvel. Tenía razón",
      "Description": "Si no te gustan las pelis de Marvel no estás solo: a Steve Jobs tampoco me gustaban. De hecho, le parecían infames, y ni siquiera era capaz de dedicar un rato a los cómics originales a los que daban réplica. Desconocemos esta aversión pero tenemos claro que d…",
      "Url": "https://www.applesfera.com/curiosidades/malisima-steve-jobs-echo-pestes-esta-exitosa-pelicula-marvel-tenia-razon",
      "UrlToImage": "https://i.blogs.es/ff5c00/marvel-steve-jobs/840_560.jpeg",
      "PublishedAt": "2023-05-09T09:31:31Z",
      "Content": "Si no te gustan las pelis de Marvel no estás solo: a Steve Jobs tampoco me gustaban. De hecho, le parecían infames, y ni siquiera era capaz de dedicar un rato a los cómics originales a los que daban … [+4048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Una de las mejores películas del año se estrella en taquilla",
      "Description": "Hay veces que los espectadores somos injustos. Igual que el gran público decide encumbrar películas bastante flojitas, otras veces le da la espalda a cine realmente sensacional. Algo que acaba de ocurrir con esa joya del cine de aventuras titulada Dragones y …",
      "Url": "https://www.bolsamania.com/cine/una-de-las-mejores-peliculas-del-ano-se-estrella-en-taquilla/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/05/1-15.jpg",
      "PublishedAt": "2023-05-09T07:00:01Z",
      "Content": "Hay veces que los espectadores somos injustos. Igual que el gran público decide encumbrar películas bastante flojitas, otras veces le da la espalda a cine realmente sensacional. Algo que acaba de ocu… [+1022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto Abuin",
      "Title": "Estas 12 películas tienen las mejores secuencias de acción automovilísticas de la historia del cine",
      "Description": "El próximo estreno de 'Fast X', nueva entrega de la saga de los rápidos y furiosos, ha reabierto el apetito por un tipo de cine-espectáculo en el que el \"cada vez más difícil e increíble\" parece el camino a seguir. Desde el cuarto título de 'Fast and Furious'…",
      "Url": "https://www.espinof.com/listas/estas-peliculas-tienen-mejores-secuencias-accion-automovilisticas-historia-cine",
      "UrlToImage": "https://i.blogs.es/848d19/fast-x-accion-mejores-escenas/840_560.jpeg",
      "PublishedAt": "2023-05-08T21:34:34Z",
      "Content": "El próximo estreno de 'Fast X', nueva entrega de la saga de los rápidos y furiosos, ha reabierto el apetito por un tipo de cine-espectáculo en el que el \"cada vez más difícil e increíble\" parece el c… [+6115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Air, la película sobre los tenis y logo Jordan con Ben Affleck, llega a streaming",
      "Description": "La película dirigida por Ben Affleck ya tiene fecha de estreno en plataformas de streaming, después de su éxito en las salas de cine, ya estará disponible para que la veas desde la comodidad de tu sillón y disfrutes esta historia.Protagonizada por Matt Damon,…",
      "Url": "https://www.milenio.com/espectaculos/television/pelicula-sobre-jordan-y-nike-donde-y-cuando-ver-air-en-plataformas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/09/air-especial.jpeg",
      "PublishedAt": "2023-05-08T18:07:00Z",
      "Content": "La película dirigida por Ben Affleck ya tiene fecha de estreno en plataformas de streaming, después de su éxito en las salas de cine, ya estará disponible para que la veas desde la comodidad de tu si… [+1949 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Super Mario Bros. ya es la sexta película de animación más taquillera de la historia",
      "Description": "Tras haber recaudado 500 millones de dólares en cines norteamericanos, la película de Mario ha superado a Toy Story 4 y Toy Story 3.<!--aa--->Super Mario Bros. La Película acaba de convertirse en la sexta película de animación más taquillera de la historia. L…",
      "Url": "https://vandal.elespanol.com/noticia/1350762182/super-mario-bros-ya-es-la-sexta-pelicula-de-animacion-mas-taquillera-de-la-historia/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/20235819104252_1.jpg",
      "PublishedAt": "2023-05-08T17:11:00Z",
      "Content": "Super Mario Bros. La Pelcula acaba de convertirse en la sexta pelcula de animacin ms taquillera de la historia. La adaptacin de la saga de videojuegos de Nintendo est obteniendo un xito incontestable… [+2283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Super Mario Bros. La Película' supera a 'El señor de los anillos: El retorno del rey' y 'Capitán América: Civil War' para convertirse en una de las 25 películas más taquilleras de la historia",
      "Description": "El éxito de 'Super Mario Bros. La Película' sigue siendo imparable y ahora ha superado a 'El señor de los anillos: El retorno del rey' y 'Capitán América: Civil War' para convertirse en una de las 25 películas más taquilleras de la historia del cine. Y además…",
      "Url": "https://www.espinof.com/estrenos/super-mario-bros-pelicula-supera-a-senor-anillos-retorno-rey-capitan-america-civil-war-para-convertirse-25-peliculas-taquilleras-historia",
      "UrlToImage": "https://i.blogs.es/af2a81/super-mario/840_560.jpeg",
      "PublishedAt": "2023-05-08T14:37:00Z",
      "Content": "El éxito de 'Super Mario Bros. La Película' sigue siendo imparable y ahora ha superado a 'El señor de los anillos: El retorno del rey' y 'Capitán América: Civil War' para convertirse en una de las 25… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Netflix más vista ahora mismo es de acción, te dejará sin aliento (y es europea)",
      "Description": "La nueva película de Netflix más vista de la semana no es estadounidense para variar, es francesa, y ha logrado más horas de reproducción incluso que la número uno en habla inglesa. Así que esta vez sí que se puede decir que es la más exitosa en general, no s…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-alias",
      "UrlToImage": "https://media.revistagq.com/photos/6458bf18181c8bb78059e52d/16:9/w_1280,c_limit/3U3A5847-1.jpg",
      "PublishedAt": "2023-05-08T09:24:58Z",
      "Content": "La nueva película de Netflix más vista de la semana no es estadounidensepara variar, es francesa, y ha logrado más horas de reproducción incluso que la número uno en habla inglesa. Así que esta vez s… [+1862 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Cuándo se estrenará Guardianes de la Galaxia 3 en Disney Plus para verla gratis y en bucle hasta desgastarla",
      "Description": "Ya es oficial: Guardianes de la Galaxia Vol. 3 ha llegado a los cines y ha arrasado tanto en nuestros corazones como en taquilla. La última película de James Gunn de guardianes y en Marvel (por el momento) ha recaudado más de 282 millones de dólares en todo e…",
      "Url": "https://www.vidaextra.com/cine/cuando-se-estrenara-guardianes-galaxia-3-disney-plus-para-verla-gratis-bucle-desgastarla",
      "UrlToImage": "https://i.blogs.es/801cd5/guardianes/840_560.jpeg",
      "PublishedAt": "2023-05-08T09:20:01Z",
      "Content": "Ya es oficial: Guardianes de la Galaxia Vol. 3 ha llegado a los cines y ha arrasado tanto en nuestros corazones como en taquilla. La última película de James Gunn de guardianes y en Marvel (por el mo… [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El espantoso multiverso de Torrente y los niños: por qué Santiago Segura se ha hecho con el poder del cine familiar español",
      "Description": "Una vez, en una conversación cotidiana, escuché la frase \"¿Has visto ya la segunda de Torrente y los niños?\". Me parece, aún ahora, tan perfecta como demoledora: la saga de Santiago Segura ha sido un éxito innegable en taquilla, pero el lavado de cara para ap…",
      "Url": "https://www.espinof.com/cine-europeo/espantoso-multiverso-torrente-ninos-que-santiago-segura-se-ha-hecho-poder-cine-familiar-espanol",
      "UrlToImage": "https://i.blogs.es/c5cf9c/padre/840_560.jpeg",
      "PublishedAt": "2023-05-07T11:06:37Z",
      "Content": "Una vez, en una conversación cotidiana, escuché la frase \"¿Has visto ya la segunda de Torrente y los niños?\". Me parece, aún ahora, tan perfecta como demoledora: la saga de Santiago Segura ha sido un… [+6689 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Dianna Agron, la eterna animadora que se replanteó su carrera después de la tragedia de 'Glee'",
      "Description": "Especialmente en su temporada 1, 'Glee' se convirtió en la serie del momento y catapultó a gran parte de su reparto a la fama. No obstante, prácticamente ninguno los actores ha conseguido volver a alcanzar la misma popularidad de entonces, ni siquiera aquello…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-dianna-agron-eterna-animadora-que-se-replanteo-su-carrera-despues-tragedia-glee",
      "UrlToImage": "https://i.blogs.es/f38d9c/dianna-agron-/840_560.jpeg",
      "PublishedAt": "2023-05-06T19:01:00Z",
      "Content": "Especialmente en su temporada 1, 'Glee'se convirtió en la serie del momento y catapultó a gran parte de su reparto a la fama. No obstante, prácticamente ninguno los actores ha conseguido volver a alc… [+3221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Luis Miguel Paredes",
      "Title": "Las películas más esperadas del verano 2023",
      "Description": "En términos de los estrenos de cine de verano, la cartelera 2023 tiene producciones tan relevantes como Fast X, Barbie, Flash y Tortugas Ninja: caos mutante.",
      "Url": "https://es.digitaltrends.com/entretenimiento/estrenos-mas-esperados/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/05/peliculas-mas-esperadas.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-05-06T19:00:01Z",
      "Content": "La temporada estival que está por comenzar en el hemisferio norte tiene producciones interesantes a seguir. Esta selección habla de la cartelera 2023, con los estrenos de cine de verano imperdibles, … [+7468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Henry Cavill, Jake Gyllenhaal y Eiza González, juntos en una nueva película de Guy Ritchie",
      "Description": "Henry Cavill, Jake Gyllenhaal y Eiza González volverán a ponerse a las órdenes del últimamente muy activo Guy Ritchie. Lo harán en una nueva película de acción de gran presupuesto todavía sin título definido que se rodará el próximo verano en localizaciones d…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/henry-cavill-jake-gyllenhaal-y-eiza-gonzalez-juntos-en-una-nueva-pelicula-de-guy-ritchie-45275.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122096.jpg",
      "PublishedAt": "2023-05-05T18:23:25Z",
      "Content": "Henry Cavill, Jake Gyllenhaal y Eiza González volverán a ponerse a las órdenes del últimamente muy activo Guy Ritchie. Lo harán en una nueva película de acción de gran presupuesto todavía sin título … [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me encanta interpretarlo\" Samuel L. Jackson no pone fecha de caducidad a Nick Fury y su rol dentro del UCM",
      "Description": "Con Guardianes de la Galaxia Vol. 3 en los cines, Marvel sigue su camino por remontar un año que no empezó del todo bien tras un estreno descafeinado de Ant-Man y la Avispa: Quantumania. La próxima parada vendrá en Junio, con una serie para Disney+ que apunta…",
      "Url": "https://www.vidaextra.com/series/me-encanta-interpretarlo-samuel-l-jackson-no-pone-fecha-caducidad-a-nick-fury-su-rol-dentro-ucm",
      "UrlToImage": "https://i.blogs.es/993aee/samuel-l-jackson-marvel/840_560.jpeg",
      "PublishedAt": "2023-05-05T17:00:58Z",
      "Content": "Con Guardianes de la Galaxia Vol. 3 en los cines, Marvel sigue su camino por remontar un año que no empezó del todo bien tras un estreno descafeinado de Ant-Man y la Avispa: Quantumania. La próxima p… [+1685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "David Soriano",
      "Title": "No veas Guardianes de la Galaxia vol.3 si antes no has visto estas 6 películas",
      "Description": "Un nuevo estreno del Universo Cinematográfico Marvel llega a cartelera y se trata de unos viejos conocidos. Los Guardianes de la Galaxia regresan con su tercera entrega y antes de que vayas al cine, deberías ponerte al día o refrescar la memoria viendo antes …",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/peliculas-que-ver-antes-guardianes-galaxia-3/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/05/Guardianes-vol-3.jpg",
      "PublishedAt": "2023-05-05T15:02:18Z",
      "Content": "Prepara grandes dosis de palomitas si vas a ir al cine a ver el nuevo estreno del UCM, pues hay hasta 6 películas que deberías ver antes de acudir a tu sala más cercana a ver lo nuevo de James Gunn y… [+4981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Brad Pitt correrá en Silverstone con un F1, y tiene explicación",
      "Description": "Brad Pitt estará en Silverstone pilotando un F1. Es real, no estamos en abril ni en diciembre, no es broma. Pero todo tiene explicación, aunque siga siendo absolutamente sorprendente y fuera lo último que habrías esperado leer en 2023.\r\n\nResulta que Pitt va a…",
      "Url": "https://www.revistagq.com/articulo/brad-pitt-formula-1-pelicula-rodaje-silverstone",
      "UrlToImage": "https://media.revistagq.com/photos/6454ed7c1f2bf69ba73657cc/16:9/w_1280,c_limit/1435954042",
      "PublishedAt": "2023-05-05T11:55:44Z",
      "Content": "Brad Pitt estará en Silverstone pilotando un F1. Es real, no estamos en abril ni en diciembre, no es broma. Pero todo tiene explicación, aunque siga siendo absolutamente sorprendente y fuera lo últim… [+2118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de acción de Amazon del momento ya es una de las más vistas en su historia",
      "Description": "Con su nueva serie de acción, Amazon lo puso absolutamente todo sobre la mesa (incluidos 300 millones de dólares, lo que son 50 millones por capítulo) para conseguir un gran éxito con su plataforma de streaming después de Los anillos de poder. Y por lo que pa…",
      "Url": "https://www.revistagq.com/articulo/citadel-serie-accion-amazon-prime-video-mas-popular",
      "UrlToImage": "https://media.revistagq.com/photos/6454dc7cb0f2820cf525238f/16:9/w_1280,c_limit/serie-accion-amazon-citadel.jpg",
      "PublishedAt": "2023-05-05T11:01:10Z",
      "Content": "Con su nueva serie de acción, Amazon lo puso absolutamente todo sobre la mesa (incluidos 300 millones de dólares, lo que son 50 millones por capítulo) para conseguir un gran éxito con su plataforma d… [+1621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Mortal Kombat 2' se marca una \"flawless victory\": Karl Urban interpretará a Johnny Cage en la secuela de la exitosa adaptación del videojuego",
      "Description": "A la nueva adaptación de 'Mortal Kombat' estrenada el pasado 2021 le llovieron los palos por todos los frentes, pero yo fui incapaz de caer rendido a sus encantos. Y es que su cóctel de violencia, respeto a su fuente de inspiración, autoconsciencia y diversió…",
      "Url": "https://www.espinof.com/actores-y-actrices/mortal-kombat-2-se-marca-flawless-victory-karl-urban-interpretara-a-johnny-cage-secuela-exitosa-adaptacion-videojuego",
      "UrlToImage": "https://i.blogs.es/e577b4/l-intro-1647271434/840_560.jpeg",
      "PublishedAt": "2023-05-05T11:00:57Z",
      "Content": "A la nueva adaptación de 'Mortal Kombat' estrenada el pasado 2021 le llovieron los palos por todos los frentes, pero yo fui incapaz de caer rendido a sus encantos. Y es que su cóctel de violencia, re… [+1523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'El proyecto de la bruja de Blair' tendrá una nueva secuela: la productora de la saga 'John Wick' resucitará la franquicia de terror found footage",
      "Description": "La pionera del terror found footage 'El proyecto de la bruja de Blair' (The Blair Witch Project) apareció y cambió las reglas del género en 1999, generando posteriormente su propio universo expandido, que incluye mockumentaries, películas oficiales en 2000 y …",
      "Url": "https://www.espinof.com/proyectos/proyecto-bruja-blair-tendra-nueva-secuela-productora-saga-john-wick-resucitara-franquicia-terror-found-footage",
      "UrlToImage": "https://i.blogs.es/6c8339/blariwitch/840_560.jpeg",
      "PublishedAt": "2023-05-05T10:30:58Z",
      "Content": "La pionera del terror found footage 'El proyecto de la bruja de Blair' (The Blair Witch Project) apareció y cambió las reglas del género en 1999, generando posteriormente su propio universo expandido… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Marvel quiere merendarse la taquilla una última vez con la adorable familia de superhéroes de James Gunn: lo mejor y lo peor de los estrenos de cine",
      "Description": "Ya está aquí el mes de mayo. Las alergias empiezan a recrudecerse, el calor empieza a apretar, el día del trabajo ha dado a los privilegiados un puente la mar de majo —a los madrileños más— y, para rematar la jugada, este viernes 5 llega a nuestras salas de c…",
      "Url": "https://www.espinof.com/estrenos/marvel-cierra-uno-sus-mejores-capitulos-despedida-james-gunn-sus-guardianes-galaxia-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/03a746/guardians_of_the_galaxy_vol_3.0/840_560.jpeg",
      "PublishedAt": "2023-05-05T07:00:57Z",
      "Content": "Ya está aquí el mes de mayo. Las alergias empiezan a recrudecerse, el calor empieza a apretar, el día del trabajo ha dado a los privilegiados un puente la mar de majo a los madrileños más y, para rem… [+2710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "La taquilla de “Super Mario Bros.” tiene a todo el mundo asombrado",
      "Description": "El fontanero más famoso de la historia de los videojuegos al fin ha conseguido el éxito cinematográfico que tanto tiempo se le llamaba resistiendo. 30 años después de aquella infame versión de imagen real de Super Mario Bros, el célebre personaje de Nintendo …",
      "Url": "https://www.bolsamania.com/cine/la-taquilla-de-super-mario-bros-tiene-a-todo-el-mundo-asombrado/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/05/1-2.jpeg",
      "PublishedAt": "2023-05-05T07:00:51Z",
      "Content": "Super Mario Bros.\r\nEl fontanero más famoso de la historia de los videojuegos al fin ha conseguido el éxito cinematográfico que tanto tiempo se le llamaba resistiendo. 30 años después de aquella infam… [+1286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Cartelera de cine: las películas para disfrutar este fin de semana",
      "Description": "Los cines del país reciben, como suele ocurrir cada semana, un número considerable de nuevas e interesantes producciones cinematográficas destinadas a llamar la atención del público y ofrecer una alternativa de entretenimiento perfecta para el tiempo libre.",
      "Url": "https://www.eluniversal.com.co/cultural/cartelera-de-cine-las-peliculas-para-disfrutar-este-fin-de-semana-JN8249391",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/199c0/800d686/none/13704/DTXX/cartelera-finde_7750775_20230504120246.png",
      "PublishedAt": "2023-05-04T19:50:43Z",
      "Content": "Los cines del país reciben, como suele ocurrir cada semana, un número considerable de nuevas e interesantes producciones cinematográficas destinadas a llamar la atención del público y ofrecer una alt… [+4148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Las mejores películas de animación en 2023... hasta ahora",
      "Description": "A decir verdad, la mayoría de estrenos potentes en animación aún están por llegar: 'Spiderman: Cruzando el Multiverso', 'Elemental', 'Trolls 3', 'Ruby, aventuras de una kraken adolescente', 'Wish', 'Migración', la secuela 'Chicken Run'... el año animado pinta…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-animacion-2023",
      "UrlToImage": "https://i.blogs.es/9e2b7d/animacion-2023/840_560.jpeg",
      "PublishedAt": "2023-05-04T14:30:48Z",
      "Content": "A decir verdad, la mayoría de estrenos potentes en animación aún están por llegar: 'Spiderman: Cruzando el Multiverso', 'Elemental', 'Trolls 3', 'Ruby, aventuras de una kraken adolescente', 'Wish', '… [+2134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Super Mario Bros. La Película también está siendo todo un éxito en México",
      "Description": "<!--cache-->El filme de animación de Illumination y Nintendo ha superado el éxito de Toy Story 4 y está cerca de alcanzar la recaudación de otras películas como Vengadores: Engame y Spider-Man: No Way Home.<!--aa--->Super Mario Bros. La Película está siendo u…",
      "Url": "https://vandal.elespanol.com/noticia/1350762099/super-mario-bros-la-pelicula-tambien-esta-siendo-todo-un-exito-en-mexico/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/20235413494083_1.jpg",
      "PublishedAt": "2023-05-04T12:00:00Z",
      "Content": "Super Mario Bros. La Pelcula est siendo un fenmeno en todo el mundo. Tras su ms que destacable estreno en Japn, la cinta de animacin de Illumination y Nintendo basada en las aventuras del fontanero m… [+1464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Succession durará tanto como una película, y no merece menos",
      "Description": "Ya sabemos algo más sobre el final de Succession, y es la duración de su último episodio. El próximo 28 de mayo (madrugada del 29 en España), la serie ganadora de los Emmy se despedirá para siempre de sus espectadores, pero no sin antes dejar el capítulo más …",
      "Url": "https://www.revistagq.com/articulo/final-succession-episodio-10-duracion",
      "UrlToImage": "https://media.revistagq.com/photos/64538cd66c3c6c8f2e084681/16:9/w_1280,c_limit/final-succession-hbo.jpeg",
      "PublishedAt": "2023-05-04T10:49:52Z",
      "Content": "Ya sabemos algo más sobre el final deSuccession, y es la duración de su último episodio. El próximo 28 de mayo (madrugada del 29 en España), la serie ganadora de los Emmy se despedirá para siempre de… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Austin Butler aporta un poco de la energía de Memphis al tráiler de Dune: Parte Dos",
      "Description": "En su travesía por el desierto, los fans del papel-revelación de Austin Butler en Elvis (Baz Luhrmann, 2022) y aquellos espectadores que hubieran visto gustosos la segunda parte de Dune (Denis Villeneuve, 2021) nada más terminar la primera se han encontrado, …",
      "Url": "https://www.revistagq.com/articulo/austin-butler-dune-personaje",
      "UrlToImage": "https://media.revistagq.com/photos/645343ceb0f2820cf5252370/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-05-04%20a%20las%207.33.50.png",
      "PublishedAt": "2023-05-04T07:42:53Z",
      "Content": "En su travesía por el desierto, los fans del papel-revelación de Austin Butler en Elvis (Baz Luhrmann, 2022) y aquellos espectadores que hubieran visto gustosos la segunda parte de Dune (Denis Villen… [+3446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Spider-Man: Cruzando el Multiverso va con todo: será una de las películas de animación más largas de occidente",
      "Description": "A menos de un mes de su estreno, Spider-Man: Cruzando el Multiverso sigue dejando pistas sobre lo ambiciosa que será esta segunda parte del trepamuros animado. Tras una primera película excepcionalmente buena, Sony pretende romper el verano con una secuela qu…",
      "Url": "https://www.vidaextra.com/cine/spider-man-cruzando-multiverso-va-todo-sera-peliculas-animacion-largas-occidente",
      "UrlToImage": "https://i.blogs.es/52f883/spider-verse/840_560.jpeg",
      "PublishedAt": "2023-05-03T19:30:43Z",
      "Content": "A menos de un mes de su estreno, Spider-Man: Cruzando el Multiverso sigue dejando pistas sobre lo ambiciosa que será esta segunda parte del trepamuros animado. Tras una primera película excepcionalme… [+1476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Fermín Cabanillas",
      "Title": "La Film Symphony Orchestra aterriza de nuevo en Sevilla",
      "Description": "La Film Symphony Orchestra (FSO), popular orquesta española que interpreta bandas sonoras de películas y series emblemáticas en directo, llega a Sevilla con el segundo concierto de su gira nacional ‘Krypton’, el próximo viernes 26 mayo, en Fibes a las 20.30 h…",
      "Url": "https://www.eldiario.es/andalucia/sevilla/film-symphony-orchestra-aterriza-nuevo-sevilla_1_10167391.html",
      "UrlToImage": "https://static.eldiario.es/clip/d2711d70-7710-4b53-b47f-3b85e19b521d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-03T15:29:26Z",
      "Content": "La Film Symphony Orchestra (FSO), popular orquesta española que interpreta bandas sonoras de películas y series emblemáticas en directo, llega a Sevilla con el segundo concierto de su gira nacional ‘… [+4942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Es una pila de basura. Mala con ganas\": las primeras críticas de Caballeros del Zodiaco despedazan la película live action",
      "Description": "Apenas unos días nos separan del estreno de Caballeros del Zodíaco, la adaptación live action del mítico anime. Será el próximo 25 de mayo cuando podamos acudir a las salas de cine en España para contemplar las batallas mágicas que se avecinan, pero hay terri…",
      "Url": "https://www.vidaextra.com/cine/pila-basura-mala-ganas-primeras-criticas-caballeros-zodiaco-despedazan-pelicula-live-action",
      "UrlToImage": "https://i.blogs.es/696d97/caballeros-del-zodiaco-te-contamos-si-la-nueva-pelicula-de-saint-seiya-tiene-escenas-postcreditos-1142218/840_560.jpeg",
      "PublishedAt": "2023-05-03T15:09:08Z",
      "Content": "Apenas unos días nos separan del estreno de Caballeros del Zodíaco, la adaptación live action del mítico anime. Será el próximo 25 de mayo cuando podamos acudir a las salas de cine en España para con… [+2100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Si eres fan de Caballeros del Zodiaco, odiarás esta película\". El remake en acción real de 'Saint Seiya' promete ser tan malo como 'Dragonball Evolution' según las primeras críticas",
      "Description": "No puede decirse que 'Los Caballeros del Zodiaco', la película en imagen real del popular universo de 'Saint Seiya', tuviera muy buena pinta, pero uno siempre ha de guardar la esperanza de llevarse una sorpresa positiva. Por desgracia, todo apunta a que eso n…",
      "Url": "https://www.espinof.com/estrenos/eres-fan-caballeros-zodiaco-odiaras-esta-pelicula-remake-accion-real-saint-seiya-promete-ser-malo-como-dragonball-evolution-primeras-criticas",
      "UrlToImage": "https://i.blogs.es/f26ddc/caballeros-del-zodiaco/840_560.jpeg",
      "PublishedAt": "2023-05-03T14:30:46Z",
      "Content": "No puede decirse que 'Los Caballeros del Zodiaco', la película en imagen real del popular universo de 'Saint Seiya', tuviera muy buena pinta, pero uno siempre ha de guardar la esperanza de llevarse u… [+2073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La versión doméstica de la película de Super Mario llegará con multitud de extras",
      "Description": "<!--cache-->Super Mario Bros. La Película se lanzará el 1 de julio en formato DVD, Blu-ray y 4K Ultra HD con multitud de extras: entrevistas con el reparto, cómo se hizo la canción de 'Peaches', y mucho más.<!--aa--->Super Mario Bros. La Película no se estren…",
      "Url": "https://vandal.elespanol.com/noticia/1350762058/la-version-domestica-de-la-pelicula-de-super-mario-llegara-con-multitud-de-extras/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/20235311115916_1.jpg",
      "PublishedAt": "2023-05-03T09:32:00Z",
      "Content": "Super Mario Bros. La Pelcula no se estrenar en formato DVD, Blu-ray y 4K Ultra HD hasta el prximo 1 de julio, ya que esta cinta de animacin de Illumination y Nintendo sigue cosechando muy buenos nmer… [+1816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¡Así se hubiera visto Ana Martín con vestido de novia!; video viral",
      "Description": "Gracias a TikToky la aplicación de edición de videos CapCut, ha dado la oportunidad a miles de personas de poder ver como se verían o se hubieran visto en el día de su boda, a muchos les causa esperanza de una futura boda y a otros les da emoción de verse con…",
      "Url": "https://www.milenio.com/virales/ana-martin-comparte-video-hubiera-visto-novia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/02/ana-martin-comparte-video-hubiera-1.jpg",
      "PublishedAt": "2023-05-02T22:39:16Z",
      "Content": "Gracias a TikTok y la aplicación de edición de videos CapCut, ha dado la oportunidad a miles de personas de poder ver como se verían o se hubieran visto en el día de su boda, a muchos les causa esper… [+1238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El tráiler de 'Gran Turismo' es digno de pole: Neill Blomkamp convierte el videojuego de Sony en un drama deportivo de manual",
      "Description": "{\"videoId\":\"x8kle44\",\"autoplay\":true,\"title\":\"GRAN TURISMO. Tráiler oficial en español\",\"tag\":\"\"}\n \r\n\n\r\n\n He de reconocer que cuando se anunció que la gente de Sony Pictures había dado luz verde a una película basada en el ya legendario simulador de conducc…",
      "Url": "https://www.espinof.com/trailers/trailer-gran-turismo-digno-pole-neill-blomkamp-convierte-videojuego-sony-drama-deportivo-manual",
      "UrlToImage": "https://i.blogs.es/ae8f40/x720/840_560.jpeg",
      "PublishedAt": "2023-05-02T16:00:39Z",
      "Content": "He de reconocer que cuando se anunció que la gente de Sony Pictures había dado luz verde a una película basada en el ya legendario simulador de conducción 'Gran Turismo' no pude más que arquear una c… [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El arma secreta de Sony será la película Gran Turismo: PlayStation romperá con los tópicos del videojuego llevado al cine",
      "Description": "El slogan de la película de Gran Turismo ya lo dice todo: \"From Gamer to Racer\". Tras un avance ofrecido a principios de año, el próximo gran proyecto para la gran pantalla de Sony Pictures y PlayStation Productions ha sido mostrado y su manera de abordar el …",
      "Url": "https://www.vidaextra.com/cine/arma-secreta-sony-sera-pelicula-gran-turismo-playstation-rompera-topicos-videojuego-llevado-al-cine",
      "UrlToImage": "https://i.blogs.es/065db0/gran-turismo-2023/840_560.jpeg",
      "PublishedAt": "2023-05-02T15:58:34Z",
      "Content": "El slogan de la película de Gran Turismo ya lo dice todo: \"From Gamer to Racer\". Tras un avance ofrecido a principios de año, el próximo gran proyecto para la gran pantalla de Sony Pictures y PlaySta… [+2570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La peor película de Christopher Nolan aterriza en Amazon Prime Video y merece la pena más de lo que piensas",
      "Description": "La peor película de Christopher Nolan puede ser la mejor de otros directores. Al menos es algo que sostienen sus fanáticos, ya que el cineasta cuenta con una fanbase increíblemente importante que siguen de cerca muchos de sus trabajos. Por ello, es considerad…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-peor-pelicula-de-christopher-nolan-aterriza-en-amazon-prime-video-y-merece-la-pena-mas-de-lo-que-piensas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/tenet-llega-a-amazon-prime-video.png?width=1200",
      "PublishedAt": "2023-05-02T15:00:36Z",
      "Content": "Esta película no la entendieron ni sus propios protagonistas\r\nLa peor película de Christopher Nolan puede ser la mejor de otros directores. Al menos es algo que sostienen sus fanáticos, ya que el cin… [+3477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Marcos Merino",
      "Title": "9 millones de usuarios han visto la última película de Super Mario… en Twitter. Dad las gracias a Elon Musk",
      "Description": "La película de 'Super Mario Bros.' ha resultado ser un inesperado éxito en taquilla: la fidelidad a la saga de videojuegos protagonizada por el popular fontanero (al contrario que cierta película de imagen real de los años 90) ha resultado clave para ello.\n<!…",
      "Url": "https://www.genbeta.com/actualidad/9-millones-usuarios-han-visto-ultima-pelicula-super-mario-twitter-dad-gracias-a-elon-musk",
      "UrlToImage": "https://i.blogs.es/c2d6e2/super_mario_musk/840_560.jpeg",
      "PublishedAt": "2023-05-02T10:46:17Z",
      "Content": "La película de 'Super Mario Bros.'ha resultado ser un inesperado éxito en taquilla: la fidelidad a la saga de videojuegos protagonizada por el popular fontanero (al contrario que cierta película de i… [+2405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Pedro Pascal en la MET Gala 2023 o cómo convertir las bermudas en una prenda digna de alfombra roja (sí, como lo lees)",
      "Description": "Que Pedro Pascal es el internet boyfriend -término con el que se hace referencia a aquellas celebridades masculinas que generan suspiros por doquier en el entorno 2.0.- del presente 2023 es, más que una opinión a debatir, una realidad irrefutable. De hecho, d…",
      "Url": "https://www.revistagq.com/articulo/pedro-pascal-met-gala-2023-bermudas-valentino",
      "UrlToImage": "https://media.revistagq.com/photos/645062bc5fdfb3d70f227fc4/16:9/w_1280,c_limit/pedro%20pascal%20met%20gala%202023.jpg",
      "PublishedAt": "2023-05-02T02:29:14Z",
      "Content": "Que Pedro Pascal es el internet boyfriend -término con el que se hace referencia a aquellas celebridades masculinas que generan suspiros por doquier en el entorno 2.0.- del presente 2023 es, más que … [+2571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El gran reto de James Cameron con 'Avatar 3' no tiene nada que ver con Pandora: el cineasta todavía tiene que destronar a otro mítico director para ser el auténtico rey de Hollywood",
      "Description": "La carrera comercial en cines de 'Avatar: El sentido del agua' está a punto de llegar a su fin. Nadie duda del éxito de la cinta de James Cameron, quien ahora mismo es el director de tres de las cinco películas más taquilleras de la historia del cine, por lo …",
      "Url": "https://www.espinof.com/directores-y-guionistas/gran-reto-james-cameron-avatar-3-no-tiene-nada-que-ver-pandora-cineasta-todavia-tiene-que-destronar-a-otro-mitico-director-para-ser-autentico-rey-hollywood",
      "UrlToImage": "https://i.blogs.es/fdd400/james-cameron/840_560.jpeg",
      "PublishedAt": "2023-05-01T18:02:00Z",
      "Content": "La carrera comercial en cines de 'Avatar: El sentido del agua' está a punto de llegar a su fin. Nadie duda del éxito de la cinta de James Cameron, quien ahora mismo es el director de tres de las cinc… [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Super Mario Bros. La Película sigue rompiendo la taquilla del cine",
      "Description": "Parece broma, pero ya estamos casi a un mes de que se estrenó la película de Super Mario Bros, y en ese lapso de tiempo ha batido algunos récords en cuanto a dinero recaudado alrededor del mundo, cifra que ha crecido más gracias a la reciente proyección en Ja…",
      "Url": "https://atomix.vg/super-mario-bros-la-pelicula-sigue-rompiendo-la-taquilla-del-cine/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/05/mariomov.jpg",
      "PublishedAt": "2023-05-01T17:07:01Z",
      "Content": "Parece broma, pero ya estamos casi a un mes de que se estrenó la película de Super Mario Bros, y en ese lapso de tiempo ha batido algunos récords en cuanto a dinero recaudado alrededor del mundo, cif… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Diez películas destacadas que se estrenan este mayo en salas de cine",
      "Description": "Si las previsiones se cumplen, en mayo llegarán a la cartelera española alrededor de 50 películas, pero en esta lista destacaremos solo 10: tres fantasías de Hollywood específicamente diseñadas para reventar la taquilla, el nuevo cortometraje del director esp…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230501/diez-peliculas-destacadas-estrenan-mayo-86729528",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/f772ea0d-6cb7-44e8-b0bf-3bdc3cd54789_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-01T12:10:56Z",
      "Content": "'Las ocho montañas', de Felix van Groeningen y Charlotte Vandermeersch (19 de mayo)\r\nGanadora del Premio del Jurado en la pasada edición del Festival de Cannes, se sirve de los sistemas montañosos de… [+430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Super Mario Bros. La película' se filtró completa en Twitter sumando 10 millones de espectadores hasta que la red social de Elon Musk reaccionó",
      "Description": "Los abogados de derechos de autor de Nintendo deben de estar ocupados estos días después de que 'Super Mario Bros. La película' fuera publicada en Twitter en su totalidad el domingo por la mañana. El largometraje se dividió en dos partes, y consiguió estar en…",
      "Url": "https://www.espinof.com/estrenos/super-mario-bros-pelicula-se-filtro-completa-twitter-sumando-10-millones-espectadores-que-red-social-elon-musk-reacciono",
      "UrlToImage": "https://i.blogs.es/a4621d/supermario3/840_560.jpeg",
      "PublishedAt": "2023-05-01T11:01:57Z",
      "Content": "Los abogados de derechos de autor de Nintendo deben de estar ocupados estos días después de que 'Super Mario Bros. La película' fuera publicada en Twitter en su totalidad el domingo por la mañana. El… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Twisted Metal, la serie: así se llevará la más caótica saga de conducción de PlayStation a la pequeña pantalla",
      "Description": "El maldito Sweet Tooth regresa, y eso es sinónimo de espectáculo: Twisted Metal es el próximo videojuego que PlayStation Productions llevará a la televisión, y que llegue a través de NBCUniversal hace que el proyecto sea todavía más interesante: el objetivo f…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/twisted-metal-serie-playstation-reparto-fecha-estreno-trailer-ultimas-noticias",
      "UrlToImage": "https://i.blogs.es/02b5b7/twisted-metal-la-serie/840_560.jpeg",
      "PublishedAt": "2023-04-30T21:58:05Z",
      "Content": "El maldito Sweet Tooth regresa, y eso es sinónimo de espectáculo: Twisted Metal es el próximo videojuego que PlayStation Productions llevará a la televisión, y que llegue a través de NBCUniversal hac… [+9512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El caso de 'The Flash' y Ezra Miller es una nueva muestra de cómo el fandom tiene unas tragaderas inabarcables y es capaz de olvidar lo inolvidable a cambio de un buen tráiler",
      "Description": "2022 fue el año de Ezra Miller. A su pesar, y, sobre todo, al de Warner. Pasó de ser el futuro del Universo DC a convertirse en un paria y, casi, conseguir que 'The Flash' no llegara a estrenarse. Y, por una vez, todos estábamos de acuerdo con que los delitos…",
      "Url": "https://www.espinof.com/actores-y-actrices/caso-the-flash-ezra-miller-nueva-muestra-como-fandom-tiene-unas-tragaderas-inabarcables-capaz-olvidar-inolvidable-a-cambio-buen-trailer",
      "UrlToImage": "https://i.blogs.es/5883ae/ezra/840_560.jpeg",
      "PublishedAt": "2023-04-30T19:01:42Z",
      "Content": "2022 fue el año de Ezra Miller. A su pesar, y, sobre todo, al de Warner. Pasó de ser el futuro del Universo DC a convertirse en un paria y, casi, conseguir que 'The Flash' no llegara a estrenarse. Y,… [+5781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "¡Super Mario Bros. La Película hace historia y supera $1 MMDD en taquilla!",
      "Description": "Super Mario Bros. La Película es un éxito como pocos se han visto en la historia. La película que marcó el regreso de Nintendo al cine ha sido tan exitosa que acaba de romper un importante récord y se ha convertido en una de las películas más taquilleras en l…",
      "Url": "https://www.levelup.com/noticias/735493/Super-Mario-Bros-La-Pelicula-hace-historia-y-supera-1-MMDD-en-taquilla",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/794919/794919_600x315.jpg",
      "PublishedAt": "2023-04-30T17:23:00Z",
      "Content": "Super Mario Bros. La Película es un éxito como pocos se han visto en la historia. La película que marcó el regreso de Nintendo al cine ha sido tan exitosa que acaba de romper un importante récord y s… [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El mayor fracaso de Will Smith es la película de ciencia ficción en la que se enfrentó a sí mismo",
      "Description": "Will Smith ha contado con el cariño del público durante la mayor parte de su carrera, pero eso no ha evitado que haya acumulado varios fracasos a lo largo de la misma. Durante los años 90, el más comentado fue 'Wild Wild West', pero lo cierto es que dos décad…",
      "Url": "https://www.espinof.com/otros/mayor-fracaso-will-smith-pelicula-ciencia-ficcion-que-se-enfrento-a",
      "UrlToImage": "https://i.blogs.es/132840/geminis/840_560.jpeg",
      "PublishedAt": "2023-04-30T15:01:40Z",
      "Content": "Will Smith ha contado con el cariño del público durante la mayor parte de su carrera, pero eso no ha evitado que haya acumulado varios fracasos a lo largo de la misma. Durante los años 90, el más com… [+2523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: Semana de cine italiano",
      "Description": "Hace 12 años el Instituto Italiano de Cultura presentó en la Cineteca Nacional la primera edición del llamado Giro di Cinema Italiano con una selección de 31 películas (largometrajes de ficción, documentales y cortos), muestra representativa del trabajo fílmi…",
      "Url": "https://www.jornada.com.mx/2023/04/30/espectaculos/a08a1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2023-04-30T12:10:36Z",
      "Content": "ace 12 años el Instituto Italiano de Cultura presentó en la Cineteca Nacional la primera edición del llamado Giro di Cinema Italiano con una selección de 31 películas (largometrajes de ficción, docum… [+3250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: Semana de cine italiano",
      "Description": "Hace 12 años el Instituto Italiano de Cultura presentó en la Cineteca Nacional la primera edición del llamado Giro di Cinema Italiano con una selección de 31 películas (largometrajes de ficción, documentales y cortos), muestra representativa del trabajo fílmi…",
      "Url": "https://www.jornada.com.mx/2023/04/30/opinion/a08a1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2023-04-30T12:10:35Z",
      "Content": "ace 12 años el Instituto Italiano de Cultura presentó en la Cineteca Nacional la primera edición del llamado Giro di Cinema Italiano con una selección de 31 películas (largometrajes de ficción, docum… [+3250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "El estreno digital de Super Mario Bros. La Película se retrasa indefinidamente",
      "Description": "<!--cache-->El éxito que está teniendo la película de Mario en los cines ha provocado que Illumination y Nintendo retrasen el lanzamiento de la versión física del 6 de junio al 1 de julio.<!--aa--->Creemos que no sorprenderá a nadie que Super Mario Bros. La P…",
      "Url": "https://vandal.elespanol.com/noticia/1350761978/el-estreno-digital-de-super-mario-bros-la-pelicula-se-retrasa-indefinidamente/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202343012132839_1.jpg",
      "PublishedAt": "2023-04-30T10:30:00Z",
      "Content": "Creemos que no sorprender a nadie que Super Mario Bros. La Pelcula est a punto de alcanzar los 1000 millones de dlares de recaudacin en la taquilla mundial este fin de semana, ya que hablamos de la n… [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Qué es el HDR, cuáles son sus estándares y por qué es una de las tecnologías más importantes para montar un cine en casa",
      "Description": "Aunque muchas veces pensemos que el tamaño de la pantalla o el tipo de panel sean las características más importantes de los televisores, en realidad las tecnologías cobran una importancia casi aún mayor. Ya hemos hablado sobre qué son las tecnologías Dolby y…",
      "Url": "https://www.espinof.com/seleccion/que-hdr-cuales-sus-estandares-que-tecnologias-importantes-para-montar-cine-casa",
      "UrlToImage": "https://i.blogs.es/1842c5/tecnologia-hdr/840_560.jpeg",
      "PublishedAt": "2023-04-30T09:31:36Z",
      "Content": "Aunque muchas veces pensemos que el tamaño de la pantalla o el tipo de panel sean las características más importantes de los televisores, en realidad las tecnologías cobran una importancia casi aún m… [+10372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las XXXII Jornadas Cervantinas en honor a Dulcinea de El Toboso llegan repletas de actividades",
      "Description": "Teatro, música, gastronomía y artesanía volverán a estar presentes en las XXXII Jornadas Cervantinas en honor a Dulcinea, que se celebran en El Toboso hasta el próximo lunes 1 de mayo. Organizadas por el Ayuntamiento toboseño y declaradas Fiesta de Interés Tu…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/pueblos/xxxii-jornadas-cervantinas-honor-dulcinea-toboso-llegan-20230429103312-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/04/29/toboso6-U38481747737KOp-1024x512@abc.jpg",
      "PublishedAt": "2023-04-29T08:33:14Z",
      "Content": "Teatro, música, gastronomía y artesanía volverán a estar presentes en las XXXII Jornadas Cervantinas en honor a Dulcinea, que se celebran en El Toboso hasta el próximo lunes 1 de mayo.Organizadas por… [+6528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Los milagros existen y Keanu Reeves acaba de protagonizar el último en España. 'John Wick' rompe la incomprensible maldición que sufría en nuestro país",
      "Description": "Pocas sagas más famosas que 'John Wick' ha creado Hollywood durante los últimos años, pero lo cierto es que en su momento nadie daba un duro por la primera entrega. De hecho, en España ni siquiera llegó a verse en cines y acabó estrenándose de forma directa e…",
      "Url": "https://www.espinof.com/otros/milagros-existen-keanu-reeves-acaba-protagonizar-ultimo-espana-john-wick-rompe-incomprensible-maldicion-que-sufria-nuestro-pais",
      "UrlToImage": "https://i.blogs.es/70c8c1/john-wick/840_560.jpeg",
      "PublishedAt": "2023-04-28T18:00:41Z",
      "Content": "Pocas sagas más famosas que 'John Wick' ha creado Hollywood durante los últimos años, pero lo cierto es que en su momento nadie daba un duro por la primera entrega. De hecho, en España ni siquiera ll… [+1904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "¿Con ganas de ir a cine? Las nuevas películas que están en cartelera",
      "Description": "La cartelera de los cines recibe nuevamente, como suele ocurrir cada jueves, un número considerable de interesantes producciones cinematográficas destinadas a cautivar la atención del público y ofrecer una alternativa de entretenimiento perfecta para aprovech…",
      "Url": "https://www.eluniversal.com.co/cultural/con-ganas-de-ir-a-cine-las-nuevas-peliculas-que-estan-en-cartelera-IB8223497",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/17c0/800d686/none/13704/MLRS/cartelera-de-cine-28-abril_7721003_20230428104442.png",
      "PublishedAt": "2023-04-28T15:45:08Z",
      "Content": "La cartelera de los cines recibe nuevamente, como suele ocurrir cada jueves, un número considerable de interesantes producciones cinematográficas destinadas a cautivar la atención del público y ofrec… [+3964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Versiones caseras de la película de Mario se habrían retrasado",
      "Description": "Como ya se sabe, a pesar de que aún sigue en la taquilla, Super Mario Bros. La Película había establecido que su lanzamiento en formato casero así como en servicios de streaming se había contemplado para junio. Sin embargo, puede que las cosas hayan cambiado …",
      "Url": "https://atomix.vg/versiones-caseras-de-la-pelicula-de-mario-se-habrian-retrasado/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/mariomac.jpg",
      "PublishedAt": "2023-04-28T14:25:26Z",
      "Content": "Como ya se sabe, a pesar de que aún sigue en la taquilla, Super Mario Bros. La Película había establecido que su lanzamiento en formato casero así como en servicios de streaming se había contemplado … [+1750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "La nueva película de Street Fighter estaría cerca de confirmar a sus directores",
      "Description": "<!--cache-->Danny y Michael Philippou, responsables de la película de terror 'Talk to Me', están en la fase final de negociaciones para dirigir la nueva adaptación.<!--aa--->Capcom y Legendary Pictures anunciaron este mes que se preparaba una nueva película d…",
      "Url": "https://vandal.elespanol.com/noticia/1350761949/la-nueva-pelicula-de-street-fighter-estaria-cerca-de-confirmar-a-sus-directores/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234281334090_1.jpg",
      "PublishedAt": "2023-04-28T11:05:00Z",
      "Content": "Capcom y Legendary Pictures anunciaron este mes que se preparaba una nueva pelcula de Street Fighter de imagen real. Parece que no tardaremos en confirmar los directores, porque Danny y Michael Phili… [+1616 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Tras rechazar a Spielberg conocí a mi mujer, así que se cierra el círculo\". Cómo Mark Rylance pasó de huir de Hollywood a ganar el Óscar por 'El puente de los espías'",
      "Description": "Aunque hoy en día el nombre de Mark Rylance no es ajeno para los cinéfilos, no siempre fue así. El actor rechazó muchos papeles en películas para priorizar el teatro, hasta que aceptó la propuesta de Steven Spielberg en 'El puente de los espías' y pasó a conv…",
      "Url": "https://www.espinof.com/actores-y-actrices/rechazar-a-spielberg-conoci-a-mi-mujer-asi-que-se-cierra-circulo-como-mark-rylance-paso-huir-hollywood-a-ganar-oscar-puente-espias",
      "UrlToImage": "https://i.blogs.es/7daf0b/mark-rylance/840_560.jpeg",
      "PublishedAt": "2023-04-28T10:01:24Z",
      "Content": "Aunque hoy en día el nombre de Mark Rylance no es ajeno para los cinéfilos, no siempre fue así. El actor rechazó muchos papeles en películas para priorizar el teatro, hasta que aceptó la propuesta de… [+2107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Wish' estrena su encantador primer tráiler celebrando los 100 años de vida de una Disney que se la juega este año con la animación",
      "Description": "{\"videoId\":\"x8kh06b\",\"autoplay\":true,\"title\":\"Trailer de 'Wish', película de Disney\",\"tag\":\"wish\"}\n \r\n\n\r\n\n No deja de ser curioso que precisamente el mismo año que cumple 100 años, Disney esté pasando por uno de los peores momentos estratégicos de su historia…",
      "Url": "https://www.espinof.com/trailers/wish-estrena-su-encantador-primer-trailer-celebrando-100-anos-vida-disney-que-se-juega-este-ano-animacion",
      "UrlToImage": "https://i.blogs.es/c8bb42/x720/840_560.jpeg",
      "PublishedAt": "2023-04-27T14:26:07Z",
      "Content": "No deja de ser curioso que precisamente el mismo año que cumple 100 años, Disney esté pasando por uno de los peores momentos estratégicos de su historia: de momento solo ha podido colar una película … [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Es normal que a Joe Russo le entusiasme el cine hecho con IA. También que los guionistas vayan a la huelga",
      "Description": "Joe Russo, uno de los hermanos que llevó al Universo Cinematográfico Marvel a sus cimas de éxito en taquilla y reconocimiento crítico con películas como 'Infinity War' o 'Endgame', ha hablando acerca del futuro de la industria del cine y su vinculación con la…",
      "Url": "https://www.xataka.com/cine-y-tv/normal-que-a-joe-russo-le-entusiasme-cine-hecho-ia-tambien-que-guionistas-vayan-a-huelga",
      "UrlToImage": "https://i.blogs.es/0575b6/joe_russo_-43573034912-/840_560.jpeg",
      "PublishedAt": "2023-04-27T12:01:53Z",
      "Content": "Joe Russo, uno de los hermanos que llevó al Universo Cinematográfico Marvel a sus cimas de éxito en taquilla y reconocimiento crítico con películas como 'Infinity War' o 'Endgame', ha hablando acerca… [+4482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Grant Rindner",
      "Title": "The Flash: ¿Estamos ante “una de las mejores películas de superhéroes de la historia”?",
      "Description": "A pesar de que Ezra Miller ha sido acusado repetidamente de mal comportamiento, la probabilidad de que DC archivara The Flash era muy baja. Los directivos de Warner Bros y James Gunn, el nuevo director de DC, han elogiado efusivamente esta epopeya de superhér…",
      "Url": "https://www.revistagq.com/articulo/the-flash-mejor-pelicula-de-superheroes-de-la-historia-dc",
      "UrlToImage": "https://media.revistagq.com/photos/644a402fb51f3cf6a67c20c7/16:9/w_1280,c_limit/MCDFLAS_WB005.jpeg",
      "PublishedAt": "2023-04-27T11:14:13Z",
      "Content": "A pesar de que Ezra Miller ha sido acusado repetidamente de mal comportamiento, la probabilidad de que DC archivara The Flash era muy baja. Los directivos de Warner Bros y James Gunn, el nuevo direct… [+3321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Prohibido llorar: El nuevo adelanto de Guardianes de la Galaxia Vol. 3 cuenta el origen del nombre de Rocket",
      "Description": "A menos de un mes de su estreno, Guardianes de la Galaxia Volumen 3 sigue dejando pistas sobre el futuro de Starlord y compañía. Sin embargo, hay un personaje en concreto que será el verdadero protagonista de esta tercera y última parte de la saga dirigida po…",
      "Url": "https://www.vidaextra.com/cine/prohibido-llorar-nuevo-adelanto-guardianes-galaxia-vol-3-cuenta-origen-nombre-rocket",
      "UrlToImage": "https://i.blogs.es/2dcaf2/rocket/840_560.jpeg",
      "PublishedAt": "2023-04-26T16:31:52Z",
      "Content": "A menos de un mes de su estreno, Guardianes de la Galaxia Volumen 3 sigue dejando pistas sobre el futuro de Starlord y compañía. Sin embargo, hay un personaje en concreto que será el verdadero protag… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Primera película R y primer \"fuck\" en su historia: por qué Marvel está pivotando al público adulto",
      "Description": "Soplan vientos de cambio en el ecosistema Marvel. Coinciden en el tiempo un par de decisiones que quizás cambien, con un giro adulto, el cine de superhéroes a medio plazo. De momento no es que vayamos a ver el equivalente cinematográfico a 'Watchmen' (el cómi…",
      "Url": "https://www.xataka.com/cine-y-tv/primera-pelicula-r-primer-fuck-su-historia-que-marvel-esta-pivotando-al-publico-adulto",
      "UrlToImage": "https://i.blogs.es/e39dcb/copia-de-diseno-sin-titulo-1-/840_560.jpeg",
      "PublishedAt": "2023-04-25T18:00:42Z",
      "Content": "Soplan vientos de cambio en el ecosistema Marvel. Coinciden en el tiempo un par de decisiones que quizás cambien, con un giro adulto, el cine de superhéroes a medio plazo. De momento no es que vayamo… [+3227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Indiana Jones cuelga el látigo y el sombrero: Harrison Ford confirma el Dial del Destino será su última película en la saga",
      "Description": "El año 2023 apunta a ser uno de los mejores para la industria del cine si vemos todos loss blockbusters que saldrán los próximos meses, sobre todo en verano. Es en esa estación cuando tengamos la oportunidad de ver películas muy esperadas en la gran pantalla …",
      "Url": "https://www.vidaextra.com/cine/indiana-jones-cuelga-latigo-sombrero-harrison-ford-confirma-dial-destino-sera-su-ultima-pelicula-saga",
      "UrlToImage": "https://i.blogs.es/bc30c9/indiana-jones/840_560.jpeg",
      "PublishedAt": "2023-04-25T15:40:42Z",
      "Content": "El año 2023 apunta a ser uno de los mejores para la industria del cine si vemos todos loss blockbusters que saldrán los próximos meses, sobre todo en verano. Es en esa estación cuando tengamos la opo… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo la inteligencia artificial se prepara para cambiar el futuro del cine",
      "Description": "IA. Inteligencia artificial. Modelos de aprendizaje automáticos que, como ChatGPT o Midjourney, están espoleando un debate sobre sus aplicaciones éticas (o no) que siempre parece ir varios pasos por detrás de sus posibilidades tecnológicas. La IA está entre l…",
      "Url": "https://www.revistagq.com/articulo/inteligencia-artificial-cine-hollywood",
      "UrlToImage": "https://media.revistagq.com/photos/6447ce46823627703ff94961/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-04-25%20a%20las%2014.56.17.png",
      "PublishedAt": "2023-04-25T14:42:19Z",
      "Content": "IA. Inteligencia artificial. Modelos de aprendizaje automáticos que, como ChatGPT o Midjourney, están espoleando un debate sobre sus aplicaciones éticas (o no) que siempre parece ir varios pasos por … [+2823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Amazon Prime Video confirma 'OT', detalla cómo será 'El castillo de Takeshi' y anuncia dos nuevas series",
      "Description": "Amazon Prime Video ha presentado la mañana de este martes 25 de abril, en su evento Prime Video Presents España moderado por Tania Llasera y al que ha acudido verTele junto al resto de periodistas, sus próximas grandes bazas de ficción y su apuesta redoblada …",
      "Url": "https://vertele.eldiario.es/noticias/amazon-prime-video-presentacion-ot-castillo-takeshi-nuevas-series-en-fin-circo-muchachos_1_10149724.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee2c4ab3-fc2b-42ae-8578-879398a6bd98_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-25T13:35:30Z",
      "Content": "Amazon Prime Video ha presentado la mañana de este martes 25 de abril, en su evento Prime Video Presents España moderado por Tania Llasera y al que ha acudido verTele junto al resto de periodistas, s… [+18030 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Leonardo D'Esposito",
      "Title": "El cine que viene: Hollywood prepara franquicias, repeticiones y menú de sensaciones efímeras para su temporada alta",
      "Description": "Antes de indignarse por la actual falta de originalidad en la cartelera, hay que tener en cuenta que el gran negocio del cine no ha cambiado desde El nacimiento de una nación, de 1915: lo que importa es que el público sepa qué es lo que va a ver y que lo vea …",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/el-cine-que-viene-hollywood-prepara-franquicias-repeticiones-y-menu-de-sensaciones-efimeras-para-su-nid25042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/-K7XcIJ1-Q5cKE3RjqdbeNSxe5E=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/K6FSDKEI7BCERAMDIQIQRZQRWI.jpg",
      "PublishedAt": "2023-04-25T09:00:00Z",
      "Content": "25 de abril de 202306:00El calendario de estrenos cinematográficos, de aquí a fin de año, está salpicado ¿el término correcto no sería quizás enchastrado? por las películas de franquicias, que van a … [+8348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pablo Vázquez",
      "Title": "Susan Sarandon y Richard Gere encabezan el póker de excelentes actores de 'Sí, quiero… o no': una ligera comedia romántica de 90 minutos, tradicionalista y nostálgica",
      "Description": "Hace años que el romance dejó de ser tendencia. Casi parece increíble en la ciudad de las estrellas, donde, hasta hace bien poco, prácticamente todas las películas, comedias o melodramas, versaban sobre la relación de pareja. El ejemplo más preclaro de la dec…",
      "Url": "https://www.espinof.com/criticas/susan-sarandon-richard-gere-encabezan-poker-excelentes-actores-quiero-no-ligera-comedia-romantica-90-minutos-tradicionalista-nostalgica",
      "UrlToImage": "https://i.blogs.es/9525cb/si-quiero-o-no-maybe-i-do-critica-espinof/840_560.jpeg",
      "PublishedAt": "2023-04-25T08:00:47Z",
      "Content": "Hace años que el romance dejó de ser tendencia. Casi parece increíble en la ciudad de las estrellas, donde, hasta hace bien poco, prácticamente todas las películas, comedias o melodramas, versaban so… [+4765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "plokiko",
      "Title": "Llega un 'nuevo' canal a la televisión de Movistar, Vodafone, Orange y MásMóvil: así será AXN Movies",
      "Description": "La televisión de pago de los operadores sigue retocándose con algunos cambios en la parrilla, y tras la transformación de Sol música en BuenViaje, o rebautizar TNT como Warner TV, el próximo 1 de mayo llega otra novedad: AXN White pasará a ser ANX Movies.\n<!-…",
      "Url": "https://www.xatakamovil.com/streaming/llega-nuevo-canal-a-television-movistar-vodafone-orange-masmovil-asi-sera-axn-movies",
      "UrlToImage": "https://i.blogs.es/7ee4c7/axn_movies/840_560.png",
      "PublishedAt": "2023-04-25T07:46:38Z",
      "Content": "La televisión de pago de los operadores sigue retocándose con algunos cambios en la parrilla, y tras la transformación de Sol música en BuenViaje, o rebautizar TNT como Warner TV, el próximo 1 de may… [+1881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "Las mejores razones para matar la nostalgia por los años 80 en el cine y la televisión",
      "Description": "Cada cierto tiempo vuelve a ponerse el tema de la nostalgia sobre la mesa. Un negocio que mueve millones, desde explotaciones más o menos sutiles como 'Stranger Things' o 'It' hasta aparatosos álbumes de cromos como la última película de superhéroes. Está cla…",
      "Url": "https://www.espinof.com/listas/mejores-razones-para-matar-nostalgia-anos-80-cine-television",
      "UrlToImage": "https://i.blogs.es/4d2603/mac-los-80-destruirlos-espinof/840_560.jpeg",
      "PublishedAt": "2023-04-24T22:20:33Z",
      "Content": "Cada cierto tiempo vuelve a ponerse el tema de la nostalgia sobre la mesa. Un negocio que mueve millones, desde explotaciones más o menos sutiles como 'Stranger Things' o 'It' hasta aparatosos álbume… [+10891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Susan Sarandon: “Si eres viejo y gordo, Hollywood no te quiere. Quieren lo que da dinero”",
      "Description": "Hace 32 años una imagen pasaría a la historia del cine y se convertiría en un icono feminista que traspasaría generaciones. Thelma y Louise se miran, se besan, y aprietan el acelerador del coche que salta hacia el precipicio. Dos mujeres luchando contra un si…",
      "Url": "https://www.eldiario.es/cultura/cine/susan-sarandon-si-viejo-gordo-hollywood-no-quiere-quieren-da-dinero_1_10147427.html",
      "UrlToImage": "https://static.eldiario.es/clip/8b5d4d72-bc2f-4c3d-97dc-44fed0fd4725_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-24T20:51:05Z",
      "Content": "Hace 32 años una imagen pasaría a la historia del cine y se convertiría en un icono feminista que traspasaría generaciones. Thelma y Louise se miran, se besan, y aprietan el acelerador del coche que … [+489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Nintendo no va a permitir que 'Super Mario Bros' se emita en televisión sin su permiso. Argentina lo acaba de descubrir",
      "Description": "Los efectos del apabullante éxito de taquilla de 'Super Mario Bros. La película' comienzan a notarse también en la vertiente del negocio que menos interesa a Nintendo: los esfuerzos para que se vea fuera de su control. La primera salida de Mario más allá de l…",
      "Url": "https://www.xataka.com/cine-y-tv/nintendo-no-va-a-permitir-que-super-mario-bros-se-emita-television-su-permiso-argentina-acaba-descubrir",
      "UrlToImage": "https://i.blogs.es/97ac52/2530_trp_00095r/840_560.jpeg",
      "PublishedAt": "2023-04-24T18:00:37Z",
      "Content": "Los efectos del apabullante éxito de taquilla de 'Super Mario Bros. La película' comienzan a notarse también en la vertiente del negocio que menos interesa a Nintendo: los esfuerzos para que se vea f… [+2697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Que el mejor personaje de Super Mario Bros. La Película quiera morir cuanto antes tiene todo el sentido del mundo",
      "Description": "Estas últimas semanas, los cines han tenido un protagonista que no para de recibir nuevos espectadores cada día: Super Mario Bros. La Película. La cinta protagonizada por el eterno fontanero nos ha demostrado el enorme amor de Illumination por la franquicia d…",
      "Url": "https://www.vidaextra.com/cine/que-mejor-personaje-super-mario-bros-pelicula-quiera-morir-cuanto-antes-tiene-todo-sentido-mundo",
      "UrlToImage": "https://i.blogs.es/d0d141/lumalee-mario/840_560.jpeg",
      "PublishedAt": "2023-04-24T16:12:43Z",
      "Content": "Estas últimas semanas, los cines han tenido un protagonista que no para de recibir nuevos espectadores cada día: Super Mario Bros. La Película. La cinta protagonizada por el eterno fontanero nos ha d… [+1810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "‘Beau tiene miedo’ es la obra suicida de un genio: A24 da vía libre al director de ‘Midsommar’ en un viaje alucinante al fondo de los miedos de un Joaquin Phoenix soberbio",
      "Description": "‘Beau tiene miedo’ (Beau is afraid) es la nueva película de Ari Aster, el director amado y odiado por sus películas de terror ‘Hereditary’ y Midsommar’, una odisea psicológica que ha vivido un tortuoso proceso de montaje hasta llegar a la duración actual de t…",
      "Url": "https://www.espinof.com/criticas/beau-tiene-miedo-obra-suicida-genio-a24-da-via-libre-al-director-midsommar-viaje-alucinante-al-fondo-miedos-joaquin-phoenix-soberbio",
      "UrlToImage": "https://i.blogs.es/9dc7b6/beautienemiedo/840_560.jpeg",
      "PublishedAt": "2023-04-24T13:00:27Z",
      "Content": "Beau tiene miedo (Beau is afraid) es la nueva película de Ari Aster, el director amado y odiado por sus películas de terror Hereditary y Midsommar, una odisea psicológica que ha vivido un tortuoso pr… [+5756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Por qué el mejor personaje de 'Super Mario Bros. La película' está deseando morir",
      "Description": "Nadie puede dudar de que 'Super Mario Bros' es la película del momento. Está batiendo récords en taquilla y está a punto de entrar en la lista de títulos que han superado los 1.000 millones de dólares de recaudación. Hay muchas cosas en ella que merece la pen…",
      "Url": "https://www.espinof.com/estrenos/que-mejor-personaje-super-mario-bros-pelicula-esta-deseando-morir",
      "UrlToImage": "https://i.blogs.es/2aafbd/super-mario-bros-pelicula/840_560.jpeg",
      "PublishedAt": "2023-04-24T10:19:09Z",
      "Content": "Nadie puede dudar de que 'Super Mario Bros' es la película del momento. Está batiendo récords en taquilla y está a punto de entrar en la lista de títulos que han superado los 1.000 millones de dólare… [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "A un canal de TV de Argentina no le importa nada y emite la película de Super Mario Bros. sin permiso de Nintendo",
      "Description": "Ha sido este mes cuando Super Mario Bros. La Película se ha estrenado en prácticamente todas las salas de cine del mundo. La producción de Illumination y Nintendo está consiguiendo cifras de recaudación escandalosas para auparla como mejor adaptación de un vi…",
      "Url": "https://www.vidaextra.com/cine/a-canal-tv-argentina-no-le-importa-nada-emite-pelicula-super-mario-bros-permiso-nintendo",
      "UrlToImage": "https://i.blogs.es/9f7ea3/super-mario-bros-la-pelicula-portada/840_560.jpeg",
      "PublishedAt": "2023-04-24T08:23:41Z",
      "Content": "Ha sido este mes cuando Super Mario Bros. La Película se ha estrenado en prácticamente todas las salas de cine del mundo. La producción de Illumination y Nintendo está consiguiendo cifras de recaudac… [+1478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "‘Super Mario Bros. La película’ se estrenó en Argentina en televisión abierta sin el permiso de Nintendo",
      "Description": "El éxito de 'Super Mario Bros. La película' continúa en todo el mundo. Sin embargo, ahora es noticia porque hace unos días se transmitió gratis en Argentina, esto por supuesto sin el permiso de Nintendo.\n<!-- BREAK 1 -->\n'Super Mario Bros. La película' se est…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/super-mario-bros-pelicula-se-estreno-argentina-television-abierta-permiso-nintendo",
      "UrlToImage": "https://i.blogs.es/4f8e27/mario-bros-la-pelicula-argentina-television-abierta/840_560.jpeg",
      "PublishedAt": "2023-04-23T17:48:36Z",
      "Content": "El éxito de 'Super Mario Bros. La película' continúa en todo el mundo. Sin embargo, ahora es noticia porque hace unos días se transmitió gratis en Argentina, esto por supuesto sin el permiso de Ninte… [+1960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "Más Nintendo en el cine: el padre de Mario, Shigeru Miyamoto, dice que \"definitivamente hará más películas\"",
      "Description": "Más películas de Nintendo en camino. Debido al estratosférico éxito de la película de ‘Super Mario Bros. La película’, el padre de Mario asegura que Nintendo hará más películas con los populares personajes de la compañía.\n<!-- BREAK 1 -->\nEn entrevista con Ni…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/nintendo-cine-padre-mario-shigeru-miyamoto-dice-que-definitivamente-hara-peliculas",
      "UrlToImage": "https://i.blogs.es/c340fc/nintendo-hara-mas-pelicualas-cine-confirma-shigeru-miyamoto-padre-mario-bros/840_560.jpeg",
      "PublishedAt": "2023-04-22T22:01:13Z",
      "Content": "Más películas de Nintendo en camino. Debido al estratosférico éxito de la película de Super Mario Bros. La película, el padre de Mario asegura que Nintendo hará más películas con los populares person… [+1801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Jim Carrey estuvo a punto de protagonizar una secuela de 'Como Dios' haciendo de Satanás: así era 'Brucifer'",
      "Description": "Desde 1994 hasta 1998 Jim Carrey estrenó ocho películas. Solo una fue un fracaso relativo ('Un loco a domicilio') mientras que el resto triunfaron por todo lo alto, desde 'El show de Truman' hasta 'Ace Ventura'. Era el rey absoluto de Hollywood, un Rey Midas …",
      "Url": "https://www.espinof.com/proyectos/jim-carrey-estuvo-a-punto-protagonizar-secuela-como-dios-haciendo-satanas-asi-era-brucifer",
      "UrlToImage": "https://i.blogs.es/09336a/como-dios/840_560.jpeg",
      "PublishedAt": "2023-04-22T18:31:12Z",
      "Content": "Desde 1994 hasta 1998 Jim Carrey estrenó ocho películas. Solo una fue un fracaso relativo ('Un loco a domicilio') mientras que el resto triunfaron por todo lo alto, desde 'El show de Truman' hasta 'A… [+4046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Samuel Viyuela: «Al recoger a mi gata Katame, pensé que no saldría adelante»",
      "Description": "Samuel Viyuela nació en Madrid. Actor, director, cuenta con una amplia formación en escuelas de arte dramático, así como en disciplinas como el clown, las máscaras o los malabares. Es el mayor de los Viyuela-González y en su haber profesional acumula grandes …",
      "Url": "https://www.abc.es/gente/samuel-viyuela-gatos-vida-envidiable-20230421141125-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/04/21/samuel-U16103055050SOA-600x300@abc.jpg",
      "PublishedAt": "2023-04-22T02:22:01Z",
      "Content": "Samuel Viyuela nació en Madrid. Actor, director, cuenta con una amplia formación en escuelas de arte dramático, así como en disciplinas como el clown, las máscaras o los malabares. Es el mayor de los… [+3580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Mark Wahlberg y Johnny Depp están arrepentidos de rechazar 'Ocean's Eleven', asegura George Clooney",
      "Description": "El actor estadunidense George Clooney aseguró que los actores Mark Wahlberg y Johnny Depp rechazaron la oportunidad de ser parte del filme Ocean's Eleveny que \"ahora se arrepienten\".Según informaron los medios especializados de Hollywood este miércoles, el ac…",
      "Url": "https://www.milenio.com/espectaculos/famosos/johnny-depp-arrepentido-rechazar-ocean-eleven-george-clooney",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/21/el-actor-estadunidense-afp.jpg",
      "PublishedAt": "2023-04-21T20:32:06Z",
      "Content": "El actor estadunidense George Clooney aseguró que los actores Mark Wahlberg y Johnny Depprechazaron la oportunidad de ser parte del filme Ocean's Eleven y que \"ahora se arrepienten\".\r\nSegún informaro… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hago las cosas mejor cuando no hay límites\": el creador de John Wick no se ve dirigiendo una película de Marvel Studios",
      "Description": "A lo largo de los últimos años hemos podido ver como el cine de acción ha estado protagonizado por los superhéroes de Marvel y DC. Iron Man, Capitán América o Superman han sido grandes protagonistas esta última década en este género, pero hay alguien que se c…",
      "Url": "https://www.vidaextra.com/cine/hago-cosas-mejor-cuando-no-hay-limites-creador-john-wick-no-se-ve-dirigiendo-pelicula-marvel-studios",
      "UrlToImage": "https://i.blogs.es/a42d0d/avengers/840_560.jpeg",
      "PublishedAt": "2023-04-21T19:30:38Z",
      "Content": "A lo largo de los últimos años hemos podido ver como el cine de acción ha estado protagonizado por los superhéroes de Marvel y DC. Iron Man, Capitán América o Superman han sido grandes protagonistas … [+2155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Air', 'Tetris', 'Blackberry' y la invasión del cine sobre productos de consumo: cómo la falta de ideas de Hollywood está ensalzando al emprendedor como un héroe",
      "Description": "En el final de ‘Air’ aparecen los clásicos textos impresos sobre los personajes informándonos sobre qué fue de sus vidas, un recurso muy utilizado en biopics, reservado normalmente para grandes hazañas en las que los héroes de la película pasan por una lucha,…",
      "Url": "https://www.espinof.com/listas/air-tetris-blackberry-invasion-cine-productos-consumo-como-falta-ideas-hollywood-esta-ensalzando-al-emprendedor-como-heroe",
      "UrlToImage": "https://i.blogs.es/4a69c3/tetrisair/840_560.jpeg",
      "PublishedAt": "2023-04-21T16:30:37Z",
      "Content": "En el final de Air aparecen los clásicos textos impresos sobre los personajes informándonos sobre qué fue de sus vidas, un recurso muy utilizado en biopics, reservado normalmente para grandes hazañas… [+9953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"El público sólo tiene que ser paciente\": el director de Vengadores: Endgame asegura que debemos confiar en Marvel y su Fase 5",
      "Description": "El Universo Cinematográfico de Marvel no está pasando por su mejor momento. Tras un estreno irregular de Ant-Man y la Avispa: Quantumania, el estudio tiene que remar bastante para volver a la altura de lo que fue la Casa de las Ideas en la década del 2010. Po…",
      "Url": "https://www.vidaextra.com/cine/publico-solo-tiene-que-ser-paciente-director-vengadores-endgame-asegura-que-debemos-confiar-marvel-su-fase-5",
      "UrlToImage": "https://i.blogs.es/2a7d58/endgame/840_560.jpeg",
      "PublishedAt": "2023-04-21T16:00:37Z",
      "Content": "El Universo Cinematográfico de Marvel no está pasando por su mejor momento. Tras un estreno irregular de Ant-Man y la Avispa: Quantumania, el estudio tiene que remar bastante para volver a la altura … [+2015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cuando Stephen King acudió al rescate de Posesión infernal, la película que le devolvió la fe en el cine de terror",
      "Description": "Es mayo de 1982 y Stephen King se encuentra en el Festival de Cannes. Creepshow, el juguetón homenaje a los tebeos de terror de la EC que guionizó para George A. Romero, está a punto de proyectarse fuera de concurso, por lo que el escritor decide matar un par…",
      "Url": "https://www.revistagq.com/articulo/posesion-infernal-stephen-king",
      "UrlToImage": "https://media.revistagq.com/photos/644270ad1c98f4b147442e3f/16:9/w_1280,c_limit/93b0f9077f79dc77d973bebc7ad7db2f34035f79a6338b370fe03875e282376a._RI_V_TTW_.jpg",
      "PublishedAt": "2023-04-21T13:49:32Z",
      "Content": "De vuelta a casa, Raimi no se lo podía creer: el autor de Carrie (1974) y El resplandor (1977), de quien se consideraba admirador, se había enamorado de su película Por desgracia, ninguna de las gran… [+2397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Fue la forma más irresponsable de hacer cine que he visto nunca\". Brad Pitt creía que iba a hacer una gran película pero su sueño fue arruinado por el jefe del estudio",
      "Description": "A lo largo de la carrera de todo actor hay alguna película de la que no se sienten especialmente satisfechos. Los motivos cambian según el caso particular, pero con Brad Pitt no cuesta entender qué le lleva a tener una manía especial a 'La sombra del diablo',…",
      "Url": "https://www.espinof.com/actores-y-actrices/fue-forma-irresponsable-hacer-cine-que-he-visto-nunca-brad-pitt-creia-que-iba-a-hacer-gran-pelicula-su-sueno-fue-arruinado-jefe-estudio",
      "UrlToImage": "https://i.blogs.es/59db77/la-sombra-del-diablo/840_560.jpeg",
      "PublishedAt": "2023-04-21T11:30:34Z",
      "Content": "A lo largo de la carrera de todo actor hay alguna película de la que no se sienten especialmente satisfechos. Los motivos cambian según el caso particular, pero con Brad Pitt no cuesta entender qué l… [+2543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Raúl Criollo y Jorge Caballero",
      "Title": "Raúl Criollo y Jorge Caballero: El estante de lo insólito",
      "Description": "Un malentendido se dirige con perversa intención, se recibe con pecho herido y se devuelve con la furia que puede pasar del romance a la tragedia en dos páginas de guion. De los relatos tradicionales de las historias oscuras de los viejos hacendados, el cine …",
      "Url": "https://www.jornada.com.mx/2023/04/21/opinion/a12o1esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/04/21/fotos/a12o1esp-1.jpg",
      "PublishedAt": "2023-04-21T11:08:32Z",
      "Content": "Muero de ti y de mí, muero de ambos.\r\nNo es que muera de amor, de Jaime Sabines\r\nn malentendido se dirige con perversa intención, se recibe con pecho herido y se devuelve con la furia que puede pasar… [+9056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuánto dinero ganó Avatar: el sentido del agua, de verdad",
      "Description": "¿Cuánto dinero ganó Avatar: el sentido del agua con su paso por los cines? O más bien, cuánto dinero se llevó Disney (dueña de la franquicia) tras un presupuesto de 250 millones de dólares aproximadamente según las primeras informaciones, aunque según los últ…",
      "Url": "https://www.revistagq.com/articulo/avatar-el-sentido-del-agua-beneficios-dinero",
      "UrlToImage": "https://media.revistagq.com/photos/64426c87216d08ca9237ac28/16:9/w_1280,c_limit/dinero-avatar-el-sentido-del-agua.jpg",
      "PublishedAt": "2023-04-21T11:00:59Z",
      "Content": "¿Cuánto dinero ganó Avatar: el sentido del aguacon su paso por los cines? O más bien, cuánto dinero se llevó Disney (dueña de la franquicia) tras un presupuesto de 250 millones de dólares aproximadam… [+1925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Guía de Smart TVs para montar un cine en casa: tipos de paneles, características, diferencias y modelos recomendados",
      "Description": "La tecnología evoluciona cada año, y si no estamos muy puestos en las novedades podemos quedarnos un poco atrás y no entender qué estamos comprando. Los televisores no son una excepción, y cada vez vemos más tipos de paneles que conviene estudiarlos para cono…",
      "Url": "https://www.espinof.com/seleccion/guia-smart-tvs-para-montar-cine-casa-tipos-paneles-caracteristicas-diferencias-modelos-recomendados",
      "UrlToImage": "https://i.blogs.es/242170/televisores-xiaomi/840_560.jpeg",
      "PublishedAt": "2023-04-21T09:10:18Z",
      "Content": "La tecnología evoluciona cada año, y si no estamos muy puestos en las novedades podemos quedarnos un poco atrás y no entender qué estamos comprando. Los televisores no son una excepción, y cada vez v… [+9553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Héctor Izquierdo",
      "Title": "Nicholas Hoult: “No creo que hubiera ni por un momento una parte de mí que pensara que Nick Cage no me robaría cada escena”",
      "Description": "Escucho a Nicholas Hoult hablar pero su imagen está congelada. Como humanidad, estamos a punto de lanzar la primera nave espacial interplanetaria, pero por lo que sea aún no somos capaces de hacer funcionar una llamada de Zoom en condiciones. Así que el actor…",
      "Url": "https://www.revistagq.com/articulo/nicholas-hoult-entrevista-pelicula-renfield",
      "UrlToImage": "https://media.revistagq.com/photos/6440fe27e1921608414954b5/16:9/w_1280,c_limit/GQ-HYPE-NICHOLAS-HOULT-COVER_web.jpg",
      "PublishedAt": "2023-04-20T12:45:20Z",
      "Content": "Escucho a Nicholas Hoult hablar pero su imagen está congelada. Como humanidad, estamos a punto de lanzar la primera nave espacial interplanetaria, pero por lo que sea aún no somos capaces de hacer fu… [+2640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Alba Giraldo",
      "Title": "Barcelona recuerda el primer concierto de Bruce Springsteen en la ciudad",
      "Description": "La huella de Bruce Springsteen en Barcelona es imborrable. 42 años después del primer concierto de The Boss y The E Street Band en la capital catalana --y en España--, el Palau Robert acoge una exposición fotográfica de Francesc Fàbregas que resume a la perfe…",
      "Url": "https://cronicaglobal.elespanol.com/creacion/barcelona-recuerda-primer-concierto-bruce-springsteen-ciudad_796200_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/26/32/45/95/bruce-5_12_658x347.jpeg",
      "PublishedAt": "2023-04-20T11:07:55Z",
      "Content": "La huella de Bruce Springsteen en Barcelona es imborrable. 42 años después del primer concierto de The Boss y The E Street Band en la capital catalana --y en España--, el Palau Robert acoge una expos… [+2822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La secuela de 'Godzilla vs. Kong' ya tiene un siniestro primer tráiler para revelar el título y la fecha de estreno de lo nuevo del monsterverse",
      "Description": "{\"videoId\":\"x8k97q6\",\"autoplay\":true,\"title\":\"Godzilla x Kong_ Teaser (2024)\",\"tag\":\"trailers\"}\n \r\n\n\r\n\n Warner Bros. Pictures y Legendary Pictures han anunciado el título oficial de la última entrega de la serie de películas Monsterverse, 'Godzilla x Kong: Th…",
      "Url": "https://www.espinof.com/trailers/secuela-godzilla-vs-kong-tiene-siniestro-primer-trailer-para-revelar-titulo-fecha-estreno-nuevo-monsterverse",
      "UrlToImage": "https://i.blogs.es/b8df22/x720/840_560.jpeg",
      "PublishedAt": "2023-04-20T10:31:58Z",
      "Content": "Warner Bros. Pictures y Legendary Pictures han anunciado el título oficial de la última entrega de la serie de películas Monsterverse, 'Godzilla x Kong: The New Empire', la secuela de la exitosa 'God… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Diariodemallorca.es"
      },
      "Author": "Pilar Garcés",
      "Title": "Carla Simón, cuatro días de 'indepe'",
      "Description": "La incursión de la directora Carla Simón en el cine independiente de la política ha dado para un cortometraje. Pero el guion es de premio. A saber: una joven cineasta reconocida internacionalmente por retratar la vida y desafíos de las pequeñas comunidades ag…",
      "Url": "https://www.diariodemallorca.es/opinion/2023/04/19/carla-simon-cuatro-dias-indepe-86229329.html",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/1b009b61-2256-4fac-84fe-f83e74ab3a3b_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-20T09:51:22Z",
      "Content": "La incursión de la directora Carla Simón en el cine independiente de la política ha dado para un cortometraje. Pero el guion es de premio. A saber: una joven cineasta reconocida internacionalmente po… [+3272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Super Mario Odyssey y otros juegos de Mario están de oferta en Nintendo eShop",
      "Description": "Mario Kart 8 Deluxe, New Super Mario Bros. U Deluxe, Super Mario Odyssey y Captain Toad: Treasure Tracker se pueden adquirir con un descuento especial desde hoy hasta el 4 de mayo.<!--aa--->A principios de este mes de marzo, Nintendo anunció una promoción esp…",
      "Url": "https://vandal.elespanol.com/noticia/1350761724/super-mario-odyssey-y-otros-juegos-de-mario-estan-de-oferta-en-nintendo-eshop/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202342010514184_1.jpg",
      "PublishedAt": "2023-04-20T09:05:00Z",
      "Content": "A principios de este mes de marzo, Nintendo anunci una promocin especial para celebrar el estreno de la pelcula de animacin de Super Mario en la que los jugadores podan adquirir una serie de ttulos d… [+1597 chars]"
    }
  ]
}