{
  "Status": 0,
  "Error": null,
  "TotalResults": 1140,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 10 series de la semana alinean a Beckham con Loki para dar el pelotazo a 'La red púrpura'",
      "Description": "Octubre ha empezado con mesura. Al menos, así parece si lo comparamos con cualquier otra semana previa. Entre el lunes 2 y el domingo 8, se contabilizan un total de 10 lanzamientos, entre ficción y no ficción, debuts y regresos. Un número de títulos mucho más…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-semana-lunes-2-domingo-8-octubre-2023-beckham-lupin-netflix-loki-disney-la-red-purpura-atresplayer-filmin-amazon_1_10563564.html",
      "UrlToImage": "https://static.eldiario.es/clip/1ad02f41-a652-4d0d-8d45-d6d2cbf0f083_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-05T18:45:31Z",
      "Content": "Octubre ha empezado con mesura. Al menos, así parece si lo comparamos con cualquier otra semana previa. Entre el lunes 2 y el domingo 8, se contabilizan un total de 10 lanzamientos, entre ficción y n… [+8352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alberto Vargas",
      "Title": "David Beckham y el día que Zidane lo convenció de fichar por el Real Madrid con cuatro palabras",
      "Description": "David Beckham se convirtió en uno de los futbolistas más populares de su época, además de ser considerado como uno de los mejores cobradores de tiros libres en la historia de este deporte. El surgido de la academia del Manchester United confesó cómo fue que Z…",
      "Url": "https://www.milenio.com/deportes/futbol-internacional/david-beckham-revela-como-zidane-lo-convencio-de-llegar-al-real-madrid",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/05/beckham-recordo-zidane-invito-formar.jpg",
      "PublishedAt": "2023-10-05T17:43:00Z",
      "Content": "David Beckham se convirtió en uno de los futbolistas más populares de su época, además de ser considerado como uno de los mejores cobradores de tiros libres en la historia de este deporte. El surgido… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Se consolidaron como uno de los mejores estudios del momento con Cyberpunk Edgerunners. Ahora, Studio Trigger regresa con Dungeon Meshi",
      "Description": "Con la temporada de otoño a punto de empezar, diferentes estudios de anime están lanzando a lo largo de estos días adelantos de sus próximos proyectos de cara a los próximos meses o incluso para el 2024. Uno de ellos es Studio Trigger, que tras el enorme éxit…",
      "Url": "https://www.vidaextra.com/series/se-consolidaron-como-uno-mejores-estudios-momento-cyberpunk-edgerunners-ahora-studio-trigger-regresa-dungeon-meshi",
      "UrlToImage": "https://i.blogs.es/8f60e1/dungeon-mushi/840_560.jpeg",
      "PublishedAt": "2023-10-05T17:30:38Z",
      "Content": "Con la temporada de otoño a punto de empezar, diferentes estudios de anime están lanzando a lo largo de estos días adelantos de sus próximos proyectos de cara a los próximos meses o incluso para el 2… [+1248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "Spielberg quiere repetir el hito de 'Hermanos de sangre' con la nueva miniserie de Apple TV+: 'Los amos del aire' apunta al cielo",
      "Description": "Si juntamos a Steven Spielberg, Tom Hanks y Gary Goetzman en un mismo set de rodaje, es imposible que no salga de ahí una obra maestra. Algo así han tenido que pensar en Apple con su última producción: “Los amos del aire”, una miniserie de nueve capítulos amb…",
      "Url": "https://www.applesfera.com/servicios-apple/spielberg-quiere-repetir-hito-hermanos-sangre-nueva-miniserie-apple-tv-amos-aire-apunta-al-cielo",
      "UrlToImage": "https://i.blogs.es/adcfe5/100423_apple_tv_masters_of_the_air_premiere_big_image_08/840_560.jpeg",
      "PublishedAt": "2023-10-05T17:16:36Z",
      "Content": "Si juntamos a Steven Spielberg, Tom Hanks y Gary Goetzman en un mismo set de rodaje, es imposible que no salga de ahí una obra maestra. Algo así han tenido que pensar en Apple con su última producció… [+1584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La excelente serie de Netflix con un 100% de críticas positivas a la que nadie está haciendo ni caso",
      "Description": "En Netflix se estrenan tantas series que muchas acaban condenadas a pasar desapercibidas. En algunos casos se trata de títulos sin especial interés, pero también hay propuestas que es una pena que prácticamente nadie les haga ni caso -algunas incluso acaban f…",
      "Url": "https://www.espinof.com/series-de-ficcion/excelente-serie-netflix-100-criticas-positivas-a-que-nadie-esta-haciendo-caso",
      "UrlToImage": "https://i.blogs.es/7ef881/wrestlers/840_560.jpeg",
      "PublishedAt": "2023-10-05T16:30:37Z",
      "Content": "En Netflix se estrenan tantas series que muchas acaban condenadas a pasar desapercibidas. En algunos casos se trata de títulos sin especial interés, pero también hay propuestas que es una pena que pr… [+3248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Alejandro Aranda",
      "Title": "Smart TV 4K de 50 pulgadas por menos de 6,500 pesos: esta pantalla TCL es ideal para ver la nueva temporada de ‘Loki’ y tiene MSI en Amazon",
      "Description": "Aunque las nuevas producciones de Marvel no han sido del agrado de todo el público, una mayoría coincide en que la serie ‘Loki’, de Disney+, es de lo mejor de los últimos años, y si para ver la nueva temporada de ésta u otras producciones en la mejor calidad …",
      "Url": "https://www.xataka.com.mx/seleccion/smart-tv-4k-50-pulgadas-6-500-pesos-esta-pantalla-tcl-ideal-para-ver-nueva-temporada-loki-tiene-msi-amazon",
      "UrlToImage": "https://i.blogs.es/b121b5/tcl-smart-tv-google-amazon-oferta/840_560.jpeg",
      "PublishedAt": "2023-10-05T16:30:37Z",
      "Content": "Aunque las nuevas producciones de Marvel no han sido del agrado de todo el público, una mayoría coincide en que la serie Loki, de Disney+, es de lo mejor de los últimos años, y si para ver la nueva t… [+2578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "La nevera portátil más vendida de Amazon está hoy con un cupón descuento de 40 euros",
      "Description": "Tenemos una gran oportunidad en Amazon para comprar su nevera portátil más vendida a un precio muy inferior a lo habitual. Esta nevera Alpicool  CF55 baja su precio desde 298,25 euros a 258,25 euros utilizando el cupón de descuento disponible de 40 euros. Ade…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/nevera-portatil-vendida-amazon-esta-hoy-cupon-descuento-40-euros",
      "UrlToImage": "https://i.blogs.es/e01e4d/neverita/840_560.jpeg",
      "PublishedAt": "2023-10-05T16:23:46Z",
      "Content": "Tenemos una gran oportunidad en Amazon para comprar su nevera portátil más vendida a un precio muy inferior a lo habitual. Esta nevera Alpicool  CF55 baja su precio desde 298,25 euros a 258,25 euros … [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Es suficiente para mí\": Emily Rudd, actriz que interpreta a Nami en 'One Piece', habla sobre su retiro tras el live-action de Netflix",
      "Description": "La historia original y creativa de Eiichirō Oda, quien supervisó personalmente el proyecto, hizo que el live-action de 'One Piece' sea un éxito entre los fans. El reparto, compuesto por Iñaki Godoy, Mackenyu, Taz Skylar, Jacob Gibson y Emily Rudd, también ha …",
      "Url": "https://www.xataka.com.mx/streaming/suficiente-para-mi-emily-rudd-actriz-que-interpreta-a-nami-one-piece-habla-su-retiro-live-action-netflix",
      "UrlToImage": "https://i.blogs.es/03a6fa/es-suficiente-para-mi-emily-rudd-actriz-que-interpreta-a-nami-en-one-piece-habla-sobre-su-retiro-tras-el-live-action-de-netflix-nami-rudd/840_560.jpeg",
      "PublishedAt": "2023-10-05T16:14:23Z",
      "Content": "La historia original y creativa de Eiichir Oda, quien supervisó personalmente el proyecto, hizo que el live-action de 'One Piece' sea un éxito entre los fans. El reparto, compuesto por Iñaki Godoy, M… [+2143 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Netflix: la serie de seis capítulos de 40 minutos ideal para maratonear en un fin de semana",
      "Description": "Se trata de una producción de Sudáfrica que abarca diversos temas sociales; se estrenó en 2023 y es una producción de la plataforma de streaming",
      "Url": "https://www.lanacion.com.ar/espectaculos/netflix-la-serie-de-seis-capitulos-de-40-minutos-ideal-para-maratonear-en-un-fin-de-semana-nid05102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-escuela-de-la-vida-una-produccion-que-llega-57VNG7DEKJHK7L4KIGVV73GBEA.jpg?auth=6ce90c94d6fd0dc6359f648486ddd63e6c086c69cf463c82f8025a5aced19f8d&width=768&quality=70&smart=false",
      "PublishedAt": "2023-10-05T16:03:23Z",
      "Content": "Con una oferta para todos los gustos,Netflix posee un catálogo rodeado de series, documentales y películas de todo tipoque atrapan a todas las generaciones. En esta ocasión, fue una producción sudafr… [+3112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Estamos escribiendo para ella\": el showrunner de One Piece en Netflix quiere a toda costa a Jamie Lee Curtis como la Doctora Kureha",
      "Description": "Uno de los mejores estrenos que se ha producido en Netflix estos últimos meses, y también de este año, ha sido el de la primera temporada de One Piece, la adaptación en forma de serie de acción real de la aclamada obra de Eiichiro Oda, sobre la que ya se encu…",
      "Url": "https://www.vidaextra.com/series/estamos-escribiendo-para-ella-showrunner-one-piece-netflix-quiere-a-toda-costa-a-jamie-lee-curtis-como-doctora-kureha",
      "UrlToImage": "https://i.blogs.es/5da505/jaime-lee-curtis-kureha/840_560.jpeg",
      "PublishedAt": "2023-10-05T16:00:37Z",
      "Content": "Uno de los mejores estrenos que se ha producido en Netflix estos últimos meses, y también de este año, ha sido el de la primera temporada de One Piece, la adaptación en forma de serie de acción real … [+2837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Cyberpunk 2077' salta a la imagen real: CD Projekt tiene en marcha una película o serie basada en su juego",
      "Description": "Quién nos lo iba a decir hace unos cuantos meses, cuando considerábamos que 'Cyberpunk 2077' era un aparatoso cadáver del que CD Projekt RED no iba a conseguir levantar cabeza. Por suerte, la franquicia parece estar recuperándose: una serie de parches lo hici…",
      "Url": "https://www.xataka.com/videojuegos/cyberpunk-2077-salta-a-imagen-real-cd-projekt-tiene-marcha-pelicula-serie-basada-su-juego",
      "UrlToImage": "https://i.blogs.es/4f7aa2/cyberpunk-2077-johnny-judy/840_560.jpeg",
      "PublishedAt": "2023-10-05T15:51:27Z",
      "Content": "Quién nos lo iba a decir hace unos cuantos meses, cuando considerábamos que 'Cyberpunk 2077' era un aparatoso cadáver del que CD Projekt RED no iba a conseguir levantar cabeza. Por suerte, la franqui… [+1630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¡Cyberpunk 2077 confirma su propio live action! CD Projekt RED se alía con los productores de True Detective para hacer realidad Night City",
      "Description": "Cyberpunk 2077 puede, por fin, mirarse con orgullo en el espejo después del lanzamiento de Phantom Liberty, un DLC que ha sido aplaudido por la crítica y el público, augurando un futuro prometedor para la franquicia. Ahora, a la espera de más actualizaciones,…",
      "Url": "https://www.vidaextra.com/series/cyberpunk-2077-confirma-su-propio-live-action-cd-projekt-red-se-alia-productores-true-detective-para-hacer-realidad-night-city",
      "UrlToImage": "https://i.blogs.es/2d6047/cyberpunk/840_560.jpeg",
      "PublishedAt": "2023-10-05T15:26:52Z",
      "Content": "Cyberpunk 2077 puede, por fin, mirarse con orgullo en el espejo después del lanzamiento de Phantom Liberty, un DLC que ha sido aplaudido por la crítica y el público, augurando un futuro prometedor pa… [+1555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "David Beckham critica a su esposa Victoria por decir que creció en la \"clase obrera\"",
      "Description": "David Beckham cuestionó a su mujer, Victoria, por afirmar que fue criada en un hogar de \"clase trabajadora\", exigiendo que muestre un poco de honestidad en una nueva docuserie. La pareja se peleó durante el rodaje de la serie de Netflix,…\n Permalink",
      "Url": "https://www.tmz.com/2023/10/05/david-beckham-critica-a-su-esposa-victoria-por-decir-que-crecio-en-la-clase-obrera/",
      "UrlToImage": "https://imagez.tmz.com/image/1c/16by9/2023/10/05/1cd6a5aa778b429194b7d2fadc4c96cf_xl.jpg",
      "PublishedAt": "2023-10-05T15:10:05Z",
      "Content": "David Beckham cuestionó a su mujer, Victoria, por afirmar que fue criada en un hogar de \"clase trabajadora\", exigiendo que muestre un poco de honestidad en una nueva docuserie.\r\nLa pareja se peleó du… [+1036 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "La creadora de Sex Education se pronuncia sobre por qué ha acabado la serie en la temporada 4",
      "Description": "Netflix estrenó el pasado 21 de septiembre la cuarta temporada de Sex Education. La entrega será la última de la ficción y su creadora, Laurie Nunn, ha explicado por qué la...",
      "Url": "https://www.elmundo.es/television/series/2023/10/05/651ec71ce4d4d8e0118b457e.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/cfdab599ee1ae0322dddb954bad2bae8/resize/1200/f/jpg/assets/multimedia/imagenes/2023/10/05/16965181333859.jpg",
      "PublishedAt": "2023-10-05T15:05:33Z",
      "Content": "Netflix estrenó el pasado 21 de septiembre la cuarta temporada de Sex Education. La entrega será la última de la ficción y su creadora, Laurie Nunn, ha explicado por qué la producción ha acabado en e… [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta película de ciencia ficción de Prime Video que nadie quiso ver en el cine se merece una segunda oportunidad y yo se la voy a dar",
      "Description": "Como amante de la ciencia ficción y de las películas de acción, cada vez que sale una de cualquiera de los dos géneros, voy a verla al cine. Así me enamoré de Jon Wick (cómo no hacerlo) y descubrí que nada es lo que parece en Blade Runner, una de las película…",
      "Url": "https://www.trendencias.com/cine/esta-pelicula-ciencia-ficcion-prime-video-que-nadie-quiso-ver-cine-se-merece-segunda-oportunidad-yo-se-voy-a-dar",
      "UrlToImage": "https://i.blogs.es/d82647/valerian-en-prime-video-2/840_560.jpeg",
      "PublishedAt": "2023-10-05T14:52:18Z",
      "Content": "Como amante de la ciencia ficción y de las películas de acción, cada vez que sale una de cualquiera de los dos géneros, voy a verla al cine. Así me enamoré de Jon Wick (cómo no hacerlo) y descubrí qu… [+3248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El pique de David Beckham con Victoria en su reality en Netflix por decir que es de \"clase obrera\": \"Sé sincera\"",
      "Description": "Netflix estrenó este miércoles 4 de octubre Beckham, docurreality de cuatro entregas en las que se hace un repaso a la vida personal y profesional de David Beckham. El programa cuenta con la participación de su mujer, Victoria Beckham, con la cual protagoniza…",
      "Url": "https://www.eldiario.es/vertele/noticias/pique-david-beckham-victoria-reality-netflix-decir-clase-obrera-sincera_1_10573704.html",
      "UrlToImage": "https://static.eldiario.es/clip/581dbef2-fa1a-45eb-a59f-84cd3b485d9b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-05T14:51:32Z",
      "Content": "Netflixestrenó este miércoles 4 de octubre Beckham, docurreality de cuatro entregas en las que se hace un repaso a la vida personal y profesional de David Beckham. El programa cuenta con la participa… [+2286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "La familia Álvarez cierra 13 años de conflicto al 'estilo Succession' con el reparto de Eulen y Vega Sicilia",
      "Description": "Los hermanos Álvarez Mezquíriz, centro de un entramado empresarial español de enjundia, anunciaron este jueves un acuerdo para repartirse el Grupo Eulen y el Grupo El Enebro (al que pertenece Tempos Vega Sicilia). El pacto familiar cierra un conflicto que ha …",
      "Url": "https://www.elperiodico.com/es/economia/20231005/eulen-vega-sicilia-familia-alvarez-cierra-13-anos-de-conflicto-empresarial-92973103",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/7564acd8-e866-4b68-9fec-83dbdeac8487_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-05T14:48:18Z",
      "Content": "Los hermanos Álvarez Mezquíriz, centro de un entramado empresarial español de enjundia, anunciaron este jueves un acuerdo para repartirse el Grupo Eulen y el Grupo El Enebro (al que pertenece Tempos … [+4111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "'La casa de papel' ya tiene hermana: se llama 'Asalto al Banco Central' y comparte a sus actores",
      "Description": "Tres de los intérpretes que coincidieron en la serie de Netflix repiten en el mismo género de atracos, que adapta esta vez el caso real de uno de los secuestros más grandes de España",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-05/asalto-al-banco-central-netflix-maria-pedraza-miguel-herran-hovik-keuchkerian_3748800/",
      "UrlToImage": "https://images.ecestaticos.com/RuY5XZ9QTQqgAPih8LOrg1P0sGk=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/928/7bd/0aa/9287bd0aa800ad9beb6f17a5e9b71efe.jpg",
      "PublishedAt": "2023-10-05T14:36:00Z",
      "Content": "Belén Rueda e Hiba Abouk, enfrentadas en la nueva serie de Atresmedia, Eva & NicoleTelecinco fija la fecha de estreno de la tercera temporada de Entrevías, su as en la mangaEl pasado marzo ya se anun… [+3935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Si quieres un buen móvil por menos de 150 euros, este de Xiaomi es mi recomendado personal",
      "Description": "Aquellos que buscan un móvil para chatear por WhatsApp, para buscar información en Google Chrome o para ver las novedades de Facebook, tienen en el Redmi Note 12 la mejor compra del momento. Este smartphone de Xiaomi es perfecto para realizar esas tareas más …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/si-quieres-un-buen-movil-por-menos-de-150-euros-este-de-xiaomi-es-mi-recomendado-personal",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/redmi-note-12-4g-apoyado-mesa.jpg?width=1200",
      "PublishedAt": "2023-10-05T14:30:09Z",
      "Content": "Por menos de 150 euros puedes disfrutar de una pantalla AMOLED de calidad destacada // Imagen: Beatriz Alcántara Gil.\r\nAquellos que buscan un móvil para chatear por WhatsApp, para buscar información … [+3846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Divinity se queda con el primer capítulo de 'Urban. La vida es nuestra', recién estrenado en Prime Video",
      "Description": "Amazon Prime Video estrenó el 4 de octubre la temporada completa de Urban. La vida es nuestra, la serie que protagonizan María Pedraza, Asia Ortega y Bernardo Flores. Pues bien, pocos días después se emitirá en abierto, a través de Divinity, el primero de los…",
      "Url": "https://www.eldiario.es/vertele/series/urban-la-vida-es-nuestra-estreno-amazon-prime-video-divinity-primer-capitulo_1_10573616.html",
      "UrlToImage": "https://static.eldiario.es/clip/86193e55-830a-4e17-9012-819f8c96c2a0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-05T14:19:33Z",
      "Content": "Amazon Prime Video estrenó el 4 de octubre la temporada completa de Urban. La vida es nuestra, la serie que protagonizan María Pedraza, Asia Ortega y Bernardo Flores. Pues bien, pocos días después se… [+1452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El momento en el que David Beckham interrumpe a Victoria en pleno rodaje del documental de Netflix: «¡Sé sincera!»",
      "Description": "La serie documental sobre David Beckham tiene uno de sus puntos fuertes en la presencia de su esposa, Victoria , que también se abre a participar en la producción de Netflix . Como en otros productos de similar corte, es en los momentos menos ensayados donde …",
      "Url": "https://www.abc.es/gente/momento-david-beckham-interrumpe-victoria-pleno-rodaje-20231005161029-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/10/05/victoria-david-knWG--1024x512@abc.jpg",
      "PublishedAt": "2023-10-05T14:10:30Z",
      "Content": "La serie documental sobre David Beckham tiene uno de sus puntos fuertes en la presencia de su esposa, Victoria, que también se abre a participar en la producción de Netflix. Como en otros productos d… [+1466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La próxima 'Hermanos de sangre' es de Apple TV+: 'Los amos del aire' de Tom Hanks y Steven Spielberg ya tiene fecha de estreno y primeras imágenes",
      "Description": "Parece que vamos de década a década con el relato seriado de la Segunda Guerra Mundial producida por esa dupla formada por Tom Hanks y Steven Spielberg. Apple TV+ ha desvelado hoy las primeras imágenes y la fecha de estreno de 'Los amos del aire', la nueva mi…",
      "Url": "https://www.espinof.com/series-de-ficcion/proxima-hermanos-sangre-apple-tv-amos-aire-tom-hanks-steven-spielberg-tiene-fecha-estreno-primeras-imagenes",
      "UrlToImage": "https://i.blogs.es/bb5ba6/mastersoftheair_101_04055f/840_560.jpeg",
      "PublishedAt": "2023-10-05T14:05:19Z",
      "Content": "Parece que vamos de década a década con el relato seriado de la Segunda Guerra Mundial producida por esa dupla formada por Tom Hanks y Steven Spielberg. Apple TV+ ha desvelado hoy las primeras imágen… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Amazon Prime Video se propone conquistar el fin de semana con sangre y humor: estas son sus novedades",
      "Description": "No todas las semanas el catálogo de Amazon Prime Video suele traer grandes novedades. Sin embargo, esta semana es algo atípica, no tanto en la gran cantidad de novedades que pueda haber, ya que al contrario, son bastante pocas. Sin embargo, sí que son atípica…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-video-se-propone-conquistar-el-fin-de-semana-con-sangre-y-humor-estas-son-sus-novedades",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/sangrientos-dieciseis-novedad.png?width=1200",
      "PublishedAt": "2023-10-05T14:01:48Z",
      "Content": "Amazon Prime apuesta por una semana bastante inusual\r\nNo todas las semanas el catálogo de Amazon Prime Video suele traer grandes novedades. Sin embargo, esta semana es algo atípica, no tanto en la gr… [+2876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "En Joker: Folie à Deux, Lady Gaga y Joaquin Phoenix van a por su segundo Oscar",
      "Description": "Joker: Folie à Deux, secuela de la película protagonizada por Joaquin Phoenix en la que el director Todd Phillips revisitaba El rey de la comedia, de 1992, era un proyecto inevitable desde que la primera parte arrasó en taquilla y le granjeó a su protagonista…",
      "Url": "https://www.revistagq.com/articulo/joker-folie-a-deux-fecha-estreno-sinopsis-reparto-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/651ea7082b447b8d1ebb9529/16:9/w_1280,c_limit/Lady-gaga-harley-quinn.jpg",
      "PublishedAt": "2023-10-05T14:00:47Z",
      "Content": "Joker: Folie à Deux, secuela de la película protagonizada por Joaquin Phoenix en la que el director Todd Phillips revisitaba El rey de la comedia, de 1992, era un proyecto inevitable desde que la pri… [+2415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El epílogo de 'Ahsoka' tiene más miga de lo que parece: qué son las estatuas que ve Baylan Skoll y qué importancia tienen para Star Wars",
      "Description": "Dave Filoni cerró 'Ahsoka' sufriendo un poco de incontinencia de hilos para explorar en un futuro en Star Wars. Algo que demostró en el mismísimo epílogo, los instantes finales del octavo episodio de la serie, en la que mostraba que había sido de dos de los g…",
      "Url": "https://www.espinof.com/series-de-ficcion/epilogo-ahsoka-tiene-miga-que-parece-que-estatuas-que-ve-baylan-skoll-que-importancia-tienen-para-star-wars",
      "UrlToImage": "https://i.blogs.es/084bb1/baylan-skoll/840_560.jpeg",
      "PublishedAt": "2023-10-05T13:30:36Z",
      "Content": "Dave Filoni cerró 'Ahsoka' sufriendo un poco de incontinencia de hilos para explorar en un futuro en Star Wars. Algo que demostró en el mismísimo epílogo, los instantes finales del octavo episodio de… [+2505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "Escuchar los diálogos de una película es una tarea cada vez más ardua. Apple ha encontrado la solución",
      "Description": "Si, como la inmensa mayoría de los españoles, tienes vecinos, seguro que en alguna ocasión te has visto en una situación un tanto incómoda viendo una película o una serie con tu Apple TV 4K y tu HomePod. No puedes subir mucho el volumen porque los efectos de …",
      "Url": "https://www.applesfera.com/apple-tv/escuchar-dialogos-pelicula-tarea-cada-vez-ardua-apple-ha-encontrado-solucion",
      "UrlToImage": "https://i.blogs.es/c8e711/enhance-dialogue-apple-tv-1-/840_560.jpeg",
      "PublishedAt": "2023-10-05T13:00:51Z",
      "Content": "Si, como la inmensa mayoría de los españoles, tienes vecinos, seguro que en alguna ocasión te has visto en una situación un tanto incómoda viendo una película o una serie con tu Apple TV 4K y tu Home… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Spy x Family' abrirá su temporada 2 a lo grande con una loquísima secuencia: así es el opening del anime del director de 'Eizouken' y 'Devilman Crybaby'",
      "Description": "Este año tenemos doblete de 'Spy x Family', y en apenas un par de días arranca la segunda temporada del anime. Poco a poco nos hemos ido metiendo del todo en la misión principal de Twilight para acercarse a su objetivo, porque los últimos capítulos nos dejaro…",
      "Url": "https://www.espinof.com/anime/spy-x-family-abrira-su-temporada-2-a-grande-loquisima-secuencia-asi-opening-anime-director-eizouken-devilman-crybaby",
      "UrlToImage": "https://i.blogs.es/d7f6d1/spy-x-family-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-10-05T13:00:46Z",
      "Content": "Este año tenemos doblete de 'Spy x Family', y en apenas un par de días arranca la segunda temporada del anime. Poco a poco nos hemos ido metiendo del todo en la misión principal de Twilight para acer… [+1318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Victoria González",
      "Title": "'Sex Education' es el mejor estreno del año en Netflix Reino Unido y encabeza el top global de Netflix",
      "Description": "ÉXITO TOTAL La temporada final de la serie se estrenó el pasado 21 de septiembre y en su primera semana en la plataforma alcanzó 13,4 millones de visualizaciones.'Sex Education' es el mejor estreno del año en Netflix Reino Unido y encabeza el top global de Ne…",
      "Url": "https://www.ecartelera.com/noticias/sex-education-serie-mas-vista-reino-unido-top-mundial-74941/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74900/74941-h2.jpg",
      "PublishedAt": "2023-10-05T12:45:00Z",
      "Content": "'Sex Education', la comedia adolescente que sigue los días de Otis (Asa Butterfield) en el instituto, llegó a su fin el pasado 21 de septiembre tras cuatro exitosas temporadas. La tercera temporada s… [+2522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Cinthya Martínez",
      "Title": "Así es el Trastorno Obsesivo Compulsivo (TOC) que sufre David Beckham",
      "Description": "Netflix acaba de estrenar una serie documental sobre la vida del exfutbolista donde revela muchas conductas que sufre a raíz de padecer TOC",
      "Url": "https://www.lavozdegalicia.es/noticia/lavozdelasalud/enredes/2023/10/05/trastorno-obsesivo-compulsivo-toc-sufre-david-beckham/00031696500596160214753.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/10/05/00121696506301809511758/Foto/reu_20231003_172538680.jpg",
      "PublishedAt": "2023-10-05T12:05:00Z",
      "Content": "Ayer se estrenabaen Netflix Beckham,una serie documental en la que el exfutbolista, de 48 aos, hace un repaso por su vida. Entre las confesiones que hace sobre su faceta tanto personal como profesion… [+9938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Tres actores de La Casa de Papel regresan con un nuevo atraco en Asalto al banco central, lo nuevo de Netflix",
      "Description": "Netflix ha anunciado el inicio de rodaje de su nuevo proyecto, Asalto al banco central, una serie de acción basada en un caso real, el mediático asalto al Banco Central de Barcelona que tuvo lugar en mayo de 1981. La producción estará dirigida por Daniel Calp…",
      "Url": "https://www.culturaocio.com/tv/noticia-tres-actores-casa-papel-regresan-nuevo-atraco-asalto-banco-central-nuevo-netflix-20231005134619.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231005134619_1200.jpg",
      "PublishedAt": "2023-10-05T11:46:19Z",
      "Content": "MADRID, 5 Oct. (CulturaOcio) - \r\n Netflix ha anunciado el inicio de rodaje de su nuevo proyecto, Asalto al banco central, una serie de acción basada en un caso real, el mediático asalto al Banco Cent… [+1343 chars]"
    }
  ]
}