{
  "Status": 0,
  "Error": null,
  "TotalResults": 1235,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Manhunt",
      "Description": "Apple TV+ ha presentado el tráiler de “Manhunt”, la próxima serie limitada de crímenes de siete partes protagonizada por el actor ganador del premio Emmy Tobias Menzies (“The Crown”, “Game of Thrones”), y creada por la nominada al Emmy Monica Beletsky (“Fargo…",
      "Url": "https://www.faq-mac.com/2024/02/que-viene-en-apple-tv-manhunt/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/02/manhunt-apple-tv.png.webp",
      "PublishedAt": "2024-02-14T18:44:54Z",
      "Content": "Apple TV+ ha presentado el tráiler de “Manhunt”, la próxima serie limitada de crímenes de siete partes protagonizada por el actor ganador del premio Emmy Tobias Menzies (“The Crown”, “Game of Thrones… [+1039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Palm Royale",
      "Description": "Apple TV+ ha presentado el tráiler de “Palm Royale”, la esperada serie ambientada en la alta sociedad de Palm Beach en 1969, protagonizada y producida por Kristen Wiig y la ganadora del Premio de la Academia Laura Dern. El elenco también cuenta con Allison Ja…",
      "Url": "https://www.faq-mac.com/2024/02/que-viene-en-apple-tv-palm-royale/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/02/Palm-royale-apple-tv.jpg",
      "PublishedAt": "2024-02-14T18:40:45Z",
      "Content": "Apple TV+ ha presentado el tráiler de “Palm Royale”, la esperada serie ambientada en la alta sociedad de Palm Beach en 1969, protagonizada y producida por Kristen Wiig y la ganadora del Premio de la … [+457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Clara Galle: su nombre real, cómo se hizo famosa y su relación con Sebastián Yatra",
      "Description": "Con apenas 21 años, Clara Galle ha conseguido hacerse un hueco entre las grandes promesas de la interpretación de nuestro país. Aunque su nombre pueda sonar desconocido a muchas personas, lo cierto es que esta navarra cuenta con una amplia experiencia a sus e…",
      "Url": "https://www.abc.es/play/television/noticias/clara-galle-nombre-real-hizo-famosa-relacion-20240214193307-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/14/clara-galle-kBdE--1024x512@abc.jpg",
      "PublishedAt": "2024-02-14T18:33:08Z",
      "Content": "Con apenas 21 años, Clara Galle ha conseguido hacerse un hueco entre las grandes promesas de la interpretación de nuestro país. Aunque su nombre pueda sonar desconocido a muchas personas, lo cierto e… [+102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tenemos episodios muy interesantes por delante\": una directora de Los Anillos de Poder asegura que la segunda temporada será mucho más oscura y atrevida",
      "Description": "Aunque la primera temporada de El Señor de los Anillos: Los Anillos de Poder no alcanzó el éxito esperado y aún no se ha anunciado la fecha de lanzamiento de la segunda temporada, la producción continúa avanzando. Las aventuras de Galadriel por la Tierra Medi…",
      "Url": "https://www.vidaextra.com/series/tenemos-episodios-muy-interesantes-delante-directora-anillos-poder-asegura-que-segunda-temporada-sera-mucho-oscura-atrevida",
      "UrlToImage": "https://i.blogs.es/629eb1/anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2024-02-14T18:02:46Z",
      "Content": "Aunque la primera temporada de El Señor de los Anillos: Los Anillos de Poder no alcanzó el éxito esperado y aún no se ha anunciado la fecha de lanzamiento de la segunda temporada, la producción conti… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Walking Dead', \"embestida\" por una estrella de la WWE por usar una de sus frases como reclamo",
      "Description": "Después de casi 14 años ininterrumpidos en antena, The Walking Dead afronta un periodo cuando menos extraño como franquicia. Tras el final de la serie matriz, y con el interés de la marca lejos de sus tiempos de plenitud, AMC recupera al protagonista original…",
      "Url": "https://www.eldiario.es/vertele/series/the-walking-dead-the-ones-who-live-embestida-estrella-wwe-drew-mcintyre_1_10924957.html",
      "UrlToImage": "https://static.eldiario.es/clip/af34eec9-1bb8-4eb5-a95d-5dcdb11d230d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-14T17:53:52Z",
      "Content": "Después de casi 14 años ininterrumpidos en antena, The Walking Dead afronta un periodo cuando menos extraño como franquicia. Tras el final de la serie matriz, y con el interés de la marca lejos de su… [+4241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Este vinyl con el soundtrack original de 'Evangelion' es un infaltable en la colección de todo fan del anime y Amazon lo pone en descuento",
      "Description": "Uno de los animes más aclamados de la historia es 'Neo Genesis Evangelion', y su soundtrack es tan épico que muchos fans siguen escuchándolo a diario. Por eso, este doble vinyl de colección es ideal para todo fan del anime, y lo puedes encontrar en Amazon Méx…",
      "Url": "https://www.xataka.com.mx/seleccion/este-vinyl-soundtrack-original-evangelion-infaltable-coleccion-todo-fan-anime-amazon-pone-descuento",
      "UrlToImage": "https://i.blogs.es/1edb77/nueva-imagen-ofertas/840_560.jpeg",
      "PublishedAt": "2024-02-14T17:31:10Z",
      "Content": "Uno de los animes más aclamados de la historia es 'Neo Genesis Evangelion', y su soundtrack es tan épico que muchos fans siguen escuchándolo a diario. Por eso, este doble vinyl de colección es ideal … [+1717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Antes de enamorarnos con Totoro y Chihiro, los fundadores de Studio Ghibli fueron los responsables de dos animes que marcaron la infancia de muchos de nosotros",
      "Description": "Es evidente que Hayao Miyazaki e Isao Takahata han sido dos figuras sumamente importantes e influyentes en la historia del manga y el anime. La creación de Studio Ghibli marcó un hito en el género, dando vida a obras maestras desde la década de 1980 y estable…",
      "Url": "https://www.vidaextra.com/series/antes-enamorarnos-totoro-chihiro-fundadores-studio-ghibli-fueron-responsables-dos-animes-que-marcaron-infancia-muchos-nosotros",
      "UrlToImage": "https://i.blogs.es/c22e18/chihiro/840_560.jpeg",
      "PublishedAt": "2024-02-14T17:25:00Z",
      "Content": "Es evidente que Hayao Miyazaki e Isao Takahata han sido dos figuras sumamente importantes e influyentes en la historia del manga y el anime. La creación de Studio Ghibli marcó un hito en el género, d… [+1513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Entrevías' tiene fecha para la llegada de su temporada 3 a Netflix, tras su discreta emisión en Telecinco",
      "Description": "La tercera temporada de Entrevías que se emitió hace tres meses en Telecinco llegará a Netflix el viernes 23 de febrero.La serie que protagoniza José Coronado es una producción de Alea Media y Mediaset España, de ahí que su estreno se produjera primero en Tel…",
      "Url": "https://www.eldiario.es/vertele/series/entrevias-tercera-temporada-3-estreno-netflix-ver-online-capitulos-telecinco_1_10924647.html",
      "UrlToImage": "https://static.eldiario.es/clip/4a06db7f-ed58-4801-bd88-b7c219c9f063_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-14T17:12:34Z",
      "Content": "La tercera temporada de Entrevías que se emitió hace tres meses en Telecinco llegará a Netflix el viernes 23 de febrero.\r\n'La Promesa' vivió el trágico adiós de uno de sus personajes, que fue la ines… [+2608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Marco Antonio Guadarrama",
      "Title": "Lazio vs Bayern Munich: Pronóstico, dónde ver y horario Octavos de Final de Champions League 2024",
      "Description": "La Lazio recibe este miércoles al Bayern Múnich en el partido de ida de los octavos de final de la Champions League con el Estadio Olímpico de Roma, donde se espera un duelo muy parejo de equipos que buscan consuelo en el torneo continental.Para este duelo lo…",
      "Url": "https://www.milenio.com/deportes/futbol-internacional/lazio-vs-bayern-munich-en-vivo-partido-hoy-octavos-champions-league",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/14/lazio-vs-bayern-munich-vivo-1.jpg",
      "PublishedAt": "2024-02-14T16:56:00Z",
      "Content": "La Lazio recibe este miércoles al Bayern Múnich en el partido de ida de los octavos de final de la Champions League con el Estadio Olímpico de Roma, donde se espera un duelo muy parejo de equipos que… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "Ya no pierdo tiempo para elegir qué ver en Netflix, Prime Vídeo, HBO Max y compañía: estos son mis trucos",
      "Description": "Llega ese momento del día en el que, por fin, puedo ponerme frente a la tele y desconectar de la rutina, abro Netflix y navego por su interfaz un rato. Cierro Netflix. Abro Prime Video y navego por su interfaz un rato. Cierro Prime Video. Abro HBO Max y naveg…",
      "Url": "https://www.xatakamovil.com/listas/no-pierdo-tiempo-para-elegir-que-ver-netflix-prime-video-hbo-max-compania-estos-mis-trucos",
      "UrlToImage": "https://i.blogs.es/5040a0/mando-tv/840_560.jpeg",
      "PublishedAt": "2024-02-14T16:35:19Z",
      "Content": "Llega ese momento del día en el que, por fin, puedo ponerme frente a la tele y desconectar de la rutina, abro Netflix y navego por su interfaz un rato. Cierro Netflix. Abro Prime Video y navego por s… [+5079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Los dos fichajes estrella de la nueva temporada de 'Aquí no hay quien viva'",
      "Description": "Veinte años han transcurrido desde que 'Aquí no hay quien viva' se comenzara a emitir en Antena 3. De 2003 a 2006 y distribuidos en seis temporadas y 92 capítulos, conocimos a icónicos personajes como Paloma Cuesta, Emilio, Belén, Mauri, La Chunga, Mariano o …",
      "Url": "https://www.trendencias.com/celebrities/dos-fichajes-estrella-nueva-temporada-aqui-no-hay-quien-viva",
      "UrlToImage": "https://i.blogs.es/64cf21/d721b8671e00948aad7b87cae4bf34906e7c3c5452f1f1533bb086676266799d._ri_ttw_/840_560.jpeg",
      "PublishedAt": "2024-02-14T16:29:19Z",
      "Content": "Veinte años han transcurrido desde que 'Aquí no hay quien viva' se comenzara a emitir en Antena 3. De 2003 a 2006 y distribuidos en seis temporadas y 92 capítulos, conocimos a icónicos personajes com… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Machos alfa' anuncia el rodaje de su temporada 3 y se cuela en el Top-10 Global de Netflix",
      "Description": "La tercera temporada de Machos alfa se empezará a grabar en tres semanas, es decir, entre finales de febrero y principios de marzo.Así lo ha anunciado Gorka Otxoa, uno de los protagonistas de la exitosa serie de Netflix. Su segunda temporada –de la que puedes…",
      "Url": "https://www.eldiario.es/vertele/series/machos-alfa-rodaje-tercera-temporada-3-netflix-gorka-otxoa-audiencia_1_10924412.html",
      "UrlToImage": "https://static.eldiario.es/clip/8eacc8f8-2a4c-4bbd-9b5b-dda7c4ccc9a7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-14T15:47:42Z",
      "Content": "La tercera temporada de Machos alfa se empezará a grabar en tres semanas, es decir, entre finales de febrero y principios de marzo.\r\n'La Promesa' vivió el trágico adiós de uno de sus personajes, que … [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Paloma Anaya, Paloma Anaya",
      "Title": "Sofía Vergara y el hijo de Griselda Blanco llegan a un acuerdo extrajudicial por la serie de Netflix",
      "Description": "Michael Corleone Blanco ha retirado la demanda que interpuso contra la productora y protagonista por el uso no autorizado de la imagen y el retrato de su familia",
      "Url": "https://www.hola.com/actualidad/20240214249307/sofia-vergara-griselda-netflix/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240214249307/sofia-vergara-griselda-netflix/1-391-793/sofia-vergara-griselda-getty--t.jpg",
      "PublishedAt": "2024-02-14T15:41:18Z",
      "Content": "Griselda ha sido uno de los fenómenos de la temporada en Netflix. La miniserie producida y protagonizada por Sofía Vergara ha alcanzado grandes niveles de audiencia desde su estreno el pasado 25 de e… [+2782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook, Gordon Jackson",
      "Title": "Actualizaciones de Alien: Romulus y más",
      "Description": "Conozca Kung Fu Panda 4El misterioso nuevo ladrón en el último clip. Ewan McGregor y Anne Hathaway están ambientando sus sitios en dinosaurios para la nueva película de David Mitchell. Millie Bobby Brown va persiguiendo dragones en un nuevo tráiler de Netflix…",
      "Url": "https://es.gizmodo.com/alien-romulus-isabela-merced-escena-repugnante-1851255683",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/a9e978b228a90060634753ea4b8e2f85.png",
      "PublishedAt": "2024-02-14T15:15:00Z",
      "Content": "Conozca Kung Fu Panda 4El misterioso nuevo ladrón en el último clip. Ewan McGregor y Anne Hathaway están ambientando sus sitios en dinosaurios para la nueva película de David Mitchell. Millie Bobby B… [+4747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Franklin, de los Peanuts, cambió para siempre la historia de los cómics",
      "Description": "El 31 de julio de 1968, un niño se acercó a Charlie Brown para preguntarle si había perdido su pelota de playa. Su nombre era Franklin y su padre, tal como los lectores descubrirían en la tira del día siguiente, estaba en Vietnam, pero ese encuentro en la pla…",
      "Url": "https://www.revistagq.com/articulo/franklin-peanuts-historia-significado",
      "UrlToImage": "https://media.revistagq.com/photos/65ccb971a2f25cd62eaf1ce2/16:9/w_1280,c_limit/franklin.jpg",
      "PublishedAt": "2024-02-14T15:03:40Z",
      "Content": "El 31 de julio de 1968, un niño se acercó a Charlie Brown para preguntarle si había perdido su pelota de playa. Su nombre era Franklin y su padre, tal como los lectores descubrirían en la tira del dí… [+3431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Llevo seis años como cliente de Movistar Plus+ y estas son las tres cosas que menos me gustan de su interfaz de usuario",
      "Description": "Hace aproximadamente unos seis años que en casa contratamos los servicios de Internet, teléfono y televisión de Movistar Plus+, por aquél entonces nuestra primera experiencia con una plataforma similar de operadora en cuanto a canales de TDT y a la carta se r…",
      "Url": "https://www.xatakahome.com/a-fondo/llevo-seis-anos-como-cliente-movistar-plus-estas-tres-cosas-que-me-gustan-su-interfaz-usuario",
      "UrlToImage": "https://i.blogs.es/05d4b1/llevo-movistar448/840_560.jpeg",
      "PublishedAt": "2024-02-14T14:04:49Z",
      "Content": "Hace aproximadamente unos seis años que en casa contratamos los servicios de Internet, teléfono y televisión de Movistar Plus+, por aquél entonces nuestra primera experiencia con una plataforma simil… [+5210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 17 mejores series de Amazon Prime Video",
      "Description": "Desde que en 2013 Amazon Prime Video se lanzase a hacer series de producción propia, hemos tenido centenares de producciones, valga la redundancia, la mar de peculiares e interesantes y, por supuesto, muy buenas. Pero muchas veces lo mismo nos entra la duda d…",
      "Url": "https://www.espinof.com/listas/mejores-series-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/1b59b2/mejores-series-prime-video/840_560.jpeg",
      "PublishedAt": "2024-02-14T14:01:07Z",
      "Content": "Desde que en 2013 Amazon Prime Video se lanzase a hacer series de producción propia, hemos tenido centenares de producciones, valga la redundancia, la mar de peculiares e interesantes y, por supuesto… [+10584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Ya parecía que no la iban a renovar, pero Apple TV+ tiene ganas de más ciencia ficción de ocupación alienígena y la aclamada 'Invasión' tendrá temporada 3",
      "Description": "Han tardado un poco, teniendo en cuenta que la temporada 2 terminó hace ya cinco meses (en octubre de 2023), y ya parecía que no íbamos a ver más de la \"guerra de los mundos\" de Apple TV+. Pero, finalmente, la plataforma ha anunciado la renovación por una tem…",
      "Url": "https://www.espinof.com/series-de-ficcion/parecia-que-no-iban-a-renovar-apple-tv-tiene-ganas-ciencia-ficcion-ocupacion-alienigena-aclamada-invasion-tendra-temporada-3",
      "UrlToImage": "https://i.blogs.es/afe901/invasion_photo_020803.jpg.photo_modal_show_home_large/840_560.jpeg",
      "PublishedAt": "2024-02-14T13:31:06Z",
      "Content": "Han tardado un poco, teniendo en cuenta que la temporada 2 terminó hace ya cinco meses (en octubre de 2023), y ya parecía que no íbamos a ver más de la \"guerra de los mundos\" de Apple TV+. Pero, fina… [+1202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Esta nueva serie es para los amantes de la moda: Christian Dior, Coco Chanel y Balenciaga la protagonizan",
      "Description": "Una nueva serie se estrena este 14 de febrero de 2024 que va a gustar mucho a los amantes de la moda. La serie sigue la vida del icono de la moda Christian Dior y de varios de sus contemporáneos, como Coco Chanel, Pierre Balmain y Cristóbal Balenciaga. Se lla…",
      "Url": "https://ipadizate.com/apple-tv/esta-nueva-serie-es-para-los-amantes-de-la-moda-christian-dior-coco-chanel-y-balenciaga-la-protagonizan",
      "UrlToImage": "https://ipadizate.com/hero/2024/02/apple_tv_the_new_look_key_art_2x3.png?width=1200",
      "PublishedAt": "2024-02-14T13:02:36Z",
      "Content": "Esta nueva serie muestra la época dorada de la moda\r\nUna nueva serie se estrena este 14 de febrero de 2024 que va a gustar mucho a los amantes de la moda. La serie sigue la vida del icono de la moda … [+2413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La secuela de 'Shaman King' por fin se puede ver en streaming, pero no en la plataforma de anime que esperábamos",
      "Description": "Uno de los estrenos de invierno que se ha hecho de rogar ha sido 'Shaman King Flowers', la secuela de 'Shaman King' que continúa adaptando a anime el manga de Hiroyuki Takei.\n<!-- BREAK 1 -->\nEn este caso, el anime se centra en una nueva generación de chamane…",
      "Url": "https://www.espinof.com/anime/secuela-shaman-king-fin-se-puede-ver-streaming-no-plataforma-anime-que-esperabamos",
      "UrlToImage": "https://i.blogs.es/0e6ec9/shaman-king-flowers/840_560.jpeg",
      "PublishedAt": "2024-02-14T13:01:07Z",
      "Content": "Uno de los estrenos de invierno que se ha hecho de rogar ha sido 'Shaman King Flowers', la secuela de 'Shaman King' que continúa adaptando a anime el manga de Hiroyuki Takei.\r\nEn este caso, el anime … [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "IAGO GARCÍA",
      "Title": "Netflix estrena la serie del Pequeño Nicolás: «era el puto amo y quería ser todavía más el puto amo»",
      "Description": "Llega a la plataforma de streaming el 15 de febrero (P)ícaro: El Pequeño Nicolás, una docuserie de 3 episodios en la que su propio protagonista explicará «la historia de la persona que no era nadie y llegó a lo más alto»",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2024/02/14/netflix-estrena-serie-pequeno-nicolas-era-puto-amo-queria-puto-amo/00031707912939531975137.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/BIMIM1mAtQ5IZyB_GFE52BBoazQ=/1280x/2024/02/14/00121707914256221190138/Foto/op.jpg",
      "PublishedAt": "2024-02-14T12:24:00Z",
      "Content": "Aún no ha cumplido 30 años y tiene un currículum extenso en actos del más alto nivel así como apariciones en los programas de mayor éxito televisivo. Invitado en 2014 a la coronación de Felipe VI. Pa… [+4878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El cabreo monumental de la audiencia de \"La Promesa\" tras la muerte de Feliciano: \"dejo de ver la serie\"",
      "Description": "Semana trágica en \"La Promesa\". En el último capítulo, Feliciano se despedía de \"La Promesa\" para siempre. Este personaje, tan querido por todo el servicio y por la audiencia, moría después de no poder recuperarse de una mala intervención tras recibir un disp…",
      "Url": "https://www.trendencias.com/telenovelas/cabreo-monumental-audiencia-promesa-muerte-feliciano-dejo-ver-serie",
      "UrlToImage": "https://i.blogs.es/b6c6f4/felicianomuertelapromesa/840_560.jpeg",
      "PublishedAt": "2024-02-14T12:12:28Z",
      "Content": "Semana trágica en \"La Promesa\". En el último capítulo, Feliciano se despedía del palacio para siempre. Este personaje, tan querido por todo el servicio y por la audiencia, moría después de no poder r… [+3088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Público TV",
      "Title": "Zapatero tira de ironía para cargar contra Feijóo: \"Están preparando una serie en Netflix\"",
      "Description": "El expresidente socialista José Luis Rodríguez Zapatero no se ha dejado nada en el tintero sobre la polémica que rodea al Partido Popular en los últimos días. \"Es como una serie, están los guionistas de Netflix preparados ya\", ha comenzado diciendo en un miti…",
      "Url": "https://www.publico.es/publico-tv/publico-al-dia/programa/1120327/zapatero-tira-de-ironia-para-cargar-contra-feijoo-estan-preparando-una-serie-en-netflix",
      "UrlToImage": "https://ficheracos.publico.es/images/thumbnails/publico-al-dia/publico-al-dia/20240214131156-x8sov52.jpeg",
      "PublishedAt": "2024-02-14T12:08:26Z",
      "Content": "El expresidente socialista José Luis Rodríguez Zapatero no se ha dejado nada en el tintero sobre la polémica que rodea al Partido Popular en los últimos días. \"Es como una serie, están los guionistas… [+183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Salvaje, pero muy divertido\": Isabela Merced se pasó The Last of Us Parte 2 en tan sólo un fin de semana para preparar su papel como Dina en la serie de HBO",
      "Description": "Está claro que Isabela Merced es una de las actrices más destacadas en Hollywood en la actualidad. Después de debutar en el UCM con Madame Web y confirmar su llegada a DC Studios como Hawkgirl, la actriz estadounidense-peruana también firmó con HBO para inter…",
      "Url": "https://www.vidaextra.com/series/salvaje-muy-divertido-isabela-merced-se-paso-the-last-of-us-parte-2-solo-fin-semana-para-preparar-su-papel-como-dina-serie-hbo",
      "UrlToImage": "https://i.blogs.es/62043f/dina/840_560.jpeg",
      "PublishedAt": "2024-02-14T11:45:21Z",
      "Content": "Está claro que Isabela Merced es una de las actrices más destacadas en Hollywood en la actualidad. Después de debutar en el UCM con Madame Web y confirmar su llegada a DC Studios como Hawkgirl, la ac… [+1954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Chainsaw Man' no será el único manga de Tatsuki Fujimoto con anime. 'Look Back' tiene su propia película en marcha, y ya se ha desvelado su primer tráiler",
      "Description": "El río venía sonando desde hace algunas semanas y los rumores, resulta que hay otro manga de Tatsuki Fujimoto que tendrá pronto su propia adaptación a anime. El creador de 'Chainsaw Man' ha publicado varios mangas cortos antes de meterse a trabajar en su gran…",
      "Url": "https://www.espinof.com/anime/chainsaw-man-no-sera-unico-manga-tatsuki-fujimoto-anime-look-back-tiene-su-propia-pelicula-marcha-se-ha-desvelado-su-primer-trailer",
      "UrlToImage": "https://i.blogs.es/646ac2/look-back/840_560.jpeg",
      "PublishedAt": "2024-02-14T11:31:05Z",
      "Content": "El río venía sonando desde hace algunas semanas y los rumores, resulta que hay otro manga de Tatsuki Fujimoto que tendrá pronto su propia adaptación a anime. El creador de 'Chainsaw Man' ha publicado… [+1721 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Siempre el mismo día (One Day): reparto y todo sobre la serie romántica que arrasa en Netflix",
      "Description": "Siempre el mismo día es una miniserie británica que Netflix estrenó el 8 de febrero. One Day es su título en versión original. Se trata de la adaptación televisiva de la...",
      "Url": "https://www.elmundo.es/television/series/2024/02/14/65cc9da5fc6c83527a8b459d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b75e7f3dcd4877a49b62d6a55d7c6e47/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/14/17079076510327.jpg",
      "PublishedAt": "2024-02-14T11:04:15Z",
      "Content": "Siempre el mismo día es una miniserie británica que Netflix estrenó el 8 de febrero. One Day es su título en versión original. Se trata de la adaptación televisiva de la exitosa novela homónima de Da… [+2007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Después del drama por la subida de precios de Netflix y otras llegó mi realidad: el streaming me sigue saliendo mejor que ir al cine",
      "Description": "Vaya por delante que tras el cambio en la política de cuentas compartidas de Netflix, nos dimos de baja. Por tanto, Netflix pasó a ser una plataforma de streaming más de las que vamos alternando a lo largo de los meses. Así, por el momento seguimos suscritas …",
      "Url": "https://www.genbeta.com/a-fondo/despues-drama-subida-precios-netflix-otras-llego-mi-realidad-streaming-me-sigue-saliendo-mejor-que-ir-al-cine",
      "UrlToImage": "https://i.blogs.es/5d3a38/krists-luhaers-atpwnyndjnm-unsplash/840_560.jpeg",
      "PublishedAt": "2024-02-14T10:57:28Z",
      "Content": "Vaya por delante que tras el cambio en la política de cuentas compartidas de Netflix, nos dimos de baja. Por tanto, Netflix pasó a ser una plataforma de streaming más de las que vamos alternando a lo… [+6440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si vas a ver una película de San Valentín hoy, que sea esta en Prime Video",
      "Description": "Si buscas una película de San Valentín para ver hoy y ya has pasado por Cómo deshacerte de tu jefe y Los juegos del amor, Prime Video tiene una joya escondida de la que nadie puede parar de hablar en redes sociales y que ha vuelto a captar la atención de los …",
      "Url": "https://www.revistagq.com/articulo/pelicula-san-valentin-recomendada-ver-amazon-prime-video-dos-mejor-que-uno",
      "UrlToImage": "https://media.revistagq.com/photos/65cc98a95cfec4d24b37140f/16:9/w_1280,c_limit/pelicula-san-valentin-dos-mejor-que-uno-prime-video.jpg",
      "PublishedAt": "2024-02-14T10:44:34Z",
      "Content": "Si buscas una película de San Valentín para ver hoy y ya has pasado por Cómo deshacerte de tu jefe y Los juegos del amor, Prime Video tiene una joya escondida de la que nadie puede parar de hablar en… [+1601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "El aspirador a batería en húmedo y seco de Lidl está hoy rebajado y más barato que nunca",
      "Description": "Si estabas esperando una buena oferta para comprar un aspirador capaz de recoger la suciedad en húmedo, no te pierdas este chollo de Lidl en este aspirador Parkside, que baja de precio desde 59,99 a 49,99 euros.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n …",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/aspirador-a-bateria-humedo-seco-lidl-esta-hoy-rebajado-barato-que-nunca",
      "UrlToImage": "https://i.blogs.es/ce2462/img_0244/840_560.jpeg",
      "PublishedAt": "2024-02-14T09:32:31Z",
      "Content": "Si estabas esperando una buena oferta para comprar un aspirador capaz de recoger la suciedad en húmedo, no te pierdas este chollo de Lidl en este aspirador Parkside, que baja de precio desde 59,99 a … [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La nueva 'Suits' encuentra en 'Arrow' su protagonista: Stephen Amell protagonizará el spin-off de la serie más vista de 2023",
      "Description": "El fenómeno inesperado que fue 'Suits' en verano de 2023 resucitó de repente la serie y desde la cadena estadounidense NBC llevan tiempo preparando un nuevo spin-off de la serie de (falsos) abogados. Un revival establecido en Los Angeles que se encuentra ahor…",
      "Url": "https://www.espinof.com/en-rodaje/nueva-suits-encuentra-arrow-su-protagonista-stephen-amell-protagonizara-spin-off-serie-vista-2023",
      "UrlToImage": "https://i.blogs.es/d3e2cc/arrow-amell-suits/840_560.jpeg",
      "PublishedAt": "2024-02-14T09:31:05Z",
      "Content": "El fenómeno inesperado que fue 'Suits' en verano de 2023 resucitó de repente la serie y desde la cadena estadounidense NBC llevan tiempo preparando un nuevo spin-off de la serie de (falsos) abogados.… [+1144 chars]"
    }
  ]
}