{
  "Status": 0,
  "Error": null,
  "TotalResults": 1119,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El spin-off de Rick y Michonne está vivo y más cerca que nunca: 'The Walking Dead: The Ones Who Live' presenta un nuevo tráiler y confirma su fecha de estreno",
      "Description": "Con todos los spin-offs que ha terminado teniendo 'The Walking Dead', casi el que más vueltas ha terminado dado ha sido el de su protagonista original, Rick Grimes. Después de que Andrew Lincoln dejase la serie tras varias temporadas, en su momento se iba a r…",
      "Url": "https://www.espinof.com/trailers/spin-off-rick-michonne-esta-vivo-cerca-que-nunca-the-walking-dead-the-ones-who-live-presenta-nuevo-trailer-confirma-su-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/6d5efe/rick-grimes/840_560.jpeg",
      "PublishedAt": "2023-10-13T13:38:11Z",
      "Content": "Con todos los spin-offs que ha terminado teniendo 'The Walking Dead', casi el que más vueltas ha terminado dado ha sido el de su protagonista original, Rick Grimes. Después de que Andrew Lincoln deja… [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "'For All Mankind': un extraño asteroide cambiará el rumbo de la humanidad en el tráiler de su 4ª temporada",
      "Description": "La última hora del catálogo de Apple TV+ nos ha traído novedades pero que muy jugosas. Por un lado hemos podido descubrir que 'Napoleón' tendrá una versión extendida de 4 horas y, además, más recientemente también se ha revelado que 'Killers of the Flower Moo…",
      "Url": "https://ipadizate.com/apple-tv/for-all-mankind-un-extrano-asteroide-cambiara-el-rumbo-de-la-humanidad-en-el-trailer-de-su-4a-temporada",
      "UrlToImage": "https://ipadizate.com/hero/2023/10/mankind.1697193421.7408.jpg?width=1200",
      "PublishedAt": "2023-10-13T13:01:57Z",
      "Content": "La cuarta temporada de 'For All Mankind' revela la existencia de un gran asteroide formado por \"oridio\"\r\nLa última hora del catálogo de Apple TV+ nos ha traído novedades pero que muy jugosas. Por un … [+1795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Michael Myers se queda en casa: Miramax se hace con los derechos televisivos de 'Halloween' y ya prepara una serie que daría pie a un universo cinematográfico y catódico",
      "Description": "Ahora que David Gordon Green ha alejado sus garras del bueno de Michael Myers para centrarse en las posesiones demoníacas de 'El exorcista', cuya primera entrega de la planeada trilogía 'Creyente' ya se ha estrenado —con un resultado que deja mucho que desear…",
      "Url": "https://www.espinof.com/proyectos/michael-myers-se-queda-casa-miramax-se-hace-derechos-televisivos-halloween-prepara-serie-que-daria-pie-a-universo-cinematografico-catodico",
      "UrlToImage": "https://i.blogs.es/86ba1f/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-13T13:01:32Z",
      "Content": "Ahora que David Gordon Green ha alejado sus garras del bueno de Michael Myers para centrarse en las posesiones demoníacas de 'El exorcista', cuya primera entrega de la planeada trilogía 'Creyente' ya… [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Loki (2x02): un tenso episodio con un final dramático que demuestra que Sylvie siempre tuvo razón",
      "Description": "La temporada 2 de 'Loki' arrancó la semana pasada con 'Ouroboros', un episodio que retomaba la historia del antihéroe interpretado por Tom Hiddleston justo donde se había quedado al final de la primera entrega de la serie de Marvel. Tras solucionar sus proble…",
      "Url": "https://www.espinof.com/criticas/loki-2x02-tenso-episodio-final-dramatico-que-demuestra-que-sylvie-siempre-tuvo-razon",
      "UrlToImage": "https://i.blogs.es/e2cf66/loki-sylvie-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-10-13T12:01:30Z",
      "Content": "La temporada 2 de 'Loki' arrancó la semana pasada con 'Ouroboros', un episodio que retomaba la historia del antihéroe interpretado por Tom Hiddleston justo donde se había quedado al final de la prime… [+4179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Cocina con química', sartenes contra el patriarcado",
      "Description": "Poco le ha costado a la actriz Brie Larson quitarse las costuras de las ajustadas mallas. Ser la capitana Marvel no ha sido para la actriz meta sino camino, uno necesario para dar el salto a proyectos con más eco social que el de superheroína de la franquicia…",
      "Url": "https://www.abc.es/play/cocina-quimica-sartenes-patriarcado-20231013135147-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/11/cocina11-U83068071211MyS-1024x512@abc.jpg",
      "PublishedAt": "2023-10-13T11:52:29Z",
      "Content": "Poco le ha costado a la actriz Brie Larson quitarse las costuras de las ajustadas mallas. Ser la capitana Marvel no ha sido para la actriz meta sino camino, uno necesario para dar el salto a proyecto… [+1454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La película perfecta para este fin de semana es un thriller de ciencia ficción de Prime Video con aires de 'La casa de Papel'",
      "Description": "Aún nos queda mucho 2023 por delante y muchos estrenos que llegarán este año. Uno de los últimos está firmado por Amazon Prime Video, y aunque no está pensada para ocupar una sala de cine, lo cierto es que ofrece un espectáculo digno de la gran pantalla. Much…",
      "Url": "https://www.trendencias.com/cine/pelicula-perfecta-para-este-fin-semana-thriller-ciencia-ficcion-prime-video-aires-casa-papel",
      "UrlToImage": "https://i.blogs.es/58a7f5/awareness-10/840_560.jpeg",
      "PublishedAt": "2023-10-13T11:31:06Z",
      "Content": "Aún nos queda mucho 2023 por delante y muchos estrenos que llegarán este año. Uno de los últimos está firmado por Amazon Prime Video, y aunque no está pensada para ocupar una sala de cine, lo cierto … [+2504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Victoria González",
      "Title": "Tras su éxito en Netflix, 'Suits' planea expandir su universo con una nueva serie",
      "Description": "¿VUELVE? Tras llegar a Netflix, 'Suits' se ha convertido en un inesperado fenómeno cuatro años después de su final. Ahora, su creador se encuentra en conversaciones con NBCUniversal para una nueva serie del mismo universo.Tras su éxito en Netflix, 'Suits' pla…",
      "Url": "https://www.ecartelera.com/noticias/suits-expande-universo-nueva-serie-75026/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75000/75026-h2.jpg",
      "PublishedAt": "2023-10-13T11:19:00Z",
      "Content": "El drama legal estadounidense 'Suits: La clave del éxito' está viviendo un momento histórico. Desde que la serie llegara a Netflix a principios de verano, esta ha roto todos los récords y expectativa… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Así de fácil puedes ver Apple TV+ gratis hasta 2024",
      "Description": "Durante los próximos meses aterriza a Apple TV+ un auténtico aluvión de estrenos. La nueva película de Martin Scorsese, 'Los asesinos de la luna', que aspira a arrasar en los Oscars. La nueva película de Ridley Scott, el biopic de 'Napoleon', que aspira a bat…",
      "Url": "https://www.applesfera.com/tutoriales/asi-facil-puedes-ver-apple-tv-gratis-2024",
      "UrlToImage": "https://i.blogs.es/3eb55d/napoleon_photo_0105/840_560.jpeg",
      "PublishedAt": "2023-10-13T11:01:31Z",
      "Content": "Durante los próximos meses aterriza a Apple TV+un auténtico aluvión de estrenos. La nueva película de Martin Scorsese, 'Los asesinos de la luna', que aspira a arrasar en los Oscars. La nueva película… [+2748 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La serie romántica de Netflix de dos temporadas que es ideal para maratonear y ver en un fin de semana",
      "Description": "Se trata de una comedia dramática afable sobre la escuela secundaria en la que un grupo de adolescentes es el protagonista",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-romantica-de-netflix-de-dos-temporadas-ideal-para-maratonear-en-un-fin-de-semana-nid13102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-cuenta-con-dos-temporadas-foto-36RZSO72ZNBS5OUYTIVEIX2MTE.jpg?auth=8ceb828ac5e2c2004a3613fcc4b16f592727856d0c262fc33025ff7990c967e5&width=768&quality=70&smart=false",
      "PublishedAt": "2023-10-13T10:48:40Z",
      "Content": "Netflix es la plataforma de entretenimientos más elegida en todo el mundo, que combina documentales, películas y series de los más variados géneros.\r\nLos millones de suscriptores que posee esta plata… [+1521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Después de 'One Piece', el nuevo live action de anime de Netflix ya tiene fecha de estreno: 'Yu Yu Hakusho' y sus detectives espirituales regresan este mismo año",
      "Description": "Quizás con el éxito de 'One Piece', Netflix ha encontrado un nuevo filón de oro que les pueda funcionar de maravilla. Y antes de que termine el año vamos a ver que tal va a ir el experimento con 'Yu Yu Hakusho', que llega a la plataforma para adaptar el manga…",
      "Url": "https://www.espinof.com/anime/despues-one-piece-nuevo-live-action-anime-netflix-tiene-fecha-estreno-yu-yu-hakusho-sus-detectives-espirituales-regresan-este-ano",
      "UrlToImage": "https://i.blogs.es/2b8efd/yu-yu-hakusho/840_560.jpeg",
      "PublishedAt": "2023-10-13T10:11:30Z",
      "Content": "Quizás con el éxito de 'One Piece', Netflix ha encontrado un nuevo filón de oro que les pueda funcionar de maravilla. Y antes de que termine el año vamos a ver que tal va a ir el experimento con 'Yu … [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El nuevo Xiaomi 13T tira su precio, lo mejor de OnePlus en rebajas y más ofertas en móviles y accesorios. Cazando Gangas",
      "Description": "El primer viernes otoñal de 2023 (real, que se note en las temperaturas) viene tras una semana plagada de ofertas del Prime Day de Amazon. Sin embargo, seguimos encontrándonos interesantísimos descuentos en telefonía móvil para ahorrar en cualquier gama. Así …",
      "Url": "https://www.xatakamovil.com/guias-de-compra/nuevo-xiaomi-13t-tira-su-precio-mejor-oneplus-rebajas-ofertas-moviles-accesorios-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/4fcad0/gangas/840_560.jpeg",
      "PublishedAt": "2023-10-13T10:01:30Z",
      "Content": "El primer viernes otoñal de 2023 (real, que se note en las temperaturas) viene tras una semana plagada de ofertas del Prime Day de Amazon. Sin embargo, seguimos encontrándonos interesantísimos descue… [+5665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Tiembla Hunter, estas botas de agua Merkal por menos de 15 euros vienen para robarse el show los días de lluvia",
      "Description": "Por fin parece que el otoño actúa con normalidad, no como si fuera el verano más largo de la historia. Vienen lluvias, bajan las temperaturas, estamos soñando. Por fin podemos sacar la manta para ver una peli o nuestra serie favorita de Netflix y sacar nuestr…",
      "Url": "https://www.trendencias.com/shopping/tiembla-hunter-estas-botas-agua-merkal-15-euros-vienen-para-robarse-show-dias-lluvia",
      "UrlToImage": "https://i.blogs.es/4f138a/paris-str-s23-2689/840_560.jpeg",
      "PublishedAt": "2023-10-13T09:58:17Z",
      "Content": "Por fin parece que el otoño actúa con normalidad, no como si fuera el verano más largo de la historia. Vienen lluvias, bajan las temperaturas, estamos soñando. Por fin podemos sacar la manta para ver… [+2244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Ilan Cherre",
      "Title": "Netflix quiere abrir tiendas físicas por todo el mundo: habrá comida y productos de sus mejores series",
      "Description": "Netlix tiene intención de abrir tiendas físicas. Sí, la plataforma de vídeo en streaming parece querer volver a sus inicios. Eso sí, esta vez las tiendas no se dedicarán al alquiler de películas, de hecho, Netflix pretende que sean un punto donde los fanático…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-quiere-abrir-tiendas-fisicas-por-todo-el-mundo-habra-comida-y-productos-de-sus-mejores-series",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/isp_monthly_report__1.jpg?width=1200",
      "PublishedAt": "2023-10-13T09:27:18Z",
      "Content": "Comida, bebida y productos de las mejores series de Netflix: todo ello se concentrará en las Netflix House, sus nuevas tiendas físicas\r\nNetlix tiene intención de abrir tiendas físicas. Sí, la platafo… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Marte y más allá: el tráiler completo de la cuarta temporada de 'Para Toda la Humanidad' lo tiene todo para ser la serie favorita de Elon Musk",
      "Description": "La ucronía por excelencia de Apple TV+ está a punto de regresar a nuestras pantallas y tiene pinta de hacerlo por todo lo alto. Hace unas semanas veíamos un primer avance en forma de anuncio ficticio de una compañía espacial, pero ahora ya tenemos el tráiler …",
      "Url": "https://www.applesfera.com/servicios-apple/marte-alla-trailer-completo-cuarta-temporada-para-toda-humanidad-tiene-todo-para-ser-serie-favorita-elon-musk",
      "UrlToImage": "https://i.blogs.es/2f0918/101223_for_all_mankind_season_four_big_image_01_big_image_post.jpg.large_2x/840_560.jpeg",
      "PublishedAt": "2023-10-13T09:01:32Z",
      "Content": "La ucronía por excelencia de Apple TV+ está a punto de regresar a nuestras pantallas y tiene pinta de hacerlo por todo lo alto. Hace unas semanas veíamos un primer avance en forma de anuncio ficticio… [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Canción de Hielo y Fuego, el juego de rol y estrategia basado en 'Juego de Tronos', recibe un descuento histórico junto a su mejor expansión",
      "Description": "Los días después de un Prime Day, o en este caso una Fiesta de ofertas Prime, son perfectos para llevarnos ese chollo que no llegamos a ver durante el evento de Amazon. Si hablamos de juegos de mesa, Canción de Hielo y Fuego - Caja de Inicio Martell, el juego…",
      "Url": "https://www.espinof.com/seleccion/cancion-hielo-fuego-juego-rol-estrategia-basado-juego-tronos-recibe-descuento-historico-a-su-mejor-expansion",
      "UrlToImage": "https://i.blogs.es/dc6cb8/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2023-10-13T08:41:30Z",
      "Content": "Los días después de un Prime Day, o en este caso una Fiesta de ofertas Prime, son perfectos para llevarnos ese chollo que no llegamos a ver durante el evento de Amazon. Si hablamos de juegos de mesa,… [+2417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (13 al 16 de octubre)",
      "Description": "<!--cache-->Call of Duty: Modern Warfare 3, Battlefield 2042 o Minecraft son sólo algunos de los juegos gratis que podrás disfrutar este fin de semana (del 13 al 16 de octubre) en PlayStation, Xbox y PC.<!--aa---><ul><li>Juegos gratis de octubre en PS Plus Es…",
      "Url": "https://vandal.elespanol.com/noticia/1350766060/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-13-al-16-de-octubre/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2023/13/202310131074195_1.jpg",
      "PublishedAt": "2023-10-13T08:08:00Z",
      "Content": "Como cada fin de semana, del 13 al 16 de octubre hay una serie de promociones disponibles en PS5, Xbox Series X/S, PS4, Xbox One y PC que van a permitir jugar gratis, tanto con pruebas a coste cero p… [+2725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Una semana de terror para Amazon Prime Video, Netflix y compañía en los casi 40 estrenos de la semana",
      "Description": "Para ser exactos, son 39 las novedades que llegan estos próximos días a las plataformas de streaming. Siendo este mes de octubre el de Halloween, y pese a que quede aún para el día 31, las plataformas ya se están animando a estrenar películas del género de te…",
      "Url": "https://www.xatakamovil.com/streaming/semana-terror-para-amazon-prime-video-netflix-compania-casi-40-estrenos-semana",
      "UrlToImage": "https://i.blogs.es/850629/terror/840_560.jpeg",
      "PublishedAt": "2023-10-13T07:49:30Z",
      "Content": "Para ser exactos, son 39 las novedades que llegan estos próximos días a las plataformas de streaming. Siendo este mes de octubre el de Halloween, y pese a que quede aún para el día 31, las plataforma… [+3376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta entretenida miniserie de época de Apple TV+ con Brie Larson quiere ser alta cocina pero termina siendo comida rápida. Y tiene un episodio narrado por un perro",
      "Description": "Cuando haces alguna serie a fuego lento, a veces se corre el peligro de sobre cocinarla y que cuando llegas a cierto punto culmen, el sabor se haya estropeado. O al menos, las especias no le dan el punto que necesitas. Algo así ocurre con 'Cocina con química'…",
      "Url": "https://www.espinof.com/criticas/esta-entretenida-miniserie-epoca-apple-tv-brie-larson-quiere-ser-alta-cocina-termina-siendo-comida-rapida-tiene-episodio-narrado-perro",
      "UrlToImage": "https://i.blogs.es/7f68d9/lessons_in_chemistry_photo_010203/840_560.jpeg",
      "PublishedAt": "2023-10-13T07:01:31Z",
      "Content": "Cuando haces alguna serie a fuego lento, a veces se corre el peligro de sobre cocinarla y que cuando llegas a cierto punto culmen, el sabor se haya estropeado. O al menos, las especias no le dan el p… [+3065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Aunque Google lo haya jubilado yo sigo usando mi viejo Chromecast para todas estas cosas",
      "Description": "Han pasado 10 años desde que Google dio un golpe sobre la mesa y lanzó el Chromecast al mercado, un dispositivo extremadamente pequeño, de menos de 8 centímetros de largo, apenas más grande que una memoria USB (de las viejas) o un reproductor MP3 (también de …",
      "Url": "https://www.xatakamovil.com/tutoriales/google-haya-jubilado-yo-sigo-usando-mi-viejo-chromecast-para-todas-estas-cosas",
      "UrlToImage": "https://i.blogs.es/2dbe95/chromecast-usos-primera-generacion-trucos-tips/840_560.png",
      "PublishedAt": "2023-10-12T22:43:09Z",
      "Content": "Han pasado 10 años desde que Google dio un golpe sobre la mesa y lanzó el Chromecast al mercado, un dispositivo extremadamente pequeño, de menos de 8 centímetros de largo, apenas más grande que una m… [+7064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Dragon Ball Daima' presenta su impresionante tráiler y esta épica secuela de 'Dragon Ball Z' ya tiene fecha de estreno: Goku y Vegeta vuelven a ser niños en el nuevo anime de Akira Toriyama",
      "Description": "{\"videoId\":\"x8osa6w\",\"autoplay\":true,\"title\":\"'Dragon Ball Daima', tráiler del nuevo anime de Akira Toriyama\",\"tag\":\"Dragon Ball Daima\"}\n \r\n\n\r\n\n Akira Toriyama ya había dejado claro que esta semana tendríamos grandes noticias sobre el universo 'Bola de Dragón…",
      "Url": "https://www.espinof.com/trailers/dragon-ball-daima-presenta-su-impresionante-trailer-esta-epica-secuela-dragon-ball-z-tiene-fecha-estreno-goku-vegeta-vuelven-a-ser-ninos-nuevo-anime-akira-toriyama",
      "UrlToImage": "https://i.blogs.es/096bca/x720/840_560.jpeg",
      "PublishedAt": "2023-10-12T21:58:17Z",
      "Content": "Akira Toriyama ya había dejado claro que esta semana tendríamos grandes noticias sobre el universo 'Bola de Dragón' y ha cumplido su promesa, ya que aquí os traemos el impresionante tráiler de 'Drago… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Germain Lussier",
      "Title": "El tráiler de la 4 temporada de For All Mankind presenta una nueva carrera espacial",
      "Description": "Han corrido hacia la luna, han corrido hacia Marte y ahora los astronautas de Para toda la humanidad están corriendo tras un asteroide. El primer tráiler de la cuarta temporada de La increíble realidad alternativa de Apple TV+ El espectáculo está aquí y es un…",
      "Url": "https://es.gizmodo.com/para-toda-la-humanidad-temporada-4-trailer-marte-apple-1850923231",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/09b891caa38e599c8e4e974abd807380.jpg",
      "PublishedAt": "2023-10-12T20:45:00Z",
      "Content": "Han corrido hacia la luna, han corrido hacia Marte y ahora los astronautas de Para toda la humanidad están corriendo tras un asteroide. El primer tráiler de la cuarta temporada de La increíble realid… [+2316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Un festival de la película “Coco” difundirá la cultura del Día de Muertos",
      "Description": "Decenas de artistas celebrarán este 3 y 4 de noviembre el Día de Muertos con el evento “Coco: un festival para recordar”, que se desarrollará en La Monumental Plaza México, en la capital del país, y busca difundir la cultura mexicana y la música ranchera. Lea…",
      "Url": "https://www.eluniversal.com.co/farandula/un-festival-de-la-pelicula-coco-difundira-la-cultura-del-dia-de-muertos-GC9235923",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1051x686/126c0/800d686/none/13704/AFKN/image_content_8703014_20231012154032.jpg",
      "PublishedAt": "2023-10-12T20:40:27Z",
      "Content": "Decenas de artistas celebrarán este 3 y 4 de noviembre el Día de Muertos con el evento Coco: un festival para recordar, que se desarrollará en La Monumental Plaza México, en la capital del país, y bu… [+2940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "CNCO salta a la actuación en 4Ever, la nueva serie de Disney: \"Lo veníamos buscando hace muchísimo\"",
      "Description": "La banda estrenó esta semana su producción original en Disney Plus y habló con CARAS sobre las expectativas por este nuevo paso en sus carreras. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/cnco-salta-a-la-actuacion-en-4ever-la-nueva-serie-de-disney.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/10/12/trim/1140/641/cnco-salta-a-la-actuacion-en-4ever-la-nueva-serie-de-disney-1674562.jpg",
      "PublishedAt": "2023-10-12T20:17:52Z",
      "Content": "Los talentosos integrantes de CNCO, Christopher Vélez, Richard Camacho, Zabdiel De Jesús y Erick Brian Colón, dieron un paso audaz en sus carreras al embarcarse en su debut actoral en \"4ever\", una se… [+2760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "One Piece de Netflix comienza a mover ficha para su segunda temporada: aparecen los primeros rumores sobre el actor que interpretará a Portgas D. Ace",
      "Description": "Con la confirmación de la segunda temporada de One Piece de Netflix y las primeras negociaciones con Jamie Lee Curtis para interpretar a la Doctora Kureha, parece que Netflix no quiere perder ni un segundo y ya está empezando a mover ficha para encontrar al a…",
      "Url": "https://www.vidaextra.com/series/one-piece-netflix-comienza-a-mover-ficha-para-su-segunda-temporada-aparecen-primeros-rumores-actor-que-interpretara-a-portgas-d-ace",
      "UrlToImage": "https://i.blogs.es/f9a64d/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-12T19:31:24Z",
      "Content": "Con la confirmación de la segunda temporada de One Piece de Netflix y las primeras negociaciones con Jamie Lee Curtis para interpretar a la Doctora Kureha, parece que Netflix no quiere perder ni un s… [+1387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "Este clásico de culto aún vigente tiene uno de los finales más míticos del cine de terror: 'Society' habla del hambre por el poder, el dinero... y la carne",
      "Description": "No me canso de decirlo: cualquier historia tiene un mensaje. Billy Wilder (o Samuel Goldwyn) decía que para enviar uno, usaba correos. Pero lo cierto es que el mensaje existe. Aunque sea escondido por capas y capas, como la distopía de la Patrulla Canina, don…",
      "Url": "https://www.espinof.com/criticas/society-clasico-culto-vigente-que-habla-hambre-poder-dinero-carne",
      "UrlToImage": "https://i.blogs.es/7fc1aa/society_otro-poster/840_560.jpeg",
      "PublishedAt": "2023-10-12T18:01:25Z",
      "Content": "No me canso de decirlo: cualquier historia tiene un mensaje. Billy Wilder (o Samuel Goldwyn) decía que para enviar uno, usaba correos. Pero lo cierto es que el mensaje existe. Aunque sea escondido po… [+7964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Las 18 series de la semana vuelven a 'Entrevías' con 'La Mesías' para asistir a 'La caída de la casa Usher'",
      "Description": "La semana del lunes 9 al domingo 15 de octubre nos trae casi una veintena de novedades en las principales cadenas y plataformas de streaming. Hablamos, para ser exactos, de 18 series de estreno, cuatro de las cuales tienen un fuerte sabor español. La primera …",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-series-lunes-9-domingo-15-octubre-entrevias-la-mesias-caida-casa-usher-netflix-telecinco-movistar-plus-hbo-max-apple-tv_1_10582706.html",
      "UrlToImage": "https://static.eldiario.es/clip/93f35bab-26fb-4054-81e7-bc7e872f8f42_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-12T17:45:56Z",
      "Content": "La semana del lunes 9 al domingo 15 de octubre nos trae casi una veintena de novedades en las principales cadenas y plataformas de streaming. Hablamos, para ser exactos, de 18 series de estreno, cuat… [+12274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Live action de Yu Yu Hakusho ya tiene fecha de estreno",
      "Description": "La temporada de Live Actions de anime ha tomado bastante fuerza en los últimos meses, pues este mismo año ha salido una nueva película de Los Caballeros del Zodiaco y no se diga de la serie de One Piece que  tanta emoción generó en los fanáticos de la obra or…",
      "Url": "https://atomix.vg/live-action-de-yu-yu-hakusho-ya-tiene-fecha-de-estreno/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/10/yuyu.jpg",
      "PublishedAt": "2023-10-12T17:44:46Z",
      "Content": "La temporada de Live Actions de anime ha tomado bastante fuerza en los últimos meses, pues este mismo año ha salido una nueva película de Los Caballeros del Zodiaco y no se diga de la serie de One Pi… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de superhéroes inspirada en Indiana Jones que se ha convertido en todo un desafío para Disney: el estudio está empeñado en relanzar una aventura mítica que se adelantó casi 20 años a Marvel",
      "Description": "Disney no está pasando últimamente por su mejor momento, ya que este año ha acumulado varios fracasos en taquilla y le está costando dar con nuevas franquicias con las que seguir extendiendo su reinado en Hollywood. Algo a lo que el estudio siempre está atent…",
      "Url": "https://www.espinof.com/proyectos/pelicula-superheroes-inspirada-indiana-jones-que-se-ha-convertido-todo-desafio-para-disney-estudio-esta-empenado-relanzar-aventura-mitica-que-se-adelanto-casi-20-anos-a-marvel",
      "UrlToImage": "https://i.blogs.es/755d3b/rocketeer/840_560.jpeg",
      "PublishedAt": "2023-10-12T17:01:26Z",
      "Content": "Disney no está pasando últimamente por su mejor momento, ya que este año ha acumulado varios fracasos en taquilla y le está costando dar con nuevas franquicias con las que seguir extendiendo su reina… [+3276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Netflix anuncia serie documental de Robbie Williams ¿Cuándo se estrena?",
      "Description": "Justo en 2022 Robbie Williams cumplió 25 años desde que se retiró del grupo Take That y lanzó su carrera en solitario. Era 1997 y lanzó su álbum debut, Life Thru A Lens que dejó canciones como Let Me Entertain You y Angels.",
      "Url": "https://www.eluniversal.com.co/cultural/netflix-anuncia-serie-documental-de-robbie-williams-cuando-se-estrena-ID9234138",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/201c0/800d686/none/13704/FCWU/robbie-williams_8700775_20231012115740.jpg",
      "PublishedAt": "2023-10-12T16:56:01Z",
      "Content": "Justo en 2022 Robbie Williams cumplió 25 años desde que se retiró del grupo Take That y lanzó su carrera en solitario. Era 1997 y lanzó su álbum debut, Life Thru A Lens que dejó canciones como Let Me… [+1907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después del éxito de One Piece, Netflix se prepara para estrenar la serie de acción real de un clásico de los 90: el live action de Yu Yu Hakusho llegará este mismo año",
      "Description": "Este año, las adaptaciones de videojuegos y anime han sido un enorme éxito en su gran mayoría. The Last of Us para HBO arrasó en los premios Emmy, y One Piece de Netflix ha conseguido enamorar a todo aquel que la ha visto desde su estreno. Sin embargo, otro l…",
      "Url": "https://www.vidaextra.com/series/despues-exito-one-piece-netflix-se-prepara-para-estrenar-serie-accion-real-clasico-90-live-action-yu-yu-hakusho-llegara-este-ano",
      "UrlToImage": "https://i.blogs.es/4fa83a/yu-yu-hakusho/840_560.jpeg",
      "PublishedAt": "2023-10-12T16:31:25Z",
      "Content": "Este año, las adaptaciones de videojuegos y anime han sido un enorme éxito en su gran mayoría. The Last of Us para HBO arrasó en los premios Emmy, y One Piece de Netflix ha conseguido enamorar a todo… [+1445 chars]"
    }
  ]
}