{
  "Status": 0,
  "Error": null,
  "TotalResults": 753,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Charlie Lankston",
      "Title": "Cynthia Erivo Reveals the Magical Meaning Behind Elphaba's Nails in \"Wicked\"",
      "Description": "Cynthia Erivo is taking on one of Broadway's most iconic characters for the upcoming on-screen adaptation of \"Wicked,\" but that hasn't stopped her from adding some of her own secret \"magic\" into the role. \nThe British actress stars as Elphaba in the hotly-ant…",
      "Url": "https://www.popsugar.com/beauty/cynthia-erivo-wicked-nails-49392255",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/JsYn_f8RWMzzSszgDxau3jQpGO4=/0x214:3867x2244/fit-in/3868x2578/top/filters:format_auto():quality(85):upscale()/2024/09/11/920/n/1922153/59f1c72c66e2064041d621.41826513_.jpg",
      "PublishedAt": "2024-09-11T22:10:03Z",
      "Content": "Cynthia Erivo is taking on one of Broadway's most iconic characters for the upcoming on-screen adaptation of \"Wicked,\" but that hasn't stopped her from adding some of her own secret \"magic\" into the … [+4030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Zack Sharf",
      "Title": "Hugh Grant Rejected Studio Movies Due to ‘Pushback from Non-Creative Execs’: ‘You Felt Like a Big Corporation Was Breathing Down’ the Director’s Neck",
      "Description": "Hugh Grant revealed in a new interview with Vanity Fair that he’s rejected several offers to star in major Hollywood studio films. The actor popped up as the villain in last year’s Paramount tentpole “Dungeons & Dragons: Honor Among Thieves,” and it appears t…",
      "Url": "https://variety.com/2024/film/news/hugh-grant-rejected-studio-movies-non-creative-execs-1236140787/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2024/09/GettyImages-1249564676.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2024-09-11T21:33:30Z",
      "Content": "Hugh Grant revealed in a new interview with Vanity Fair that he’s rejected several offers to star in major Hollywood studio films. The actor popped up as the villain in last year’s Paramount tentpole… [+2416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Blair Marnell",
      "Title": "Zoe Saldana Wants To Direct An Action Movie: 'I've Never Seen A Woman Direct James Bond'",
      "Description": "From Avatar to Guardians of the Galaxy, Colombiana, and more, Zoe Saldana has starred in a lot of action movies in the last two decades. Now, Saldana wants to transition to directing by helming an action movie of her own.\"I've never seen a woman direct James …",
      "Url": "https://www.gamespot.com/articles/zoe-saldana-wants-to-direct-an-action-movie-ive-never-seen-a-woman-direct-james-bond/1100-6526434/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1837/18375603/4365821-zoesaldanacolombiana.jpg",
      "PublishedAt": "2024-09-11T20:48:00Z",
      "Content": "From Avatar to Guardians of the Galaxy, Colombiana, and more, Zoe Saldana has starred in a lot of action movies in the last two decades. Now, Saldana wants to transition to directing by helming an ac… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Michael B. Jordan Set To Star in and Direct New THOMAS CROWN AFFAIR For Amazon MGM Studios",
      "Description": "Michael B. Jordan has signed on to star in and direct a new Thomas Crown Affair movie, which is set up at Amazon MGM Studios.This will be the third Thomas Crown Affair movie to be made. There’s the original 1968 movie that starred Steve McQueen and Faye Dunaw…",
      "Url": "https://geektyrant.com/news/michael-b-jordan-set-to-star-in-and-direct-new-thomas-crown-affair-for-amazon-mgm-studios",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/66e1d37d3847d33b2286ddd3/1726086593290/michael-b-jordan-set-to-star-in-and-direct-new-thomas-crown-affair-for-amazon-mgm-studios.jpg?format=1500w",
      "PublishedAt": "2024-09-11T20:29:00Z",
      "Content": "Michael B. Jordan has signed on to star in and direct a new Thomas Crown Affair movie, which is set up at Amazon MGM Studios.\r\nThis will be the third Thomas Crown Affair movie to be made. Theres the … [+1262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Selena Gomez Talks 'Spring Breakers,' Reveals a Reason She Recently Contacted Her Castmates",
      "Description": "Selena Gomez looked back on her cult classic movie Spring Breakers and revealed that she recently got in touch with her castmates. The 32-year-old actress starred in the 2013 movie alongside the likes of Vanessa Hudgens and Ashley Benson. While on the red car…",
      "Url": "https://www.justjared.com/2024/09/11/selena-gomez-talks-spring-breakers-reveals-a-reason-she-recently-contacted-her-castmates/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/09/selena-spring.jpg",
      "PublishedAt": "2024-09-11T20:13:41Z",
      "Content": "Selena Gomez looked back on her cult classic movie Spring Breakers and revealed that she recently got in touch with her castmates. \r\nThe 32-year-old actress starred in the 2013 movie alongside the li… [+1020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "Penn Badgley Finally Spilled On THAT 'Gossip Girl' Finale Wedding Scene With Ex Blake Lively",
      "Description": "As much as Gossip Girl fans love Dan and Serena in the early seasons of the show, you might not know that actors Blake Lively and Penn Badgley dated behind the scenes too. They broke up a couple years into the series, but were so cool about it that no one on …",
      "Url": "https://www.brit.co/penn-badgley-blake-lively-gossip-girl-finale-wedding/",
      "UrlToImage": "https://www.brit.co/media-library/penn-badgley-gossip-girl-wedding-blake-lively.png?id=53615853&width=1200&height=600&coordinates=0%2C9%2C0%2C17",
      "PublishedAt": "2024-09-11T20:06:55Z",
      "Content": "As much as Gossip Girl fans love Dan and Serena in the early seasons of the show, you might not know that actors Blake Lively and Penn Badgley dated behind the scenes too. They broke up a couple year… [+3615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "Interview: Pro Wrestling Legend Adam Copeland Talks Acting Career, PurePlank Board",
      "Description": "ComingSoon Editor-in-Chief Tyler Treese spoke to pro wrestling legend and actor Adam Copeland. The “Rated R Superstar” spoke about his new PurePlank exercise board, how it helped him return from retirement, and his current acting career. “Sick of crunches and…",
      "Url": "https://www.comingsoon.net/tv/features/1846331-interview-pro-wrestling-legend-adam-copeland-talks-acting-career-pureplank-board",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/09/GettyImages-1853931731.jpg?resize=1200,630",
      "PublishedAt": "2024-09-11T18:51:18Z",
      "Content": "ComingSoon Editor-in-Chief Tyler Treese spoke to pro wrestling legend and actor Adam Copeland. The Rated R Superstar spoke about his new PurePlank exercise board, how it helped him return from retire… [+11918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Ewan McGregor Wants To Play Obi-Wan Kenobi Again",
      "Description": "One of actor Ewan McGregor's most famous roles is that of Obi-Wan Kenobi, but will he ever get a chance to play the part again following the Obi-Wan TV show? We don't know, but McGregor said in a new interview that he believes there are more Obi-Wan stories t…",
      "Url": "https://www.gamespot.com/articles/ewan-mcgregor-wants-to-play-obi-wan-kenobi-again/1100-6526429/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4365752-screenshot2024-09-11at2.16.13pm.png",
      "PublishedAt": "2024-09-11T17:58:00Z",
      "Content": "One of actor Ewan McGregor's most famous roles is that of Obi-Wan Kenobi, but will he ever get a chance to play the part again following the Obi-Wan TV show? We don't know, but McGregor said in a new… [+1471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Chris Hemsworth's Twin Sons & Wife Elsa Join Him at 'Transformers One' Australian Premiere",
      "Description": "Chris Hemsworth made a rare public appearance with his twin sons Sasha and Tristan on Wednesday (September 11) at the premiere of his new movie Transformers One in Sydney, Australia. The 41-year-old Thor actor was joined by his wife Elsa Pataky and their 10-y…",
      "Url": "https://www.justjared.com/2024/09/11/chris-hemsworths-twin-sons-wife-elsa-join-him-at-transformers-one-australian-premiere/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/09/hemsworth-family.jpg",
      "PublishedAt": "2024-09-11T17:23:11Z",
      "Content": "Chris Hemsworth made a rare public appearance with his twin sons Sasha and Tristan on Wednesday (September 11) at the premiere of his new movie Transformers One in Sydney, Australia. \r\nThe 41-year-ol… [+941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Studio Approached TERRIFIER Director About Rebooting the Horror Franchise for a Wider Audience",
      "Description": "Terrifier franchise director Damien Leone says he was approached by a big mainstream studio to reboot his horror franchise for a wider audience, but that’s something he was not interested in doing. During an interview with Total Film, the filmmaker explained:…",
      "Url": "https://geektyrant.com/news/studios-approached-terrifier-director-about-rebooting-the-horror-franchise-for-a-wider-audience",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/66e084c859b7f916dd8398ba/1726072251660/studios-approached-terrifier-director-about-rebooting-the-horror-franchise-for-a-wider-audience.jpg?format=1500w",
      "PublishedAt": "2024-09-11T16:30:00Z",
      "Content": "Terrifier franchise director Damien Leone says he was approached by a big mainstream studio to reboot his horror franchise for a wider audience, but thats something he was not interested in doing. \r\n… [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GamesRadar+"
      },
      "Author": "Neil Smith",
      "Title": "Speak No Evil may be a lot \"less explicit\" than the original horror movie, but it's still \"horrific\"",
      "Description": "Exclusive: Total Film talks to lead actor James McAvoy and director James Watkins about manners, mentors and mullets…",
      "Url": "https://www.gamesradar.com/entertainment/horror-movies/speak-no-evil-may-be-a-lot-less-explicit-than-the-original-horror-movie-but-its-still-horrific/",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/BS5x9BpYYBdRQEhhB3cSa-1200-80.jpg",
      "PublishedAt": "2024-09-11T16:10:56Z",
      "Content": "Stuck in the Middle with You by Stealers Wheel never sounded quite the same after Quentin Tarantino used it to accompany Michael Madsen’s ear-slicing torture of a tied-up policeman in Reservoir Dogs.… [+9682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Lee Freitag",
      "Title": "The Sandman Star Praises ‘Brilliant’ World-Building in Season 2",
      "Description": "As The Sandman fans wait for the new season of the hit Netflix show, actor Douglas Booth has provided an update that should tide them over until a release date is announced. Based on the critically acclaimed DC Comics series of the same name created by Neil G…",
      "Url": "https://www.comingsoon.net/tv/news/1847709-the-sandman-season-2-world-building-douglas-booth",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/07/MixCollage-10-Jul-2024-09-16-AM-2726.jpg?resize=1200,630",
      "PublishedAt": "2024-09-11T16:01:36Z",
      "Content": "As The Sandman fans wait for the new season of the hit Netflix show, actor Douglas Booth has provided an update that should tide them over until a release date is announced.\r\nBased on the critically … [+2086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Shanelle Genai",
      "Title": "Black Celebs Who Have Been Open About Their Celibacy Journeys and Why",
      "Description": "Curtis “50 Cent” Jackson speaks onstage during Day 3 of the 2024 Invest Fest at Georgia World Congress Center on August 25, 2024 in Atlanta, Georgia.\r\nPhoto: Paras Griffin (Getty Images)\r\nCelebrities being open about their wellness journeys isn’t a new concep…",
      "Url": "https://www.theroot.com/black-celebs-who-have-been-open-about-their-celibacy-jo-1851643743",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/953e431bf3d5cd36ba412ebadac9e8d7.jpg",
      "PublishedAt": "2024-09-11T16:00:00Z",
      "Content": "Following the release of memoir, I Curse You With Joy, in May, Tiffany Haddish revealed that in addition to giving up alcohol in the six months leading up ton the books releaseshe also decided to giv… [+553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Apoorv Rastogi",
      "Title": "Brandon Routh Reveals If Netflix’s Magic: The Gathering Series Is Canceled",
      "Description": "Fans of Magic: The Gathering have long been waiting for the popular card game to be adapted to the screen. Their wishes seem to have been answered after Netflix announced an animated take on the game in 2019. Moreover, renowned actor Brandon Routh was roped i…",
      "Url": "https://www.comingsoon.net/tv/news/1847571-brandon-routh-on-netflix-magic-the-gathering-series-cancellation",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/09/MixCollage-11-Sep-2024-08-40-PM-8038.jpg?resize=1200,630",
      "PublishedAt": "2024-09-11T15:13:16Z",
      "Content": "Fans of Magic: The Gathering have long been waiting for the popular card game to be adapted to the screen. Their wishes seem to have been answered after Netflix announced an animated take on the game… [+1679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Egotastic.com"
      },
      "Author": "Echo Lawrence",
      "Title": "Suki Waterhouse is a Model, Actress, Whatever!",
      "Description": "Suki Waterhouse has a brand new song out along with an accompanying music video that has her playing the role of an actress on set of some sort of fantasy movie. The song is called Model, Actress, Whatever and it looks like she can include mother to that list…",
      "Url": "http://www.egotastic.com/suki-waterhouse-is-a-model-actress-whatever/",
      "UrlToImage": "http://www.egotastic.com/wp-content/uploads/2024/09/Suki-Waterhouse-1.png",
      "PublishedAt": "2024-09-11T14:56:36Z",
      "Content": "Suki Waterhouse has a brand new song out along with an accompanying music video that has her playing the role of an actress on set of some sort of fantasy movie. The song is called Model, Actress, Wh… [+248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Wilmer Valderrama Confirms NCIS Season 22 Return, Provides Story Update",
      "Description": "With fans waiting for NCIS Season 22, actor Wilmer Valderrama has provided key updates for its story. He not only confirmed his return in his long-running role as Nick Torres but also teased what viewers should expect from the upcoming season. NCIS Season 22 …",
      "Url": "https://www.comingsoon.net/tv/news/1847650-ncis-season-22-update-wilmer-valderrama-nick-torres-return",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/09/Wilmer-Valderrama-NCIS-Season-22-update-Nick-Torres.jpg?resize=1200,630",
      "PublishedAt": "2024-09-11T14:47:14Z",
      "Content": "With fans waiting for NCIS Season 22, actor Wilmer Valderrama has provided key updates for its story. He not only confirmed his return in his long-running role as Nick Torres but also teased what vie… [+1594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Ian McKellen Said THE HUNT FOR GOLLUM Is Two Films and the Script Is Arriving Next Year",
      "Description": "It sounds like one of the plans for The Lord of the Rings: The Hunt for Gollum is to bring Ian McKellen back as Gandalf. The actor has made it clear that he wants to return, he’s just waiting on the script.McKellen has offered another update on the movie beca…",
      "Url": "https://geektyrant.com/news/ian-mckellen-said-the-hunt-for-gollum-is-two-films-and-the-script-is-arriving-next-year",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/66e0ba42ac97a45e672b03ce/1726065035077/ian-mckellen-has-heard-gandalf-will-be-a-part-of-the-lord-of-the-rings-the-hunt-for-gollum.jpg?format=1500w",
      "PublishedAt": "2024-09-11T14:30:00Z",
      "Content": "It sounds like one of the plans for The Lord of the Rings: The Hunt for Gollum is to bring Ian McKellen back as Gandalf. The actor has made it clear that he wants to return, hes just waiting on the s… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "James Earl Jones’ Darth Vader voice lives on through AI. Voice actors see promise and peril in that - The Associated Press",
      "Description": "James Earl Jones’ Darth Vader voice lives on through AI. Voice actors see promise and peril in thatThe Associated Press James Earl Jones, Whose Powerful Acting Resonated Onstage and Onscreen, Dies at 93The New York Times James Earl Jones, distinguished actor …",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=174974867",
      "UrlToImage": null,
      "PublishedAt": "2024-09-11T14:12:46Z",
      "Content": "Check out the new Slashdot job board to browse remote jobs or jobs in your areaDo you develop on GitHub? You can keep using GitHub but automatically sync your GitHub releases to SourceForge quickly a… [+228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CBM (Comic Book Movie)"
      },
      "Author": "MarkCassidy",
      "Title": "MORBIUS Actor Jared Leto Reportedly Offered Skeletor Role In MASTERS OF THE UNIVERSE Movie",
      "Description": "Though we have no idea if he has accepted, Jared Leto has reportedly been offered the role of Skeletor in the upcoming live-action Masters of the Universe movie...",
      "Url": "https://comicbookmovie.com/he_man-and-the-masters-of-the-universe/morbius-actor-jared-leto-reportedly-offered-skeletor-role-in-masters-of-the-universe-movie-a213101",
      "UrlToImage": "https://comicbookmovie.com/images/articles/banners/213101.jpg",
      "PublishedAt": "2024-09-11T12:36:40Z",
      "Content": "As Amazon MGM and Mattel continue to cast the main roles in the upcoming live-action Masters of the Universe reboot, we may know which actor is being courted to play the villainous Skeletor.\r\nAccordi… [+2819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kemifilani.ng"
      },
      "Author": "Mercy Trin",
      "Title": "Double blessing for Portable as Toyin Abraham gives him N5million to star in her new movie; Yhemo Lee also gifts him N1million (Video)",
      "Description": "It is raining double blessings for award-winning singer Habeeb Okikiola, better known by his stage name Portable, as he received blessings from actress Toyin Abraham and socialite Yhemo Lee. In a video posted on his Instagram page, the controversial singer re…",
      "Url": "https://www.kemifilani.ng/entertainment/toyin-abraham-gives-portable-n5million-to-star-in-her-new-movie-yhemo-lee-also-gifts-him-n1million",
      "UrlToImage": "https://www.kemifilani.ng/wp-content/uploads/2024/09/Portable-thanks-Toyin-Abraham-for-giving-him-N5million-to-star-in-her-new-movie-and-Yhemo-Lee-for-giving-him-N1million-Kemi-Filani-blog-min.jpg",
      "PublishedAt": "2024-09-11T06:30:00Z",
      "Content": "It is raining double blessings for award-winning singer Habeeb Okikiola, better known by his stage name Portable, as he received blessings from actress Toyin Abraham and socialite Yhemo Lee.\r\nIn a vi… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Max Goldbart",
      "Title": "Virginie Ledoyen Boards ‘The Au Pair’ TV Series Opposite David Suchet",
      "Description": "EXCLUSIVE: Homecoming and The Beach star Virginie Ledoyen has boarded Channel 5 series The Au Pair opposite David Suchet. The Cesar-nominated French actress will play a whistleblower in the thriller, whose pivotal role kicks off in the opening scene and spans…",
      "Url": "http://deadline.com/2024/09/virginie-ledoyen-the-au-pair-channel-5-david-suchet-1236083546/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2024/09/GettyImages-2156682150.jpg?w=1024",
      "PublishedAt": "2024-09-11T06:00:00Z",
      "Content": "EXCLUSIVE: Homecoming and The Beach star Virginie Ledoyen has boarded Channel 5 series The Au Pairopposite David Suchet.\r\nThe Cesar-nominated French actress will play a whistleblower in the thriller,… [+1628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Melanie Goodfellow",
      "Title": "Jude Law Picture ‘The Order’ To Open Zurich As Actor Feted With Golden Eye Award",
      "Description": "Justin Kurzel’s political thriller The Order will open the Zurich Film Festival in October with its star Jude Law in attendance alongside the director to receive the event’s Golden Eye Award for his performance and career. Law plays a FBI agent who dismantles…",
      "Url": "http://deadline.com/2024/09/jude-law-the-order-to-open-zurich-actor-feted-golden-eye-award-1236083956/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2024/09/MixCollage-10-Sep-2024-10-30-PM-9294.jpg?w=1024",
      "PublishedAt": "2024-09-11T04:00:00Z",
      "Content": "Justin Kurzel’s political thriller The Order will open the Zurich Film Festival in October with its star Jude Law in attendance alongside the director to receive the event’s Golden Eye Award for his … [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Robbie Williams Joins Jonno Davies at TIFF Premiere of New Biopic 'Better Man,' First Look Photo Revealed",
      "Description": "Robbie Williams and Jonno Davies pose together at the premiere of their new movie Better Man during the 2024 Toronto International Film Festival held at Roy Thomson Hall on Monday (September 9) in Toronto, Ontario. The 50-year-old entertainer plays himself in…",
      "Url": "https://www.justjared.com/2024/09/10/robbie-williams-joins-jonno-davies-at-tiff-premiere-of-new-biopic-better-man-first-look-photo-revealed/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/09/robbie-tiff.jpg",
      "PublishedAt": "2024-09-11T03:23:00Z",
      "Content": "Robbie Williams and Jonno Davies pose together at the premiere of their new movie Better Man during the 2024 Toronto International Film Festival held at Roy Thomson Hall on Monday (September 9) in To… [+1462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "New York Post"
      },
      "Author": "Cindy Adams",
      "Title": "Remembering the late James Earl Jones — a legendary actor and my dear friend",
      "Description": "James Earl Jones, 93, voice of CNN, Darth Vader, Chrysler — TV, movie, stage star, my great friend — he came to my home, my parties. I loved him.",
      "Url": "https://nypost.com/2024/09/10/opinion/remembering-the-late-james-earl-jones-a-legendary-actor-and-my-dear-friend/",
      "UrlToImage": "https://nypost.com/wp-content/uploads/sites/2/2024/09/newspress-collage-1k0sxcr2z-1726010096452.jpg?quality=75&strip=all&1725995845&w=1024",
      "PublishedAt": "2024-09-10T23:18:08Z",
      "Content": "James Earl Jones, 93, voice of CNN, Darth Vader, Chrysler  TV, movie, stage star, my great friend he came to my home, my parties. I loved him.\r\nHis son Flynn served as dads right hand backstage. When… [+2691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "VOA News"
      },
      "Author": "VOA Learning English",
      "Title": "Remembering American Actor James Earl Jones",
      "Description": "Jones was probably most famous around the world for his performance as Darth Vader in the Star Wars movie series. In interviews, Jones said he loved the role and being part of the Star Wars story. “I love it. I love that I was a part of that cult,\" he said.",
      "Url": "https://learningenglish.voanews.com/a/remembering-american-actor-james-earl-jones/7779030.html",
      "UrlToImage": "https://gdb.voanews.com/e7372c58-6e2d-42bc-9e6c-2015cb3e066a_cx0_cy1_cw0_w1200_r1.jpg",
      "PublishedAt": "2024-09-10T21:55:00Z",
      "Content": "American actor James Earl Jones died Monday. He was 93 years old.\r\nHis agent, Barry McPherson, said Jones died at his home in the Hudson Valley area of New York. The cause of death was not reported.\r… [+2846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "'The Deliverance's Janeshia Adams-Ginyard Says Lee Daniels Had Prayer Circles on Set",
      "Description": "Lee Daniels' new horror movie \"The Deliverance\" is so freaky, actress and stunt double Janeshia Adams-Ginyard says the director made sure to offer prayer sessions during filming. We got Janeshia at LAX and our photog asked her about Lee's latest…\n Permalink",
      "Url": "https://www.tmz.com/2024/09/10/janeshia-adams-ginyard-comments-lee-daniels-prayer-circle-deliverance-movie-set/",
      "UrlToImage": "https://imagez.tmz.com/image/a8/16by9/2024/09/10/a8b95e364a7241f7ba0d914895f66b4d_xl.jpg",
      "PublishedAt": "2024-09-10T21:54:54Z",
      "Content": "Lee Daniels' new horror movie \"The Deliverance\" is so freaky, actress and stunt double Janeshia Adams-Ginyard says the director made sure to offer prayer sessions during filming.\r\nWe got Janeshia at … [+708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Den of Geek US"
      },
      "Author": "David Crow",
      "Title": "Some of James Earl Jones’ Most Underappreciated Movies",
      "Description": "James Earl Jones, who died at age 93, is a cultural icon. He is internationally loved for roles in The Lion King, Coming to America, Roots, Field of Dreams, and the Star Wars and Jack Ryan movie franchises. The Mississippi-born actor won three Tony Awards, tw…",
      "Url": "https://www.denofgeek.com/movies/some-of-james-earl-jones-most-underappreciated-movies/",
      "UrlToImage": "https://www.denofgeek.com/wp-content/uploads/2024/09/James-Earl-Jones-in-The-Great-White-Hope.jpg",
      "PublishedAt": "2024-09-10T20:59:02Z",
      "Content": "Labeled stagebound by some contemporary film critics, the one-location setting of the film and play is still no restraint on the spirit of Robeson or Jones. Robeson, a renowned singer who made Old Ma… [+3631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "Jared Leto Offered Skeletor Role?",
      "Description": "A new report at The InSneider indicates that Jared Leto has been offered the role of the villain Skeletor in the upcoming live-action “Masters of the Universe” movie at Amazon MGM Studios and Mattel Films. The potential news follows just days after “Community…",
      "Url": "https://www.darkhorizons.com/jared-leto-offered-skeletor-role/",
      "UrlToImage": "https://cdndark.darkhorizons.com/wp-content/uploads/2024/09/jared-leto-offered-skeletor-role.jpg",
      "PublishedAt": "2024-09-10T20:47:46Z",
      "Content": "A new report at The InSneider indicates that Jared Leto has been offered the role of the villain Skeletor in the upcoming live-action “Masters of the Universe” movie at Amazon MGM Studios and Mattel … [+1073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Futurism"
      },
      "Author": "Noor Al-Sibai",
      "Title": "Disney Sued for Bringing Actor Back From the Dead for \"Star Wars\" Movie",
      "Description": "Rogue None After digitally recreating the late actor Peter Cushing's likeness for 2016's \"Star Wars: Rogue One,\" Disney is being sued for doing so without the imperial commander's express permission. As The Times of London reports, one of the actor's oldest f…",
      "Url": "https://futurism.com/the-byte/disney-sued-rogue-one-resurrection",
      "UrlToImage": "https://wordpress-assets.futurism.com/2024/09/disney-sued-rogue-one-resurrection.jpg",
      "PublishedAt": "2024-09-10T20:21:38Z",
      "Content": "Should studios be able to resurrect dead actors?\r\nRogue None\r\nAfter digitally recreating the late actor Peter Cushing's likeness for 2016's \"Rogue One: A Star Wars Story,\" Disney is being sued for do… [+2033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GamesRadar+"
      },
      "Author": "lauren.milici@futurenet.com (Lauren Milici)",
      "Title": "Gandalf actor Ian McKellen says the Lord of the Rings: Gollum movie script is coming \"in the new year\" and he'll \"judge\" whether to return then",
      "Description": "The Hunt for Gollum is coming",
      "Url": "https://www.gamesradar.com/entertainment/lord-of-the-rings-movies/gandalf-actor-ian-mckellen-says-the-lord-of-the-rings-gollum-movie-script-is-coming-in-the-new-year-and-hell-judge-whether-to-return-then/",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/Mqcisx6UXLCxm4WcWvbork-1200-80.jpg",
      "PublishedAt": "2024-09-10T20:17:11Z",
      "Content": "Sir Ian McKellen knows exactly when the script for the new Lord of the Rings movie will arrive – and that'll depend on whether or not we see him return as Gandalf.\r\n\"All I know is that they called me… [+1410 chars]"
    }
  ]
}