{
  "Status": 0,
  "Error": null,
  "TotalResults": 952,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "Los deepfakes que triunfan en China no son de famosos. Son de los seres queridos que murieron",
      "Description": "Sun Kai habla una vez por semana por videoconferencia con su madre. Le cuenta cómo le va en el trabajo y con su mujer. Su madre dice algo de vez en cuando, pero sobre todo escucha. Pero hay algo más: la mujer que sale en las videoconferencias no es en realida…",
      "Url": "https://www.xataka.com/robotica-e-ia/deepfakes-que-triunfan-china-no-famosos-seres-queridos-que-murieron",
      "UrlToImage": "https://i.blogs.es/28e64b/avatar2/840_560.jpeg",
      "PublishedAt": "2024-05-09T12:31:26Z",
      "Content": "Sun Kai habla una vez por semana por videoconferencia con su madre. Le cuenta cómo le va en el trabajo y con su mujer. Su madre dice algo de vez en cuando, pero sobre todo escucha. Pero hay algo más:… [+5571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Tendría que haber sido una miniserie de siete capítulos, pero era tan buena y gustó tanto a la crítica que va por su tercera temporada",
      "Description": "Hay noticias que te alegran el día. Encontrar un billete de 20 euros en el bolsillo de una chaqueta de primavera que acabas de sacar del armario después de llevar meses olvidada. Que tu madre haya preparado croquetas y tortilla de patatas para comer el día qu…",
      "Url": "https://www.trendencias.com/series-de-television/tendria-que-haber-sido-miniserie-siete-capitulos-era-buena-gusto-a-critica-que-va-su-tercera-temporada",
      "UrlToImage": "https://i.blogs.es/74ae5a/big-little-lies-serie-hbo-max-2/840_560.jpeg",
      "PublishedAt": "2024-05-09T12:30:45Z",
      "Content": "Hay noticias que te alegran el día. Encontrar un billete de 20 euros en el bolsillo de una chaqueta de primavera que acabas de sacar del armario después de llevar meses olvidada. Que tu madre haya pr… [+2932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Downforce es la comedia sobre Fórmula 1 producida por Daniel Ricciardo que no te querrás perder",
      "Description": "Los fans de la Fórmula 1 van a tener una nueva serie a la que engancharse, esta vez de ficción, con Downforce, una comedia que está preparando su episodio piloto para Hulu, la plataforma de Disney en Estados Unidos cuyos títulos llegan a España a través de Di…",
      "Url": "https://www.revistagq.com/articulo/downforce-serie-formula-1-comedia-ricciardo-hulu",
      "UrlToImage": "https://media.revistagq.com/photos/663cba69592e07dec91cf165/16:9/w_1280,c_limit/2149087464",
      "PublishedAt": "2024-05-09T12:00:33Z",
      "Content": "Los fans de la Fórmula 1 van a tener una nueva serie a la que engancharse, esta vez de ficción, con Downforce, una comedia que está preparando su episodio piloto para Hulu, la plataforma de Disney en… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Gabriella Paiella",
      "Title": "A Brian Cox (Succession) le gusta odiar: aquí tienes una sorprendente lista de 21 cosas (y personas, de Johnny Depp a Quentin Tarantino) que el actor no puede ver ni en pintura",
      "Description": "Brian Cox es un actor shakesperiano, de formación clásica; un gran escocés y, a sus 77 años, una formidable estrella del teatro y de la pequeña pantalla con una estimable carrera de más de seis décadas. Pero, ante todo, Brian Cox es un odiador.\r\n\nA la mayoría…",
      "Url": "https://www.revistagq.com/articulo/brian-cox-succession-21-cosas-y-personas-que-no-puede-ver-ni-en-pintura",
      "UrlToImage": "https://media.revistagq.com/photos/66349a0ceb8a4596d591670a/16:9/w_1280,c_limit/brian-hater.jpg",
      "PublishedAt": "2024-05-09T11:43:14Z",
      "Content": "Brian Cox es un actor shakesperiano, de formación clásica; un gran escocés y, a sus 77 años, una formidable estrella del teatro y de la pequeña pantalla con una estimable carrera de más de seis décad… [+6443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La miniserie de robos que quiso seguir la estela de 'La casa de papel' en Netflix: tiene 6 capítulos y sigue cautivando al público",
      "Description": "Ambientada en una prisión psiquiátrica, la serie carcelaria que Netflix estrenó durante el verano de 2022 apuesta por un reparto coral encabezado por Alberto Ammann y Luis Callejo",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-09/la-noche-mas-larga-miniserie-espanola-robos-netflix_3880473/",
      "UrlToImage": "https://images.ecestaticos.com/fipMh18V9HBJpFMjmothMlJ-WNc=/0x0:1500x1000/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/57a/354/caa/57a354caa46c93e80a6cf716e694ac00.jpg",
      "PublishedAt": "2024-05-09T11:23:00Z",
      "Content": "La miniserie de Netflix sobre el acosador de una familia que te dejará perplejo tras acabarte Mi reno de pelucheUna de las mejores series españolas sobre corrupción con Pepe Sancho que puedes ver est… [+2504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Max anuncia 'Furia', su nueva serie española con Candela Peña y Carmen Machi",
      "Description": "ESTALLIDO DE RABIA La plataforma de streaming que sucederá a HBO Max suma otro proyecto de ficción de cara a su futuro catálogo.Max anuncia 'Furia', su nueva serie española con Candela Peña y Carmen Machi",
      "Url": "https://www.formulatv.com/noticias/max-anuncia-furia-candela-pena-carmen-machi-128147/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/128000/128147_JtPFEWHc6497RY2ezUxq1s3Lk5o8mBvaJ-hog.jpg",
      "PublishedAt": "2024-05-09T11:10:49Z",
      "Content": "Durante la presentación previa a su desembarco en España, Max ha desvelado la existencia de un nuevo proyecto original de ficción. A los dos títulos anunciados previamente, el thriller 'Cuando nadie … [+2458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Candela Peña, Carmen Machi, Nathalie Poza, Pilar Castro y Cecilia Roth, estrellas de la nueva serie española de Max",
      "Description": "La presentación de la llegada a España del nuevo servicio Max, que servirá para reemplazar a HBO Max, ha servido para presentar las bazas que conformarán su catálogo para los próximos tiempos. Ahí se encontraban títulos conocidos como Cuando nadie nos ve, de …",
      "Url": "https://www.eldiario.es/vertele/series/candela-pena-carmen-machi-nathalie-poza-pilar-castro-cecilia-roth-estrellas-nueva-serie-espanola-max_1_11353198.html",
      "UrlToImage": "https://static.eldiario.es/clip/ed2d86d0-df96-491b-a395-5b0816e85c76_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-09T10:57:36Z",
      "Content": "La presentación de la llegada a España del nuevo servicio Max, que servirá para reemplazar a HBO Max, ha servido para presentar las bazas que conformarán su catálogo para los próximos tiempos. Ahí se… [+3532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La serie que arrasa ahora mismo en Netflix viene de Kuwait, y demuestra que el origen de los éxitos se ha descentralizado",
      "Description": "El éxito indiscutible de 'Luna sin miel', una comedia romántica kuwaití, coloca en el top de la plataforma un nuevo éxito ajeno a Estados Unidos o Europa, y corrobora que Netflix cada vez nutre más su catálogo con geografías que hace no mucho se consideraban …",
      "Url": "https://www.xataka.com/streaming/serie-que-arrasa-ahora-netflix-viene-kuwait-demuestra-que-origen-exitos-se-ha-descentralizado",
      "UrlToImage": "https://i.blogs.es/fc1924/438789532_18431262955028579_8037417876122053150_n/840_560.jpeg",
      "PublishedAt": "2024-05-09T10:31:24Z",
      "Content": "El éxito indiscutible de 'Luna sin miel', una comedia romántica kuwaití, coloca en el top de la plataforma un nuevo éxito ajeno a Estados Unidos o Europa, y corrobora que Netflix cada vez nutre más s… [+3335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Quién es Silvia Bronchalo, la discreta y sufriente madre de Daniel Sancho?",
      "Description": "El de Daniel Sancho es el juicio del año en España, al menos a tenor de la cobertura mediática que está mereciendo durante estos meses. El hijo del actor Rodolfo Sancho permanece en prisión a la espera de sentencia mientras una figura, más discreta, se mantie…",
      "Url": "https://www.abc.es/gente/silvia-bronchalo-discreta-sufriente-madre-daniel-sancho-20240509123050-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/05/09/quien-es-silvia-bronchalo-rodolfo-daniel-sancho-juicio-U42864170306Zts-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-09T10:30:51Z",
      "Content": "El de Daniel Sancho es el juicio del año en España, al menos a tenor de la cobertura mediática que está mereciendo durante estos meses. El hijo del actor Rodolfo Sancho permanece en prisión a la espe… [+4547 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Mi reno de peluche llega al Parlamento Británico, y Netflix se defiende alegando haber tomado \"todas las precauciones\"",
      "Description": "\"Básicamente, se trata de la historia de Richard y de contarla de manera veraz\"\nLos creadores del programa aseguran que la intención de la serie no era identificar a la Martha de la vida real y siempre han protegido sus identidades",
      "Url": "https://es.ign.com/tv/202882/news/mi-reno-de-peluche-llega-al-parlamento-britanico-y-netflix-se-defiende-alegando-haber-tomado-todas-l",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/b/baby-reind/baby-reindeer-took-every-reasonable-precaution-to-protect-su_45qa.1200.jpg",
      "PublishedAt": "2024-05-09T10:30:24Z",
      "Content": "Netflix hizo sus primeros comentarios públicos sobre la investigación online que rodea a su exitoso drama británico sobre acosadores Mi reno de peluche, y le dijo a un comité del Parlamento del Reino… [+5051 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix que ha asombrado a Stephen King no es, esta vez, tu preferida",
      "Description": "Después de mostrar su entusiasmo por Mi reno de peluche, Stephen King ha hablado sobre otra serie de Netflix que es relativamente nueva pero que probablemente no haya sido tu favorita para variar.\r\n\nY es que el escritor de terror ha sido casi de los pocos que…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-recomendada-stephen-king-problema-3-cuerpos",
      "UrlToImage": "https://media.revistagq.com/photos/663c9e3392dee749e81f04e8/16:9/w_1280,c_limit/3BP_101_Unit_03609RC.jpg",
      "PublishedAt": "2024-05-09T10:00:50Z",
      "Content": "Después de mostrar su entusiasmo por Mi reno de peluche, Stephen King ha hablado sobre otra serie de Netflix que es relativamente nueva pero que probablemente no haya sido tu favorita para variar.\r\nY… [+1641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El Decamerón es la serie de supervivencia de Netflix que no te imaginabas pero que verás",
      "Description": "Si estás familiarizado con la obra de Giovanni Boccaccio, conocerás El Decamerón, un libro escrito allá por el 1351, compuesto por 100 cuentos, y que introdujo en la literatura europea el relato corto. Lo que definitivamente nunca habrías esperado es que Netf…",
      "Url": "https://www.revistagq.com/articulo/el-decameron-netflix-serie-boccaccio-julio-2024",
      "UrlToImage": "https://media.revistagq.com/photos/663c8b80a13284f674fdee9e/16:9/w_1280,c_limit/decameron-netflix.jpg",
      "PublishedAt": "2024-05-09T08:41:10Z",
      "Content": "Si estás familiarizado con la obra de Giovanni Boccaccio, conocerás El Decamerón, un libro escrito allá por el 1351, compuesto por 100 cuentos, y que introdujo en la literatura europea el relato cort… [+2401 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pizarra, cámaras de televisión y familia reunida: así se revela en el 'clan Pombo' el sexo y los nombres de unos mellizos",
      "Description": "Si hay algo que queda fuera de toda duda, es que Marta Pombo sabe llenar de contenidos su vida profesional. Y si hay algún problema, la propia naturaleza nutre. Lo nuevo es cómo se ha enterado el mundo del sexo y los nombres de los mellizos que espera junto a…",
      "Url": "https://www.abc.es/gente/pizarra-camaras-television-familia-reunida-revela-clan-20240509102539-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/05/09/marta-pombo-luis-zamalloa-sexo-nombres-mellizos-U43700363853NuW-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-09T08:25:40Z",
      "Content": "Si hay algo que queda fuera de toda duda, es que Marta Pombo sabe llenar de contenidos su vida profesional. Y si hay algún problema, la propia naturaleza nutre. Lo nuevo es cómo se ha enterado el mun… [+2937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Todo lo que Apple no presentó en su último evento y está a la vuelta de la esquina",
      "Description": "Este 2024 está siendo ya intenso para Apple en lo que a lanzamientos se refiere. Lo estrenó a lo grande en febrero con el lanzamiento del Vision Pro, aunque limitado a Estados Unidos. Luego llegaron los MacBook Air M3 y ahora son los iPad Air 2024 y iPad Pro …",
      "Url": "https://www.applesfera.com/apple-1/todo-que-apple-no-presento-su-ultimo-evento-esta-a-vuelta-esquina",
      "UrlToImage": "https://i.blogs.es/9d02be/apple/840_560.jpeg",
      "PublishedAt": "2024-05-09T07:14:00Z",
      "Content": "Este 2024 está siendo ya intenso para Apple en lo que a lanzamientos se refiere. Lo estrenó a lo grande en febrero con el lanzamiento del Vision Pro, aunque limitado a Estados Unidos. Luego llegaron … [+10552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "150 euros menos: Xiaomi tiene una smart TV 4K de 50 pulgadas que cae en picado",
      "Description": "¿Buscas un buen televisor inteligente con un precio ajustado? Has llegado al lugar indicado, gracias a esta oferta de Amazon puedes llevarte a casa una smart TV de nivel por un precio excepcional. , no puede ser más tentadora. Además, está a tu alcance con un…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/150-euros-menos-xiaomi-tiene-una-smart-tv-4k-de-50-pulgadas-que-cae-en-picado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/xiaomi-tv-a2.1703246850.5209.jpg?width=1200",
      "PublishedAt": "2024-05-08T23:31:21Z",
      "Content": "El vistoso frontal de uno de los televisores A2 de Xiaomi.\r\n¿Buscas un buen televisor inteligente con un precio ajustado? Has llegado al lugar indicado, gracias a esta oferta de Amazon puedes llevart… [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Millonaria condición de Meghan Markle al príncipe Harry en caso de divorcio",
      "Description": "Un nuevo escándalo sacude a la familia real de Inglaterra que tiene como protagonistas a Meghan Markle y al príncipe Harry, quienes han estado en boca de los internautas desde el lanzamiento de su serie documental en Netflix llamada Meghan y Harry, donde expo…",
      "Url": "https://www.eluniversal.com.co/farandula/millonaria-condicion-de-meghan-markle-al-principe-harry-en-caso-de-divorcio-BC10477987",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/263c0/800d686/none/13704/CWTH/harry-y-meghan-markle_10040710_20240508170831.jpg",
      "PublishedAt": "2024-05-08T22:00:00Z",
      "Content": "Un nuevo escándalo sacude a la familia real de Inglaterra que tiene como protagonistas a Meghan Markle y al príncipe Harry, quienes han estado en boca de los internautas desde el lanzamiento de su se… [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "¿Te diste cuenta? Los pantalones perdidos de Walker White en Breaking Bad volvieron a aparecer después de varias temporadas",
      "Description": "La serie Breaking Bad no necesita presentaciones. Si la viste, sabes la joya que tenemos entre manos. Si todavía no la has visto, os animamos a verla desde este momento. Se encuentra disponible al completo en Netflix en el momento de escribir esta publicación…",
      "Url": "https://www.vidaextra.com/series/te-diste-cuenta-pantalones-perdidos-walker-white-breaking-bad-volvieron-a-aparecer-despues-varias-temporadas",
      "UrlToImage": "https://i.blogs.es/4a1a05/pantalones-walter/840_560.jpeg",
      "PublishedAt": "2024-05-08T19:01:22Z",
      "Content": "La serie Breaking Bad no necesita presentaciones. Si la viste, sabes la joya que tenemos entre manos. Si todavía no la has visto, os animamos a verla desde este momento. Se encuentra disponible al co… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Ilan Cherre",
      "Title": "Prime Video tendrá más anuncios: ya no podrás ver ninguna película o serie tranquilo",
      "Description": "La publicidad se ha asentado en el streaming de contenidos que, por desgracia, resulta incluso lógico que las empresas apuesten por este modelo de ingresos. Eso sí, las reacciones no siempre son positivas y más cuando el precio de la suscripción es elevado. A…",
      "Url": "https://www.lavanguardia.com/andro4all/amazon/prime-video-tendra-mas-anuncios-ya-no-podras-ver-ninguna-pelicula-o-serie-tranquilo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/prime-video-tendra-mas-anuncios-ya-no-podras-ver-ninguna-pelicula-o-serie-tranquilo.jpg?width=1200",
      "PublishedAt": "2024-05-08T18:36:58Z",
      "Content": "Prime Video tendrá más publicidad: se acabó ver una serie tranquilo, ahora los anuncios invadirán los televisores incluso cuando está pausado el contenido\r\nLa publicidad se ha asentado en el streamin… [+2710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Fallout: New Vegas se burló de la peor película de Indiana Jones y la flipada de Harrison Ford sobreviviendo a una explosión nuclear",
      "Description": "El debate sobre cuál es la mejor entrega de Fallout sería interminable, pero lo cierto es que Fallout: New Vegas tiene muchas papeletas para llevarse el primer puesto. La obra de Obsidian encandiló a la comunidad con su versión del Yermo de Mojave, el cual es…",
      "Url": "https://www.vidaextra.com/rpg/fallout-new-vegas-se-burlo-peor-pelicula-indiana-jones-flipada-harrison-ford-sobreviviendo-a-explosion-nuclear",
      "UrlToImage": "https://i.blogs.es/2c2e13/793885/840_560.jpeg",
      "PublishedAt": "2024-05-08T18:31:22Z",
      "Content": "El debate sobre cuál es la mejor entrega de Fallout sería interminable, pero lo cierto es que Fallout: New Vegas tiene muchas papeletas para llevarse el primer puesto. La obra de Obsidian encandiló a… [+1986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Apple TV+ estrena \"Materia oscura\", una serie para competir con \"El problema de los tres cuerpos\"",
      "Description": "Uno de los mejores estrenos de Apple TV+ en este mes de mayo de 2024 ya está disponible en la plataforma de Apple. \"Materia oscura\", o \"Dark Matter\", es una de las mejores apuestas por las series de ciencia ficción que ha hecho la compañía que intenta rivaliz…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-estrena-materia-oscura-una-serie-para-competir-con-el-problema-de-los-tres-cuerpos",
      "UrlToImage": "https://ipadizate.com/hero/2024/05/apple_tv_dark_matter_key_art_16x9.jpeg?width=1200",
      "PublishedAt": "2024-05-08T18:03:50Z",
      "Content": "Materia Oscura ya disponible en Apple TV+\r\nUno de los mejores estrenos de Apple TV+ en este mes de mayo de 2024 ya está disponible en la plataforma de Apple. \"Materia oscura\", o \"Dark Matter\", es una… [+2595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Betty la fea y su esperada temporada 3 llegará en julio: Amazon Prime Video transmitirá en exclusiva los nuevos episodios",
      "Description": "En 2023 Amazon hizo oficial que la tercera temporada de Yo soy Betty, la fea se estrenaría como exclusiva de Prime Video, en ese momento solo se esperaba en algún momento de 2024, pero ya tenemos por fin los detalles oficiales.\n<!-- BREAK 1 -->\nBetty la fea, …",
      "Url": "https://www.xataka.com.mx/streaming/betty-fea-su-esperada-temporada-3-llegara-julio-amazon-prime-video-transmitira-exclusiva-nuevos-episodios",
      "UrlToImage": "https://i.blogs.es/e582bf/betty/840_560.jpeg",
      "PublishedAt": "2024-05-08T17:24:29Z",
      "Content": "En 2023 Amazon hizo oficial que la tercera temporada de Yo soy Betty, la fea se estrenaría como exclusiva de Prime Video, en ese momento solo se esperaba en algún momento de 2024, pero ya tenemos por… [+1123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "One Piece: fans creen que Netflix arruinará un detalle de Nico Robin en la Temporada 2",
      "Description": "La Temporada 2 de la serie live-action de One Piece ya está en camino e introducirá a nuevos e importantes personajes. Por supuesto, los fans están impacientes por conocer a los actores que les darán vida. Uno de los rostros más esperados es, sin duda, Nico R…",
      "Url": "https://www.levelup.com/noticias/786797/One-Piece-fans-creen-que-Netflix-arruinara-un-detalle-de-Nico-Robin-en-la-Temporada-2",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/849547/849547_600x315.jpg",
      "PublishedAt": "2024-05-08T17:00:00Z",
      "Content": "La Temporada 2 de la serie live-action de One Piece ya está en camino e introducirá a nuevos e importantes personajes. Por supuesto, los fans están impacientes por conocer a los actores que les darán… [+1915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una actriz de 'La Promesa' desvela su reacción tras saber que no continúa en la serie",
      "Description": "Jimena (Paula Losada) y Abel (Alejandro Vergara) son ya historia en 'La Promesa' , el serial de época que produce Bambú y emite La 1 de TVE de lunes a viernes (17.30). La que fuera esposa de Manuel ( Arturo García Sancho ) murió arrojándose sobre el balcón de…",
      "Url": "https://www.abc.es/play/series/noticias/actriz-promesa-desvela-reaccion-tras-saber-continua-20240508174244-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/05/08/promesa-ke8C--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-08T15:42:44Z",
      "Content": "Jimena (Paula Losada) y Abel (Alejandro Vergara) son ya historia en 'La Promesa', el serial de época que produce Bambú y emite La 1 de TVE de lunes a viernes (17.30). La que fuera esposa de Manuel (A… [+2903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La llaman la nueva 'Succession'. Todo lo que hay que saber sobre 'Todo un hombre': poder, ambición y egos masculinos",
      "Description": "Este mismo mes de mayo hemos asistido al estreno de Todo un hombre, una miniserie dramática creada y escrita por David E. Kelly, el creador de otros dramas legales o no (algunos con toque de comedia) como Ally McBeal, Boston Public y Boston Legal, Anatomía de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-llaman-la-nueva-succession-todo-lo-que-hay-que-saber-sobre-todo-un-hombre-poder-ambicion-y-egos-masculinos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/todo-un-hombre.jpg?width=1200",
      "PublishedAt": "2024-05-08T15:20:32Z",
      "Content": "Jeff Daniels protagoniza esta miniserie que ya es de las más vistas en Netflix\r\nEste mismo mes de mayo hemos asistido al estreno de Todo un hombre, una miniserie dramática creada y escrita por David … [+4391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie del actor protagonista de 'Doctor Who' es una auténtica maravilla. Está en streaming y ya ha terminado",
      "Description": "Nacido en Kigali, la capital de Ruanda, el actor Ncuti Gatwa va a afrontar ahora una tarea importantísima en el mundo de las series de televisión: ser ni más ni menos que el nuevo Doctor en Doctor Who. Se trata de un honor de magnitudes inenarrables, ya que e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-del-actor-protagonista-de-doctor-who-es-una-autentica-maravilla-esta-en-streaming-y-ya-ha-terminado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/sex-education.png?width=1200",
      "PublishedAt": "2024-05-08T15:15:43Z",
      "Content": "Se trata de una de las series más llamativas de los últimos años de Netflix\r\nNacido en Kigali, la capital de Ruanda, el actor Ncuti Gatwa va a afrontar ahora una tarea importantísima en el mundo de l… [+2963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Ward",
      "Title": "Cómo David Corenswet ganó 18 kilos de puro músculo para esculpir el cuerpazo de Superman",
      "Description": "Poco más de un año después de que se anunciara que David Corenswet sería el hombre que sucedería a Henry Cavill en la próxima Superman: Legacy, los fanáticos de DC Comics por fin pudieron echar un primer vistazo a una imagen del actor con el mítico traje (y l…",
      "Url": "https://www.revistagq.com/articulo/superman-legacy-david-corenswet-entrenamiento",
      "UrlToImage": "https://media.revistagq.com/photos/663b635192a7520e00c27d43/16:9/w_1280,c_limit/Superman-workout.jpeg",
      "PublishedAt": "2024-05-08T15:03:13Z",
      "Content": "En primer lugar, necesitas un entrenamiento para ganar mucha masa muscular.\r\n\"Si quieres ganar tamaño, debes centrarte en los movimientos grandes y compuestos\", explica Mascitti: \"Necesitas un superá… [+3443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Esta vez me he reunido con gente más importante en Hollywood\". Brandon Sanderson alienta más el sueño de ver una película o serie del Cosmere",
      "Description": "Está claro que el siguiente paso en el universo de fantasía de Brandon Sanderson es el adaptar sus historias a la pequeña y gran pantalla. El Cosmere es capaz de nutrir a las productoras de Hollywood con una gran cantidad de contenido, pero lo cierto es que a…",
      "Url": "https://www.vidaextra.com/cultura/esta-vez-me-he-reunido-gente-importante-hollywood-brandon-sanderson-alienta-sueno-ver-pelicula-serie-cosmere",
      "UrlToImage": "https://i.blogs.es/1b32ad/lyon_jezrien_web-transformed/840_560.jpeg",
      "PublishedAt": "2024-05-08T14:40:34Z",
      "Content": "Está claro que el siguiente paso en el universo de fantasía de Brandon Sanderson es el adaptar sus historias a la pequeña y gran pantalla. El Cosmere es capaz de nutrir a las productoras de Hollywood… [+2447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Miércoles' inicia el rodaje y anuncia el reparto de su temporada 2, que suma a Christopher Lloyd y Haley Joel Osment",
      "Description": "Miércoles ha comenzado en Irlanda la producción de su segunda temporada. La serie de Netflix ha acompañado la noticia anunciado el reparto que formará parte de los nuevos capítulos, en los que Jenna Ortega volverá a ponerse en la piel del personaje principal.…",
      "Url": "https://www.eldiario.es/vertele/noticias/miercoles-inicia-rodaje-anuncia-reparto-temporada-2-suma-christopher-lloyd-haley-joel-osment_1_11350679.html",
      "UrlToImage": "https://static.eldiario.es/clip/33a51438-c4e4-4a4a-a20e-b47ad6e54024_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-08T14:11:27Z",
      "Content": "Miércoles ha comenzado en Irlanda la producción de su segunda temporada. La serie de Netflix ha acompañado la noticia anunciado el reparto que formará parte de los nuevos capítulos, en los que Jenna … [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "El documentalista de culto John Wilson revela sus métodos en el DocsBarcelona",
      "Description": "El mundo es un lugar algo peor desde que, a principios del pasado septiembre, se emitiera el último episodio de 'How to with John Wilson' (HBO Max), la inclasificable serie (casi) documental que desde octubre de 2020 venía ofreciéndonos orientación (o algo pa…",
      "Url": "https://www.elperiodico.com/es/series/20240508/john-wilson-cronica-masterclass-docsbarcelona-102089081",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/2949c89f-024e-4518-9cf3-5a69fbd3b1b7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-08T13:00:35Z",
      "Content": "El mundo es un lugar algo peor desde que, a principios del pasado septiembre, se emitiera el último episodio de 'How to with John Wilson' (HBO Max), la inclasificable serie (casi) documental que desd… [+4593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Taylor Swift vs Scooter Braun: Bad Blood es el documental que todo el mundo va a ver aunque no sea swiftie",
      "Description": "Warner Bros Discovery UK & Ireland está preparando el que sin duda va a ser el documental del año: Taylor Swift vs Scooter Braun: Bad Blood, un especial con el que podremos conocer todos los detalles de la batalla entre la estrella internacional y el ejecutiv…",
      "Url": "https://www.revistagq.com/articulo/taylor-swift-scooter-braun-documental-batalla-derechos-discos",
      "UrlToImage": "https://media.revistagq.com/photos/663b6e45b7eeaf4ae3bbb8aa/16:9/w_1280,c_limit/1591514536",
      "PublishedAt": "2024-05-08T12:23:58Z",
      "Content": "Warner Bros Discovery UK &amp; Ireland está preparando el que sin duda va a ser el documental del año: Taylor Swift vs Scooter Braun: Bad Blood, un especial con el que podremos conocer todos los deta… [+2328 chars]"
    }
  ]
}