{
  "Status": 0,
  "Error": null,
  "TotalResults": 1017,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cinco historias de Seat en el Valladolid Motor Vintage",
      "Description": "Caía la lluvia el domingo 6 de octubre sobre la Acera de Recoletos y el Campo Grande, corazón de un Valladolid con esencia de finales del XIX y principios del XX, y cerca de quinientos vehículos contaban otras tantas historias a un numeroso público que, parag…",
      "Url": "https://www.abc.es/motor/reportajes/cinco-historias-seat-valladolid-motor-vintage-20241012075900-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/motor/2024/10/12/Foto1-U07638763640GjA-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-12T05:59:00Z",
      "Content": "Caía la lluvia el domingo 6 de octubre sobre la Acera de Recoletos y el Campo Grande, corazón de un Valladolid con esencia de finales del XIX y principios del XX, y cerca de quinientos vehículos cont… [+10906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "\"Me he estado rompiendo poco a poco\": Sabine Moussier revela las enfermedades de las que padece | VIDEO",
      "Description": "Gracias a la serie de 'Secretos de Villanas' transmitido por Canela TV, la ex participante de 'La Casa de los Famosos' y una de las actriz de gran renombre en telenovelas mexicanas, Sabine Moussier, reveló para sus compañeras y el público, todos los padecimie…",
      "Url": "https://www.milenio.com/espectaculos/famosos/sabine-moussier-cuales-son-las-enfermedades-que-padece-la-actriz",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/11/sabine-moussier-cuales-son-las.jpg",
      "PublishedAt": "2024-10-11T21:48:00Z",
      "Content": "Gracias a la serie de 'Secretos de Villanas' transmitido por Canela TV, la ex participante de 'La Casa de los Famosos' y una de las actriz de gran renombre en telenovelas mexicanas, Sabine Moussier, … [+2599 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Shay Mitchell, la actriz de Pretty Little Liars, se volvió viral al visitar Argentina y probar por primera vez el mate",
      "Description": "La diva de Hollywood viajó al país para dar a conocer nuestra cultura en una nueva serie y tuvo una divertida reacción al probar la bebida más popular",
      "Url": "https://www.lanacion.com.ar/espectaculos/shay-mitchell-la-actriz-de-pretty-little-liars-se-volvio-viral-al-visitar-argentina-y-probar-por-nid11102024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-recordada-actriz-de-pretty-little-liars-estuvo-EZ6NFGRMHBHJRIAOYJ6OXAMGUE.jpg?auth=fc0a8056422b98a343b2495ad78196b8dcae9b4606292ce405b0eecdcc65bf35&width=768&quality=70&smart=false",
      "PublishedAt": "2024-10-11T21:12:43Z",
      "Content": "Shay Mitchell, la reconocida actriz de Pretty Little Liars, lanzó en la plataforma Max una miniserie llamada Bebiendo con Shay Mitchell. En la primera temporada de cinco capítulos recorre distintos p… [+2696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "Cecilia Eguiarte debuta en Europa con una Madama Butterfly en la Luna",
      "Description": "La soprano Cecilia Eguiarte (Ciudad de México, 1992) debuta este sábado 12 de octubre en Europa con el protagónico de Madama Butterfly, en una producción ambientada en la Luna del Staatstheater Meiningen en Alemania, para conmemorar el centenario luctuoso de …",
      "Url": "https://www.milenio.com/cultura/cecilia-eguiarte-debuta-europa-madama-butterfly-luna",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/11/cecilia-eguiarte-cantante-mexicana-foto.jpeg",
      "PublishedAt": "2024-10-11T20:33:00Z",
      "Content": "La soprano Cecilia Eguiarte (Ciudad de México, 1992) debuta este sábado 12 de octubre en Europa con el protagónico de Madama Butterfly, en una producción ambientada en la Luna del Staatstheater Meini… [+6923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Demi Moore se venga de Hollywood y la presión sobre los cuerpos con un festín de sangre en ‘La sustancia’",
      "Description": "La actriz protagoniza la película de terror del año, una mirada feminista al machismo de la industria del entretenimiento que dirige Coralie Fargeat, que ganó el premio al Mejor guion en Cannes\r\nEl cine rescata a la infiltrada que estuvo ocho años en ETA: “Si…",
      "Url": "https://www.eldiario.es/cultura/cine/demi-moore-venga-hollywood-presion-cuerpos-festin-sangre-sustancia_1_11725455.html",
      "UrlToImage": "https://static.eldiario.es/clip/b292a5c4-3344-49c6-9ec7-8027b27e5f57_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-11T20:19:54Z",
      "Content": "Demi Moore fue una de las grandes estrellas de Hollywood en los años 90. Abrió la década con un clásico romántico y popular como Ghost (1990), se reivindicó como actriz en Algunos hombres buenos (199… [+812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Pérez Andújar",
      "Title": "Carles Vallejo, expreso político: \"Cuando me torturaron en Via Laietana, le dieron a mi familia mi ropa manchada de sangre\"",
      "Description": "El presidente de la Associació Catalana de Persones Ex-Preses Polítiques del Franquisme repasa las redes de ayuda mutua entre los perdedores de la guerra, su historia familiar y el trauma que le ha dejado haber sido víctima de la brutalidad de la policía fran…",
      "Url": "https://www.eldiario.es/catalunya/carles-vallejo-expreso-politico-torturaron-via-laietana-le-dieron-familia-ropa-manchada-sangre_1_11716734.html",
      "UrlToImage": "https://static.eldiario.es/clip/41948269-bb75-423e-a97c-c3f40276e149_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-11T20:19:50Z",
      "Content": "Nadie fue tan importante en mi familia como la señora Lola. Es un decir, porque todo es importante, cada cosa a su manera. Pero nada tenía tanto misterio para mí como la casa de los Vallejo. Al princ… [+52600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Francis Ford Coppola presentará 'Megalopolis' en el Festival Internacional de Cine de Morelia",
      "Description": "El director de cine Francis Ford Coppola presentará su última película ‘Megalópolis’ (2024) en la edición 22 del Festival Internacional de Cine de Morelia (FICM), el encuentro del séptimo arte más importante de México, donde también recibirá el Premio a la Ex…",
      "Url": "https://www.milenio.com/espectaculos/cine/francis-ford-coppola-presentara-megalopolis-ficm",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/11/francis-ford-coppola-visitara-mexico.jpg",
      "PublishedAt": "2024-10-11T19:36:00Z",
      "Content": "El director de cine Francis Ford Coppola presentará su última película Megalópolis (2024) en la edición 22 del Festival Internacional de Cine de Morelia (FICM), el encuentro del séptimo arte más impo… [+2281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Thomas Handley",
      "Title": "Clint Eastwood revela al único actor del que siempre fue fan (y su influencia secreta)",
      "Description": "Clint Eastwood, a sus 94 años, sigue siendo una leyenda del cine, pero sorprende al confesar que ha sido admirador de un actor en particular: James Cagney. Este reconocido intérprete dejó una marca profunda en el cine y en la carrera de Eastwood, quien inclus…",
      "Url": "https://es.gizmodo.com/clint-eastwood-revela-al-unico-actor-del-que-siempre-fue-fan-y-su-influencia-secreta-2000131156",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/10/Clint-Eastwood.jpg",
      "PublishedAt": "2024-10-11T19:30:01Z",
      "Content": "La leyenda de Clint Eastwood: de los westerns al cine de autor\r\nCon una carrera que abarca más de siete décadas, Clint Eastwood ha dejado su huella en distintos géneros cinematográficos. Ha dirigido … [+2181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Andrea Torrecilla",
      "Title": "Emilio Aragón cuenta su peor momento en 'Médico de Familia' y la drástica decisión que tomó",
      "Description": "El actor y escritor ha desvelado que en pleno éxito de la serie sintió 'vértigo' y tuvo que parar por su salud mental",
      "Url": "https://www.hola.com/actualidad/20241011723714/emilio-aragon-peor-momento-carrera-vida-en-boston/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/1e71e5666583-dlu485780017.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-11T19:03:23Z",
      "Content": "Emilio Aragón está viviendo unos meses muy emocionantes tras la boda de su hijo Nacho con la influencer Bea Gimeno y su debut en la literatura infantil. Pero no siempre fue así, ya que como el propio… [+4246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Anuncian nuevo Spin-Off de 'The Big Bang Theory'; algunos actores volveran a interpretar a su personaje",
      "Description": "El portal de Variety informó el día de ayer que la productora de MAX estaría desarrollando una nueva serie dervidada del éxito de 'The Big Bang Theory'; además, reveló que algunos de los personajes que vimos en ésta última serían los protagonistas de este spi…",
      "Url": "https://www.milenio.com/espectaculos/television/the-big-bang-theory-anuncia-nuevo-spin-off-con-personajes-de-la-serie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/11/the-big-bang-theory-anuncia.jpg",
      "PublishedAt": "2024-10-11T18:41:00Z",
      "Content": "El portal de Variety informó el día de ayer que la productora de MAX estaría desarrollando una nueva serie dervidada del éxito de 'The Big Bang Theory'; además, reveló que algunos de los personajes q… [+2326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alba Otero",
      "Title": "El petróleo no está pegando el esperado subidón en su precio por un motivo muy sencillo: China",
      "Description": "La volatilidad del petróleo no es algo nuevo, con vaivenes desde la crisis de los años 70 hasta la caída de precios en 2014. Los operadores se habían acostumbrado a lidiar con variables impredecibles como los desastres naturales y las tensiones geopolíticas. …",
      "Url": "https://www.xataka.com/energia/petroleo-no-esta-pegando-esperado-subidon-su-precio-motivo-muy-sencillo-china",
      "UrlToImage": "https://i.blogs.es/797d53/shanghai/840_560.jpeg",
      "PublishedAt": "2024-10-11T18:31:34Z",
      "Content": "La volatilidad del petróleo no es algo nuevo, con vaivenes desde la crisis de los años 70 hasta la caída de precios en 2014. Los operadores se habían acostumbrado a lidiar con variables impredecibles… [+3301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "La película perfecta para el finde de lluvia está en Prime Video: ocho nominaciones a los Oscar y una de las mejores escenas de la historia",
      "Description": "Ni confirmo ni desmiento que haya visto Malditos Bastardos más veces de las que puedo contar con los dedos de una mano. Pero lo confirmo más que lo desmiento. De hecho, me estoy dando cuenta de que a pesar de que no soy una fan declarada del cine bélico, títu…",
      "Url": "https://www.trendencias.com/series-de-television/pelicula-perfecta-para-finde-lluvia-esta-prime-video-ocho-nominaciones-a-oscar-mejores-escenas-historia",
      "UrlToImage": "https://i.blogs.es/42687f/trendencias-pelicula-prime-video-malditos-bastardos1/840_560.jpeg",
      "PublishedAt": "2024-10-11T18:25:30Z",
      "Content": "Ni confirmo ni desmiento que haya visto Malditos Bastardos más veces de las que puedo contar con los dedos de una mano. Pero lo confirmo más que lo desmiento. De hecho, me estoy dando cuenta de que a… [+2197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "‘El poder del cine para modelar a la sociedad es formidable’: Juliette Binoche",
      "Description": "Forbes México.\n ‘El poder del cine para modelar a la sociedad es formidable’: Juliette Binoche\n\n La actriz francesa abordó cómo el cine actual no solo es un compromiso político, sino uno de representación para las mujeres.\n‘El poder del cine para modelar a la…",
      "Url": "https://forbes.com.mx/el-poder-del-cine-para-modelar-a-la-sociedad-es-formidable-juliette-binoche/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/10/Juliette-Binoche.webp",
      "PublishedAt": "2024-10-11T17:59:29Z",
      "Content": "A sus 60 años y con más de setenta películas a las espaldas, la actriz francesa Juliette Binoche considera que su trabajo tiene una faceta importante de compromiso político porque, asegura, “el poder… [+3698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El bodegón con fantasmas' abrirá el día 17 El Festival de Cine de Albacete que proyectará cien películas",
      "Description": "'Bodegón con fantasmas', de Enrique Bule o, será la película encargada de abrir la 26ª edición del Festival Internacional de Cine de Albacete , que se celebrará del 17 al 25 de octubre . Una proyección que será una vuelta casa, dado que la largometraje es un …",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/bodegon-fantasmas-abrira-dia-festival-cine-albacete-20241011184936-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/10/11/abycine-U14434574225ZMt-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-11T16:49:36Z",
      "Content": "'Bodegón con fantasmas', de Enrique Buleo, será la película encargada de abrir la 26ª edición del Festival Internacional de Cine de Albacete, que se celebrará del 17 al 25 de octubre. Una proyección … [+3748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Hija de Steven Spielberg revela que empezó a dirigir \"porque no tenía dinero para contratar un director\"",
      "Description": "Destry Allyn Spielberg, hija del legendario director Steven Spielberg, estrenó a nivel mundial su filme Please Don't Feed The Childrenen el Festival de Sitges (España), donde aseguró que comenzó su carrera como directora \"porque no tenía dinero para contratar…",
      "Url": "https://www.milenio.com/espectaculos/cine/hija-steven-spielberg-revela-empezo-dirigir",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/11/ally-hija-steven-spielberg-debuta.jpg",
      "PublishedAt": "2024-10-11T15:51:51Z",
      "Content": "Destry Allyn Spielberg, hija del legendario director Steven Spielberg, estrenó a nivel mundial su filme Please Don't Feed The Children en el Festival de Sitges (España), donde aseguró que comenzó su … [+2437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El hijo de Christopher Reeve revela lo duro que fue crecer sin padres: «He estado solo desde entonces»",
      "Description": "Christopher Reeve no solo es uno de los rostros icónicos del cine por su encarnación del mítico « Superman », sino también un símbolo de su lucha contra la enfermedad. Y ahora, cuando se cumplen 20 años de su fallecimiento, su hijo Will recuerda su figura y e…",
      "Url": "https://www.abc.es/gente/hijo-christopher-reeve-revela-duro-crecer-padres-20241011133706-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/10/11/will-reeve-hijo-superman-crecer-sin-padres-documental-U65428657084kUb-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-11T15:26:39Z",
      "Content": "Christopher Reeve no solo es uno de los rostros icónicos del cine por su encarnación del mítico «Superman», sino también un símbolo de su lucha contra la enfermedad. Y ahora, cuando se cumplen 20 año… [+3801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "¡Vuelve 'Aída' diez años después! La película basada en la serie de Carmen Machi estará dirigida por uno de sus actores más exitosos",
      "Description": "Todo empezó como un vídeo de Instagram para celebrar los diez años del final de 'Aída': con Paco León al frente, el resto del reparto, que durante años pobló las calles de Esperanza Sur, volvía a juntarse para el regocijo de los fans, que enseguida empezaron …",
      "Url": "https://www.espinof.com/proyectos/vuelve-aida-diez-anos-despues-pelicula-basada-serie-carmen-machi-estara-dirigida-uno-sus-actores-exitosos",
      "UrlToImage": "https://i.blogs.es/4e963f/aida/840_560.jpeg",
      "PublishedAt": "2024-10-11T14:53:55Z",
      "Content": "Todo empezó como un vídeo de Instagram para celebrar los diez años del final de 'Aída': con Paco León al frente, el resto del reparto, que durante años pobló las calles de Esperanza Sur, volvía a jun… [+2379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Así han cazado a Sonia Monroy con un cantante de K-pop en un VIP: un testigo lo cuenta todo",
      "Description": "Hay noticias más buenas y otras más malas, vale, pero es que algunas son simplemente maravillosas. Un ejemplo es la que te traigo hoy de Sonia Monroy, personaje made in Spain que cada cierto tiempo reaparece en los titulares solo para alegrarnos el día. No me…",
      "Url": "https://www.trendencias.com/celebrities/asi-han-cazado-a-sonia-monroy-cantante-k-pop-vip-testigo-cuenta-todo",
      "UrlToImage": "https://i.blogs.es/04b847/sin-titulo---2024-10-11t131346.752/840_560.jpeg",
      "PublishedAt": "2024-10-11T14:40:08Z",
      "Content": "Hay noticias más buenas y otras más malas, vale, pero es que algunas son simplemente maravillosas. Un ejemplo es la que te traigo hoy de Sonia Monroy, personaje made in Spain que cada cierto tiempo r… [+1848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Se equivocaron\": una de las estrellas de Wonder Woman lamenta la cancelación de la tercera película, pero confía en que James Gunn \"cambie de opinión\"",
      "Description": "El nuevo Universo Extendido de DC Studios apunta a ser una de las grandes franquicias de la industria cinematográfica en los próximos años, pero para ello ha tenido que sacrificar algunas propuestas interesantes heredadas del Snyderverso, entre ellas el perso…",
      "Url": "https://www.vidaextra.com/cine/se-equivocaron-estrellas-wonder-woman-lamenta-cancelacion-tercera-pelicula-confia-que-james-gunn-cambie-opinion",
      "UrlToImage": "https://i.blogs.es/fdd7ac/wonder-woman/840_560.jpeg",
      "PublishedAt": "2024-10-11T12:01:32Z",
      "Content": "El nuevo Universo Extendido de DC Studios apunta a ser una de las grandes franquicias de la industria cinematográfica en los próximos años, pero para ello ha tenido que sacrificar algunas propuestas … [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Álvaro Morata, muy tajante tras su ruptura con Alice Campello: \"Es una persona...\"",
      "Description": "Con un inesperado \"tras un tiempo de reflexión, Alice y yo hemos tomado la decisión de separar nuestros caminos\", Álvaro Morata confirmaba su ruptura con Alice Campello. Noticia que nos dejó mudos ya que pocas semanas antes los vislumbramos súper enamorados e…",
      "Url": "https://www.trendencias.com/celebrities/alvaro-morata-muy-tajante-su-ruptura-alice-campello-persona",
      "UrlToImage": "https://i.blogs.es/b546c5/sin-titulo---2024-10-11t121253.950/840_560.jpeg",
      "PublishedAt": "2024-10-11T10:50:58Z",
      "Content": "Con un inesperado \"tras un tiempo de reflexión, Alice y yo hemos tomado la decisión de separar nuestros caminos\", Álvaro Morata confirmaba su ruptura con Alice Campello. Noticia que nos dejó mudos ya… [+2010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Álvaro Jurado: \"Grabar 'Mariliendre' era imposible; ha sido una jaula de loros, no podíamos con el cachondeo\"",
      "Description": "ENTREVISTA Entrevistamos al actor para que nos cuente qué ha supuesto para él rodar esta serie de Atresplayer.Álvaro Jurado: \"Grabar 'Mariliendre' era imposible; ha sido una jaula de loros, no podíamos con el cachondeo\"",
      "Url": "https://www.formulatv.com/videos/alvaro-jurado-mariliendre-imposible-cachondeo-loro-28579/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28579-ft.jpg",
      "PublishedAt": "2024-10-11T10:43:00Z",
      "Content": "ENTREVISTA\r\nEntrevistamos al actor para que nos cuente qué ha supuesto para él rodar esta serie de Atresplayer.\r\n277\r\nSerie relacionada\r\nTitulares de Álvaro Jurado\r\n<ul><li>\"Mi personaje es muy de ti… [+1319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El 47' abre el Cineclub de Toledo que incluye seis filmes españoles y 'Anora', ganadora en el Festival de Cannes",
      "Description": "El Cineclub municipal de Toledo inicia su nueva andadura con la proyección este lunes, 14 de octubre a las 20.00 horas, en el Toletum de 'El 47', película protagonizada por el actor Eduard Fernández . La nueva programación proyectará catorce largometrajes, qu…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/abre-cineclub-toledo-incluye-seis-filmes-espanoles-20241011122929-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/10/11/eduardo-U13576722686are-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-11T10:29:29Z",
      "Content": "El Cineclub municipal de Toledo inicia su nueva andadura con la proyección este lunes, 14 de octubre a las 20.00 horas, en el Toletum de 'El 47', película protagonizada por el actor Eduard Fernández.… [+1899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Kevin Costner acaba de dejarnos a todos de piedra. La estrella de 'Yellowstone' deja de lado el western y la saga 'Horizon' para hacer la película más inesperada de toda su carrera",
      "Description": "Menuda sorpresa acaba de darnos a todos Kevin Costner, ya que The Hollywood Reporter anuncia que ha decidido dejar de lado, al menos temporalmente, la saga 'Horizon' para hacer otra película. En ella se aleja totalmente del cine del oeste para liderar un proy…",
      "Url": "https://www.espinof.com/actores-y-actrices/kevin-costner-acaba-de-dejarnos-a-todos-de-piedra-la-estrella-de-yellowstone-deja-de-lado-el-western-y-la-saga-horizon-para-hacer-la-pelicula-mas-inesperada-de-toda-su-carrera",
      "UrlToImage": "https://i.blogs.es/27b097/costner/840_560.jpeg",
      "PublishedAt": "2024-10-11T10:20:40Z",
      "Content": "Menuda sorpresa acaba de darnos a todos Kevin Costner, ya que The Hollywood Reporter anuncia que ha decidido dejar de lado, al menos temporalmente, la saga 'Horizon' para hacer otra película. En ella… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La concursante de 'Gran Hermano' que ha amenazado al programa con abandonar: \"Estoy muy mal\"",
      "Description": "En la gala de anoche de 'Gran Hermano' vivimos la expulsión de Juan, que después regresó gracias a la 'vida extra' que utilizó Adrián. Antes de esto, el eliminado se despidió de Javier, su compañero nominado y quien protagonizó una escena de broma y cargadita…",
      "Url": "https://www.trendencias.com/celebrities/concursante-gran-hermano-que-ha-amenazado-al-programa-abandonar-estoy-muy-mal",
      "UrlToImage": "https://i.blogs.es/4d6ac1/sin-titulo---2024-10-11t111859.610/840_560.jpeg",
      "PublishedAt": "2024-10-11T10:01:00Z",
      "Content": "En la gala de anoche de 'Gran Hermano' vivimos la expulsión de Juan, que después regresó gracias a la 'vida extra' que utilizó Adrián. Antes de esto, el eliminado se despidió de Javier, su compañero … [+1589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "No es 'Warhammer 40k', pero nos vale. Henry Cavill estará en 'Voltron' y su live action",
      "Description": "Pensábamos que estaba muerto pero no, y tampoco de parranda. Al parecer el proyecto centrado en llevar la serie de dibujos animados de los años 80 Voltron a la gran pantalla en acción real sigue vivo, y ahora además ha fichado a todo un friki, aunque es más g…",
      "Url": "https://www.lavanguardia.com/andro4all/series/no-es-warhammer-40k-pero-nos-vale-henry-cavill-estara-en-voltron-y-su-live-action",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/henry-cavill-voltron.jpg?width=1200",
      "PublishedAt": "2024-10-11T09:57:38Z",
      "Content": "Probablemente Cavill sea uno de los pilotos de los leones\r\nPensábamos que estaba muerto pero no, y tampoco de parranda. Al parecer el proyecto centrado en llevar la serie de dibujos animados de los a… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jeremy Irons, David Puttnam y Mounia Meddour formarán parte del jurado del Festival de Cine Europeo de Sevilla, que arrancará el 8 de noviembre",
      "Description": "El Ayuntamiento de Sevilla , a través del Área de Turismo y Cultura, ha anunciado el jurado encargado de fallar este año los premios de la Sección Oficial a concurso del Festival de Cine Europeo de Sevilla (SEFF) , que estará integrado por talentos europeos c…",
      "Url": "https://www.abc.es/sevilla/cultura/jeremy-irons-david-puttnam-mounia-meddour-formaran-20241011115206-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2024/10/11/jeremy-irons-seff-U605349590270ND-U82388300084Tml-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-11T09:53:32Z",
      "Content": "El Ayuntamiento de Sevilla, a través del Área de Turismo y Cultura, ha anunciado el jurado encargado de fallar este año los premios de la Sección Oficial a concurso del Festival de Cine Europeo de Se… [+8256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Rafa Nadal, el jefe: los trabajos de Georgina Rodríguez e Iñigo Onieva dependen del tenista",
      "Description": "Ayer jueves 10 de octubre, Rafa Nadal anunció su retirada oficial del tenis. Para ello, se valió de un vídeo de cuatro minutos que publicó en Instagram y en el que reconoció que \"han sido años difíciles, especialmente estos últimos dos. No he sido capaz de ju…",
      "Url": "https://www.trendencias.com/celebrities/rafa-nadal-jefe-trabajos-georgina-rodriguez-e-inigo-onieva-dependen-tenista",
      "UrlToImage": "https://i.blogs.es/778921/sin-titulo---2024-10-11t100425.183/840_560.jpeg",
      "PublishedAt": "2024-10-11T09:02:42Z",
      "Content": "Ayer jueves 10 de octubre, Rafa Nadal anunció su retirada oficial del tenis. Para ello, se valió de un vídeo de cuatro minutos que publicó en Instagram y en el que reconoció que \"han sido años difíci… [+2203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Margaret Qualley dice llevar un \"año duro\" para que su familia la vea en el cine. Pero la actriz lleva más tiempo labrándose una de las carreras más extrañas de Hollywood",
      "Description": "Con el estreno hoy de 'La sustancia' en España muchos descubrirán en sus carnes cómo se posicionan, si en el equipo de los que la odian o la aman. La película también es la razón principal para entender unas declaraciones recientes de Margaret Qualley: \"Ha si…",
      "Url": "https://www.espinof.com/actores-y-actrices/margaret-qualley-dice-llevar-ano-duro-su-familia-vea-cine-actriz-lleva-tiempo-labrandose-carreras-extranas-hollywood",
      "UrlToImage": "https://i.blogs.es/53cf2b/kenzo/840_560.jpeg",
      "PublishedAt": "2024-10-11T08:58:29Z",
      "Content": "Con el estreno hoy de 'La sustancia' en España muchos descubrirán en sus carnes cómo se posicionan, si en el equipo de los que la odian o la aman. La película también es la razón principal para enten… [+3716 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "La dieta extrema de Óscar Casas para interpretar a Gervasio Deferr: \"El nutricionista me colgó\"",
      "Description": "El actor Óscar Casas da vida al gimnasta Gervasio Deferr en la nueva serie de Atresmedia &apos;El gran salto&apos;. El artista encarna al medallista olímpico en todas las facetas d",
      "Url": "https://www.marca.com/tiramillas/series/2024/10/11/6708ddd2e2704e67638b4587.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/54ae183fe87b5efac1f1a4c4b639cbe4/resize/1200/f/webp/assets/multimedia/imagenes/2024/10/11/17286357855985.jpg",
      "PublishedAt": "2024-10-11T08:39:02Z",
      "Content": "El actor Óscar Casas da vida al gimnasta Gervasio Deferr en la nueva serie de Atresmedia 'El gran salto'. El artista encarna al medallista olímpico en todas las facetas de su vida, tanto cuando tocó … [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Preocupación general por la salud de Bárbara Rey: el comunicado urgente de la vedette",
      "Description": "Podrás ser del team Juan Carlos, Sofía o Bárbara Rey, pero todos estaremos de acuerdo en que la última es la que peor lo está pasando. Desde que se filtraran sus imágenes y audios con el emérito, es ella la que tiene a la prensa en la puerta y, pese a que no …",
      "Url": "https://www.trendencias.com/celebrities/preocupacion-general-salud-barbara-rey-comunicado-urgente-vedette",
      "UrlToImage": "https://i.blogs.es/4d945b/sin-titulo---2024-10-11t084037.037/840_560.jpeg",
      "PublishedAt": "2024-10-11T07:33:11Z",
      "Content": "Podrás ser del team Juan Carlos, Sofía o Bárbara Rey, pero todos estaremos de acuerdo en que la última es la que peor lo está pasando. Desde que se filtraran sus imágenes y audios con el emérito, es … [+2385 chars]"
    }
  ]
}