{
  "Status": 0,
  "Error": null,
  "TotalResults": 844,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Ricardo Gómez es Carlos Alcántara por última vez: \"'Cuéntame' muere con la misma dignidad que muere Herminia\"",
      "Description": "Cuando Ricardo Gómez abandonó Cuéntame cómo pasó tenía claro que, si los responsables de la serie de TVE estaban de acuerdo, quería formar parte de su capítulo final. Pues bien, cinco años después, el momento ha llegado. El actor regresa este miércoles 29 de …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/ricardo-gomez-cuentame-como-paso-rtve-serie-carlos-alcantara-ultima-vez-muere-misma-dignidad-herminia_1_10722687.html",
      "UrlToImage": "https://static.eldiario.es/clip/716fb27c-eadd-42e7-8023-30d3a8db34d8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-28T19:45:58Z",
      "Content": "CuandoRicardo Gómezabandonó Cuéntame cómo pasótenía claro que, si los responsables de la serie de TVE estaban de acuerdo, quería formar parte de su capítulo final. Pues bien, cinco años después, el m… [+17209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "Adobe acordó comprar Figma por 20.000 millones. La operación se ha topado con dos obstáculos: la CMA y la Comisión Europea",
      "Description": "Cuando Adobe anunció la compra de Figma por 20.000 millones de dólares en septiembre del año pasado sabía que, como es habitual en este tipo de operaciones, estaría sujeta a la aprobación de distintos reguladores. Más aún si tenemos en cuenta que Figma había …",
      "Url": "https://www.xataka.com/empresas-y-economia/adobe-acordo-comprar-figma-20-000-millones-operacion-se-ha-topado-dos-obstaculos-cma-comision-europea",
      "UrlToImage": "https://i.blogs.es/640cbe/adobe-figma-12/840_560.jpeg",
      "PublishedAt": "2023-11-28T19:45:00Z",
      "Content": "Cuando Adobe anunció la compra de Figma por 20.000 millones de dólares en septiembre del año pasado sabía que, como es habitual en este tipo de operaciones, estaría sujeta a la aprobación de distinto… [+4902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Por qué ya no se hacen películas como 'El fugitivo': el director del clásico con Harrison Ford explica el gran problema del Hollywood actual",
      "Description": "Es un tipo de cuestión que se asocia a gente ya entrada en años, que se preguntan por qué ya no se hacen películas como las de antes, y uno de los casos que empieza a aparecer es el perfil de cine como 'El fugitivo'. Para su director, Andrew Davis, la disminu…",
      "Url": "https://www.espinof.com/directores-y-guionistas/que-no-se-hacen-peliculas-como-fugitivo-director-clasico-harrison-ford-explica-gran-problema-hollywood-actual",
      "UrlToImage": "https://i.blogs.es/95b6a6/fugitivo/840_560.jpeg",
      "PublishedAt": "2023-11-28T19:31:01Z",
      "Content": "Es un tipo de cuestión que se asocia a gente ya entrada en años, que se preguntan por qué ya no se hacen películas como las de antes, y uno de los casos que empieza a aparecer es el perfil de cine co… [+2565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Lluvia Rojo, Pili en 'Cuéntame cómo pasó': cantante de rock y fija en 'Pasapalabra'",
      "Description": "Corrían los últimos años de la década de los 60 cuando conocimos a Pili Villuendas en 'Cuéntame cómo pasó. Pizpireta, dicharachera y sin miedo al qué dirán, la joven dejó clarinete desde un principio que lo último que buscaba en la vida era un marido por el q…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-lluvia-rojo-pili-cuentame-como-paso-cantante-rock-fija-pasapalabra",
      "UrlToImage": "https://i.blogs.es/409830/noticia10619h_3/840_560.jpeg",
      "PublishedAt": "2023-11-28T18:34:44Z",
      "Content": "Corrían los últimos años de la década de los 60 cuando conocimos a Pili Villuendas en 'Cuéntame cómo pasó. Pizpireta, dicharachera y sin miedo al qué dirán, la joven dejó clarinete desde un principio… [+2041 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El capítulo de Friends que Matthew Perry tenía como favorito: “Fue mi elección”",
      "Description": "El actor que interpretó a Chandler Bing en la exitosa serie murió a los 54 años el 28 de octubre y sus compañeros le dedicaron un sentido homenaje; a medida que pasan las semans salen a la luz algunas curiosidades sobre su vida",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-capitulo-de-friends-que-matthew-perry-tenia-como-favorito-fue-mi-eleccion-nid28112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/cual-era-el-episodio-favorito-de-matthew-perry-en-KWKGQZDBBJHEDC7M2FVWKNQQV4.png?auth=df48534a11a6556cfe92cd1d6f4a8d49a2c2db8943aa0ded1c4247feaf31d4d6&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-28T17:56:34Z",
      "Content": "La muerte de Matthew Perry el 28 de octubre conmocionó al mundo del espectáculo. Junto a él, Jennifer Aniston, David Schmimmer, Matt LeBlanc, Lisa Kudrow y Courteney Cox-Arquette protagonizaron un an… [+2889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Alien: Romulus. Ya podemos encajarla cronológicamente",
      "Description": "Los Premios Gotham son unos galardones que se entregan anualmente a los realizadores de cine independiente estadounidense en Nueva York y que últimamente, quizás para que se les preste más atención, han estado plagados de estrellas hollywoodienses invitadas. …",
      "Url": "https://www.lavanguardia.com/andro4all/series/alien-romulus-ya-podemos-encajarla-cronologicamente",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/alien-romulus.jpg?width=1200",
      "PublishedAt": "2023-11-28T17:45:40Z",
      "Content": "Un alien\r\nLos Premios Gotham son unos galardones que se entregan anualmente a los realizadores de cine independiente estadounidense en Nueva York y que últimamente, quizás para que se les preste más … [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El protagonista de Silent Night se propuso no hablar en dos meses y arriesgó su matrimonio para meterse en el papel. Se rindió el primer día",
      "Description": "Uno de los estrenos más jugosos para las próximas fechas es el de Silent Night, la nueva producción del maestro John Woo. El director de John Wick y numerosas cintas de acción regresa una vez más para ofrecernos un proyecto en el que no van a faltar los tiros…",
      "Url": "https://www.vidaextra.com/cine/protagonista-silent-night-se-propuso-no-hablar-dos-meses-arriesgo-su-matrimonio-para-meterse-papel-se-rindio-primer-dia",
      "UrlToImage": "https://i.blogs.es/afa8f2/l6j6dy9cmx1c1/840_560.jpeg",
      "PublishedAt": "2023-11-28T15:41:56Z",
      "Content": "Uno de los estrenos más jugosos para las próximas fechas es el de Silent Night, la nueva producción del maestro John Woo. El director de John Wick y numerosas cintas de acción regresa una vez más par… [+2611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Robert De Niro denuncia la censura de sus frases contra Trump en su discurso en los Gotham Awards",
      "Description": "Este lunes 27 de noviembre se celebró la entrega de los Premios Gotham de cine independiente en Nueva York. Robert De Niro fue uno de los asistentes y aprovechó el evento para cargar duramente contra Donald Trump. Unas declaraciones que, según el actor, fuero…",
      "Url": "https://www.culturaocio.com/cine/noticia-robert-niro-denuncia-censura-frases-contra-trump-discurso-gotham-awards-20231128143916.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231128143916_1200.jpg",
      "PublishedAt": "2023-11-28T13:39:16Z",
      "Content": "MADRID, 28 Nov. (CulturaOcio) - \r\n   Este lunes 27 de noviembre se celebró la entrega de los PremiosGotham de cineindependiente en Nueva York. Robert De Niro fue uno de los asistentes y aprovechó el … [+2841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Antony Starr creía que Henry Cavill tendría que interpretar su papel en 'The Boys' porque \"es como una puta pared de ladrillos de cuatro metros\"",
      "Description": "Si hay un superhéroe de 'The Boys' que va a pasar a la historia de la cultura pop, ese es, sin duda, Homelander, el psicópata sosias de Superman que tantos ríos de tinta (o, más bien, de píxels) ha causado en los últimos años. Nadie duda de que Antony Starr, …",
      "Url": "https://www.espinof.com/actores-y-actrices/antony-starr-creia-que-henry-cavill-tendria-que-interpretar-su-papel-the-boys-porque-como-puta-pared-ladrillos-cuatro-metros",
      "UrlToImage": "https://i.blogs.es/41b75f/henry/840_560.jpeg",
      "PublishedAt": "2023-11-28T12:31:00Z",
      "Content": "Si hay un superhéroe de 'The Boys' que va a pasar a la historia de la cultura pop, ese es, sin duda, Homelander, el psicópata sosias de Superman que tantos ríos de tinta (o, más bien, de píxels) ha c… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Pere Ponce, el cura moderno de 'Cuéntame cómo pasó' que enamoró a la mayor de Los Alcántara",
      "Description": "Muchos recordarán al Padre Eugenio, el segundo sacerdote que conocimos en 'Cuéntame cómo pasó'. Llegó para escandalizar el barrio de San Genaro hasta el punto de emitir películas prohibidas por la censura franquista en su iglesia o ofrecer charlas sobre la re…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-pere-ponce-cura-moderno-cuentame-como-paso-que-enamoro-a-mayor-alcantara",
      "UrlToImage": "https://i.blogs.es/efaea3/2486423/840_560.jpeg",
      "PublishedAt": "2023-11-28T12:24:32Z",
      "Content": "Muchos recordarán al Padre Eugenio, el segundo sacerdote que conocimos en 'Cuéntame cómo pasó'. Llegó para escandalizar el barrio de San Genaro hasta el punto de emitir películas prohibidas por la ce… [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El show por Bárbara Rey muta en batalla Telecinco-Antena 3 con Griso, Ana Rosa, Sonsoles y señalamiento a Borja Prado",
      "Description": "Este mismo lunes explicábamos que la revitalización de Bárbara Rey y su familia como protagonistas de la actualidad del corazón, a causa de la entrevista que su hijo Ángel Cristo concedió al estreno de ¡De Viernes! en Telecinco, está siendo aprovechada por la…",
      "Url": "https://www.eldiario.es/vertele/noticias/show-barbara-rey-muta-batalla-telecinco-antena-3-griso-ana-rosa-sonsoles-senalamiento-borja-prado_1_10723916.html",
      "UrlToImage": "https://static.eldiario.es/clip/0bf3317d-517d-4709-9263-8aa6e5ad30c8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-28T11:32:13Z",
      "Content": "Este mismo lunes explicábamos que la revitalización de Bárbara Rey y su familia como protagonistas de la actualidad del corazón, a causa de la entrevista que su hijo Ángel Cristoconcedió al estreno d… [+4222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Alien' encuentra en Timothy Olyphant un fichaje de lujo para su prometedora precuela televisiva y ya sabemos cuándo tiene lugar la acción de 'Alien: Romulus'",
      "Description": "Con la temporada 5 de 'Fargo' ya en emisión (y en España llega mañana a Movistar Plus+), su máximo responsable ya está enfrascado en la producción de 'Alien', serie basada en la saga de ciencia ficción creada por Ridley Scott. Y ojo que tenemos todo un fichaj…",
      "Url": "https://www.espinof.com/actores-y-actrices/alien-encuentra-timothy-olyphant-fichaje-lujo-para-su-prometedora-precuela-televisiva-sabemos-cuando-tiene-lugar-accion-alien-romulus",
      "UrlToImage": "https://i.blogs.es/1a9582/alien-olyphant-fx/840_560.jpeg",
      "PublishedAt": "2023-11-28T11:31:00Z",
      "Content": "Con la temporada 5 de 'Fargo' ya en emisión (y en España llega mañana a Movistar Plus+), su máximo responsable ya está enfrascado en la producción de 'Alien', serie basada en la saga de ciencia ficci… [+1941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El nuevo corte de pelo de Elsa Pataky rejuvenece y es perfecto para mujeres a partir de los 40",
      "Description": "Elsa Pataky ha regresado a España para cumplir con diversos compromisos publicitarios y reencontrarse con sus compañeros de 'Al salir de clase', la mítica serie de finales de los 90 con la que se dio a conocer. Coincidiendo con su visita a nuestro país, la ac…",
      "Url": "https://www.abc.es/estilo/belleza/nuevo-corte-pelo-elsa-pataky-rejuvenece-perfecto-20231128123032-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2023/11/28/elsa-pataky-U85656514433waL-1024x512@abc.jpg",
      "PublishedAt": "2023-11-28T11:30:33Z",
      "Content": "Elsa Pataky ha regresado a España para cumplir con diversos compromisos publicitarios y reencontrarse con sus compañeros de 'Al salir de clase', la mítica serie de finales de los 90 con la que se dio… [+2318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix que ha ganado en los Gotham Awards es, también, tu favorita",
      "Description": "Los Gotham Awards son los primeros premios de la temporada y captan la atención por la carrera hacia los Oscar, aunque esta vez toca hablar de una serie de Netflix que ha sido galardonada en la ceremonia que ha tenido lugar esta pasada noche en Nueva York.\r\n\n…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-bronca-gotham-awards-2023-ganadora",
      "UrlToImage": "https://media.revistagq.com/photos/6565c949b7dd76d0f061853e/16:9/w_1280,c_limit/BEEF_103_Unit_01249RC2.jpg",
      "PublishedAt": "2023-11-28T11:11:11Z",
      "Content": "Los Gotham Awards son los primeros premios de la temporada y captan la atención por la carrera hacia los Oscar, aunque esta vez toca hablar de una serie de Netflix que ha sido galardonada en la cerem… [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Un nuevo amor para Asiye en 'Hermanos' y... ¿el adiós de la actriz a la serie?",
      "Description": "Tras la salida de Onur Seyit Yaran, su pareja en la exitosa producción podría seguir sus pasos si se confirma la marcha de Su Burcu Yazgı Coşkun",
      "Url": "https://www.hola.com/actualidad/20231128243939/hermanos-asiye-nuevo-amor-su-burcu-yazgi-coskun-adios-serie/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231128243939/hermanos-asiye-nuevo-amor-su-burcu-yazgi-coskun-adios-serie/1-340-899/31268826812806791560534692647489484049042677n-t.jpg",
      "PublishedAt": "2023-11-28T10:52:07Z",
      "Content": "Hermanos es la serie turca de moda y cuenta con una legión de fans que siguen cada paso de los personajes dentro de la pantalla, así como cada movimiento de los actores y actrices fuera de ella. Si e… [+2962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Chris Hemsworth ha llevado el Royal Oak más sexy del año",
      "Description": "Chris Hemsworth sabe un par de cosas sobre el encanto de un reloj de metal precioso. El actor, a quien hemos visto con varias piezas impresionantes, desde un Bulgari Octo Finissimo de bisel octogonal hasta un Rolex Day-Date de platino, lució recientemente uno…",
      "Url": "https://www.revistagq.com/articulo/chris-hemsworth-audemars-piguet-royal-oak-f1-abu-dabhi",
      "UrlToImage": "https://media.revistagq.com/photos/6565afa2cabc17809f66e94e/16:9/w_1280,c_limit/Hemsworth-Watch.jpg",
      "PublishedAt": "2023-11-28T10:45:51Z",
      "Content": "Chris Hemsworth sabe un par de cosas sobre el encanto de un reloj de metal precioso. El actor, a quien hemos visto con varias piezas impresionantes, desde un Bulgari Octo Finissimo de bisel octogonal… [+2706 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Homenaje a José Luis Gil en La que se avecina: los guiños de la serie al actor",
      "Description": "José Luis Gil sufrió un ictus en noviembre de 2021. Su estado de salud le impidió seguir encarnando a Enrique Pastor en La que se avecina. El actor no apareció en la temporada...",
      "Url": "https://www.elmundo.es/television/series/2023/11/28/6565c26e21efa032668b45d4.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/d4aab662c6eda79458689b1281eea43c/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/28/17011674515724.jpg",
      "PublishedAt": "2023-11-28T10:36:40Z",
      "Content": "José Luis Gil sufrió un ictus en noviembre de 2021. Su estado de salud le impidió seguir encarnando a Enrique Pastor en La que se avecina. El actor no apareció en la temporada 13 y tampoco lo hará en… [+1719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "El día que Sebastián Yatra se enrolló con esta chica de 'La Isla de las Tentaciones' y Aitana murió de celos: así comenzó su historia",
      "Description": "Cuando los caminos de Aitaba y Sebastián se cruzaron, ambos tenían pareja. Su primer contacto tuvo lugar en el plató de 'Operación Triunfo', donde una jovencísima catalana miraba embelesada la actuación de cantante colombiano que, años después, sería su novio…",
      "Url": "https://www.trendencias.com/celebrities/dia-que-sebastian-yatra-se-enrollo-esta-chica-isla-tentaciones-aitana-murio-celos-asi-comenzo-su-historia",
      "UrlToImage": "https://i.blogs.es/6bd19f/photo-output-108/840_560.jpeg",
      "PublishedAt": "2023-11-28T07:19:00Z",
      "Content": "Cuando los caminos de Aitaba y Sebastián se cruzaron, ambos tenían pareja. Su primer contacto tuvo lugar en el plató de 'Operación Triunfo', donde una jovencísima catalana miraba embelesada la actuac… [+2008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Redacción",
      "Title": "Vibrante final del Polo Fest 2023, México City Open",
      "Description": "Un gran día soleado, lleno de emociones, adrenalina y galope de caballo a todo lo que dan, iniciando el primer partido del bajo hándicap llegó por los equipos de Monterrey y Fresnal, que terminaron con un marcador de 9-4Una batalla bastante reñida que favorec…",
      "Url": "https://www.milenio.com/content/polo-fest-2023-mexico-city-open-vivio",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/27/monterrey-arho-alzaron-copa-polo.jpg",
      "PublishedAt": "2023-11-28T00:49:00Z",
      "Content": "Un gran día soleado, lleno de emociones, adrenalina y galope de caballo a todo lo que dan, iniciando el primer partido del bajo hándicap llegó por los equipos de Monterrey y Fresnal, que terminaron c… [+2767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "‘No dijo ni gracias’: Bárbara de Regil no es fan de Luis Miguel, pero sí criticó sus conciertos",
      "Description": "Bárbara de Regil ha vuelto ha desatar la polémica, esta vez debido a una serie de comentarios en los criticó la actitud que Luis Miguel ha tenido durante sus recientes conciertos en México. A través de redes sociales, la actriz aprovechó para compartir con su…",
      "Url": "https://culturacolectiva.com/celebridades/barbara-de-regil-no-es-fan-de-luis-miguel-pero-si-critico-sus-conciertos/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/11/barbara-de-regil-luis-miguel.jpg",
      "PublishedAt": "2023-11-27T21:56:43Z",
      "Content": "BárbaradeRegil ha vuelto ha desatar la polémica, esta vez debido a una serie de comentarios en los criticó la actitud que Luis Miguel ha tenido durante sus recientes conciertos en México.\r\nA través d… [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "La actriz Mari Paz Sayago recibe el Premio Canal Sur a la trayectoria en el XX Festival de Cine de Sevilla",
      "Description": "La actriz Mari Paz Sayago ha sido la galardonada con el Premio a la Trayectoria Profesional de Canal Sur Radio y Televisión en el XX Festival de Cine de Sevilla, en una gala presentada por Concha Ortiz, que ha tenido lugar en la noche de este lunes 27 de novi…",
      "Url": "https://www.europapress.es/andalucia/sevilla-00357/noticia-actriz-mari-paz-sayago-recibe-premio-canal-sur-trayectoria-xx-festival-cine-sevilla-20231127222955.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231127222955_1200.jpg",
      "PublishedAt": "2023-11-27T21:29:55Z",
      "Content": "SEVILLA, 27 Nov. (EUROPA PRESS) - \r\n La actriz Mari Paz Sayago ha sido la galardonada con el Premio a la Trayectoria Profesional de Canal Sur Radio y Televisión en el XX Festival de Cine de Sevilla, … [+2666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alba Giraldo",
      "Title": "Aitana y Sebastián Yatra: el fin de una relación que nunca se hizo oficial",
      "Description": "La ruptura entre Aitana y Sebastián Yatra ha llegado incluso antes de la confirmación pública de su relación. El noviazgo nunca fue oficializado por sus protagonistas -a pesar de que los pillaran juntos y revueltos muchas veces-, pero su ruptura, muy a pesar …",
      "Url": "https://www.elperiodico.com/es/gente/20231127/aitana-sebastian-yatra-ruptura-relacion-95173333",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/16eafabc-d0a6-4262-8275-33876344bbdf_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-27T21:28:43Z",
      "Content": "La ruptura entre Aitana y Sebastián Yatra ha llegado incluso antes de la confirmación pública de su relación. El noviazgo nunca fue oficializado por sus protagonistas -a pesar de que los pillaran jun… [+3670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "Esposa de 'Canelo' Álvarez presume encuentro con Chris Hemsworth en GP de Abu Dhabi",
      "Description": "El Gran Premio de Abu Dhabi, como en la mayoría de las carreras de Fórmula 1, dejó una pasarela de celebridades comoChris Hemsworth, quien se llevó muchas miradas, entre ellas la de Fernanda Gómez, esposa de Saúl Álvarez.La fecha en los Emiratos Árabes Unidos…",
      "Url": "https://www.milenio.com/deportes/extra-cancha/esposa-de-canelo-alvarez-presume-encuentro-con-chris-hemsworth-foto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/27/esposa-canelo-alvarez-presume-encuentro.jpg",
      "PublishedAt": "2023-11-27T21:07:00Z",
      "Content": "El Gran Premio de Abu Dhabi, como en la mayoría de las carreras de Fórmula 1, dejó una pasarela de celebridades como Chris Hemsworth, quien se llevó muchas miradas, entre ellas la de Fernanda Gómez, … [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "DocendoDiscimus",
      "Title": "1890-1948 La colonización de Palestina",
      "Description": "Introducción\r\nSegunda parte del artículo \"El Sionismo, esa ideología mágica\". Enlace abajo de todo.\r\nComo habíamos comentado anteriormente, hay dos elementos fundamentales para comprender la enorme injusticia perpetrada contra Palestina durante el siglo XX, y…",
      "Url": "https://www.meneame.net/m/art%C3%ADculos/1890-1948-colonizacion-palestina",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-11-27T21:00:30Z",
      "Content": "Segunda parte del artículo \"El Sionismo, esa ideología mágica\". Enlace abajo de todo.\r\nComo habíamos comentado anteriormente, hay dos elementos fundamentales para comprender la enorme injusticia perp… [+34306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Una mujer decidida a controlar su destino. Tráiler de 'Los colores del incendio'",
      "Description": "Vercine presenta el tráiler español de 'Los colores del incendio', película dirigida por el director, guionista y actor Clovis Cornillac que está basada en la segunda entrega de la trilogía superventas de Pierre Lemaitre, quién también firma el guion y que te…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/una-mujer-decidida-a-controlar-su-destino-trailer-de-los-colores-del-incendio-46637.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124656.jpg",
      "PublishedAt": "2023-11-27T21:00:00Z",
      "Content": "Vercine presenta el tráiler español de 'Los colores del incendio', película dirigida por el director, guionista y actor Clovis Cornillac que está basada en la segunda entrega de la trilogía supervent… [+1692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Una mujer decidida a controlar su destino. Tráiler español de 'Los colores del incendio'",
      "Description": "Vercine presenta el tráiler español de 'Los colores del incendio', película dirigida por el director, guionista y actor Clovis Cornillac que está basada en la segunda entrega de la trilogía superventas de Pierre Lemaitre, quién también firma el guion y que te…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/una-mujer-decidida-a-controlar-su-destino-trailer-espanol-de-los-colores-del-incendio-46637.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124656.jpg",
      "PublishedAt": "2023-11-27T21:00:00Z",
      "Content": "Vercine presenta el tráiler español de 'Los colores del incendio', película dirigida por el director, guionista y actor Clovis Cornillac que está basada en la segunda entrega de la trilogía supervent… [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "¿Quién es Ángeles Cruz, actriz y directora de cine que denunció emboscada y muerte de su hermano?",
      "Description": "Ángeles Cruz inició su trayectoria en el terreno artístico en 1994, y desde entonces ha fungido como actriz, guionista y directora de cine.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/11/27/quien-es-angeles-cruz-actriz-y-directora-de-cine-que-denuncio-emboscada-y-muerte-de-su-hermano/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/5ZkdF-29EU3Qu2v9wr3mBjqxOrI=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/RKNWL6BKARB3RFMC7O5BD5XE4Y.jpg",
      "PublishedAt": "2023-11-27T20:44:40Z",
      "Content": "El pasado 22 de noviembre, Román Cruz Murillo, hermano de la actriz y cineasta Ángeles Cruz, fue asesinado en inmediaciones del paraje Santuario de las Aves, ubicado en el municipio de San Miguel El … [+3959 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El futuro de Friends, en manos de los herederos de Matthew Perry: qué puede pasar con el especial por los 30 años de la serie",
      "Description": "El elenco del show, copropietario de la franquicia, planea un contenido especial para el próximo año, pero antes necesitará el visto bueno de quien maneje el patrimonio del recordado actor",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/el-futuro-de-friends-en-manos-de-los-herederos-de-matthew-perry-que-puede-pasar-con-el-especial-por-nid27112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/un-pasaje-de-friends-la-reunion-la-ultima-vez-que-AV5MDBES6JGUZE7346OMOOBQ64.jpg?auth=088d6a49021765732ec134b7f314a7ef2d4974404ba42a7ba48c19c81b733d29&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-27T20:25:24Z",
      "Content": "Tal como sucedió conFriends, la reunión, el especial dedicado a la popular sitcom que vio la luz en mayo de 2021, el elenco tiene una idea muy clara de lo que quiere hacer para el 30° aniversario del… [+4464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La muerte de Obi-Wan Kenobi en Star Wars fue muy trágica, pero no era lo que estaba previsto que sucediese",
      "Description": "Las diferentes películas de Star Wars que se han ido estrenando a lo largo estos últimos 46 años nos han brindado escenas que siguen perdurando en nuestra memoria. Algunas son simplemente conversaciones que mantienen los protagonistas, también hay batallas mu…",
      "Url": "https://www.vidaextra.com/cine/muerte-obi-wan-kenobi-star-wars-fue-muy-tragica-no-era-que-estaba-previsto-que-sucediese",
      "UrlToImage": "https://i.blogs.es/01d810/star-wars-obi-wan/840_560.jpeg",
      "PublishedAt": "2023-11-27T20:00:54Z",
      "Content": "Las diferentes películas de Star Wars que se han ido estrenando a lo largo estos últimos 46 años nos han brindado escenas que siguen perdurando en nuestra memoria. Algunas son simplemente conversacio… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Una mujer decidida a controlar su destino. Tráiler español de 'Los colores del incendio'",
      "Description": "Vercine presenta el tráiler español de 'Los colores del incendio', película dirigida por el director, guionista y actor Clovis Cornillac que está basada en la segunda entrega de la trilogía superventas de Pierre Lemaitre, quién también firma el guion y que te…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/una-mujer-decidida-a-controlar-su-destino-trailer-espanol-de-los-colores-del-incendio--46637.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124656.jpg",
      "PublishedAt": "2023-11-27T19:36:47Z",
      "Content": "Vercine presenta el tráiler español de 'Los colores del incendio', película dirigida por el director, guionista y actor Clovis Cornillac que está basada en la segunda entrega de la trilogía supervent… [+1692 chars]"
    }
  ]
}