{
  "Status": 0,
  "Error": null,
  "TotalResults": 130,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AFP",
      "Title": "C. Tangana debuta como cineasta en San Sebastián con un documental flamenco",
      "Description": "\"Es una continuación natural de lo que he hecho hasta ahora\", afirma el artista español C. Tangana a la AFP en San Sebastián, donde debuta como cineasta con un heterodoxo documental sobre el innovador guitarrista flamenco Yerai Cortés.La ópera prima del canta…",
      "Url": "https://www.milenio.com/espectaculos/cine/tangana-debuta-cineasta-guitarra-flamenca-yerai-cortes",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/21/c-tangana-debuta-como-cineasta.jpg",
      "PublishedAt": "2024-09-21T17:56:58Z",
      "Content": "\"Es una continuación natural de lo que he hecho hasta ahora\", afirma el artista español C. Tangana a la AFP en San Sebastián, donde debuta como cineasta con un heterodoxo documental sobre el innovado… [+3588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hace 20 años se estrenó uno de los mayores fracasos de la historia del cine de ciencia ficción. La saga sobrevivió por el empeño de su protagonista y pronto estrenará su esperada cuarta película",
      "Description": "Una cosa bastante habitual en Hollywood es que si algo fracasa acaba siendo sepultado por el estudio en cuestión, sobre todo si se trata de una franquicia que esperaba tener multitud de nuevas entregas. Sin embargo, hay alguna que otra excepción y hoy me gust…",
      "Url": "https://www.espinof.com/entretenimiento/hace-20-anos-se-estreno-uno-de-los-mayores-fracasos-de-la-historia-del-cine-de-ciencia-ficcion-la-saga-sobrevivio-por-el-empeno-de-su-protagonista-y-pronto-estrenara-su-esperada-cuarta-pelicula",
      "UrlToImage": "https://i.blogs.es/aae391/cronicas/840_560.jpeg",
      "PublishedAt": "2024-09-21T15:00:49Z",
      "Content": "Una cosa bastante habitual en Hollywood es que si algo fracasa acaba siendo sepultado por el estudio en cuestión, sobre todo si se trata de una franquicia que esperaba tener multitud de nuevas entreg… [+3567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Cate Blanchett: “Ojalá en política pudiéramos convertir el temor en emoción como en el cine”",
      "Description": "La actriz ha recibido el Premio Donostia dentro del Festival de San Sebastián, donde acaba de presentar la pelicula 'Rumours'\r\nJavier Bardem: “El Gobierno de Israel está cometiendo crímenes contra la humanidad en Gaza”\n\r\n\n Cate Blanchett ha recibido este sába…",
      "Url": "https://www.eldiario.es/cultura/cine/cate-blanchett-ojala-politica-pudieramos-convertir-temor-emocion-cine_1_11671907.html",
      "UrlToImage": "https://static.eldiario.es/clip/ca82e372-8901-4f2a-a754-fd3677f27048_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-21T14:49:31Z",
      "Content": "Cate Blanchett ha recibido este sábado el Premio Donostia del Festival de San Sebastián, donde ha presentado la película Rumours tras su paso por Cannes. “Ojalá en política pudiéramos convertir el te… [+3541 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aún no se ha estrenado la segunda película y Ridley Scott ya está jugando con la idea de producir Gladiator 3: \"He encendido la mecha\"",
      "Description": "Faltan menos de dos meses para el estreno de una de las películas más esperadas del año: Gladiator 2. La secuela, que para muchos sigue a una de las mejores películas de la historia, espera estar a la altura de la entrega original. Aunque aún queda un tiempo …",
      "Url": "https://www.vidaextra.com/cine/no-se-ha-estrenado-segunda-pelicula-ridley-scott-esta-jugando-idea-producir-gladiator-3-he-encendido-mecha",
      "UrlToImage": "https://i.blogs.es/82e0cf/gladiator/840_560.jpeg",
      "PublishedAt": "2024-09-21T08:30:42Z",
      "Content": "Faltan menos de dos meses para el estreno de una de las películas más esperadas del año: Gladiator 2. La secuela, que para muchos sigue a una de las mejores películas de la historia, espera estar a l… [+1505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Nadie la vio en el cine, pero esta película de ciencia ficción es de las mejores producciones todo 2022",
      "Description": "Cuando se habla de películas que fracasaron en taquilla sobran ejemplos. Lo curioso es cuando los filmes que no lograron recaudar el mínimo en realidad son grandes obras. Este es el caso de una cinta de ciencia ficción que, con un presupuesto de cinco millone…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/nadie-vio-cine-esta-pelicula-ciencia-ficcion-mejores-producciones-todo-2022",
      "UrlToImage": "https://i.blogs.es/dfe5fb/deffcf779e238162dd544b4fd6c1e31d2c533f07_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-21T03:00:44Z",
      "Content": "Cuando se habla de películas que fracasaron en taquilla sobran ejemplos. Lo curioso es cuando los filmes que no lograron recaudar el mínimo en realidad son grandes obras. Este es el caso de una cinta… [+1718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "'Emmanuelle', la nueva mirada feminista al clásico erótico prohibido por el franquismo",
      "Description": "La directora Audrey Diwan ('El consentimiento') inaugura el Zinemaldia con una pelicula que \"demuestra que el consentimiento y la excitación pueden ir de la mano\"\r\nJavier Bardem: “El Gobierno de Israel está cometiendo crímenes contra la humanidad en Gaza”\n\r\n\n…",
      "Url": "https://www.eldiario.es/cultura/cine/emmanuelle-nueva-mirada-feminista-clasico-erotico-prohibido-franquismo_1_11669849.html",
      "UrlToImage": "https://static.eldiario.es/clip/5f698786-bdcd-4302-b1fe-f98e3e957d99_facebook-watermarked-aspect-ratio_default_0_x979y300.jpg",
      "PublishedAt": "2024-09-20T19:54:28Z",
      "Content": "Una mujer se recoloca la falda, tratando de cubrir sus muslos, en un avión. Llama a la azafata y le pide protector labial. “El ambiente está muy seco”, se queja desde su asiento en primera clase. En … [+1104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta épica cinta de aventuras y fantasía derrotó a 'Titanic' con un récord que sólo tres películas en la historia han podido lograr",
      "Description": "Año tras año, las producciones cinematográficas compiten para superar las expectativas de los directores y también del público, una lucha entre estudios, desarrolladores y creativos que dieron como resultado un récord imbatible para los que presenciamos la en…",
      "Url": "https://www.espinof.com/directores-y-guionistas/esta-epica-cinta-aventuras-fantasia-derroto-a-titanic-record-que-solo-tres-peliculas-historia-han-podido-lograr",
      "UrlToImage": "https://i.blogs.es/4e0afb/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-20T16:30:51Z",
      "Content": "Año tras año, las producciones cinematográficas compiten para superar las expectativas de los directores y también del público, una lucha entre estudios, desarrolladores y creativos que dieron como r… [+3691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Los Transformers más animados llegan para intentar destronar a Bitelchús: lo mejor y lo peor de los estrenos de cine",
      "Description": "Con la temporada festivalera española llegando a su punto álgido, en el que encadenaremos San Sebastián y Sitges, nuestras salas de cine siguen nutriéndose de estrenos que llevarnos a las retinas. Este 20 de septiembre el surtido es de lo más variopinto, con …",
      "Url": "https://www.espinof.com/estrenos/transformers-animados-llegan-para-intentar-destronar-a-bitelchus-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/336956/transformers_one4639/840_560.jpeg",
      "PublishedAt": "2024-09-20T06:30:48Z",
      "Content": "Con la temporada festivalera española llegando a su punto álgido, en el que encadenaremos San Sebastián y Sitges, nuestras salas de cine siguen nutriéndose de estrenos que llevarnos a las retinas. Es… [+3455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Transformers One’ usa la animación para darle algo de frescura a una franquicia agonizante",
      "Description": "Tras la fallida ‘El despertar de las bestias’, los juguetes de Hasbro regresan con una película que insiste en devolverle la marca al público infantil tras las travesuras de Michael Bay\n\r\n'Segundo Premio', la película sobre Los Planetas de Isaki Lacuesta, rep…",
      "Url": "https://www.eldiario.es/cultura/cine/transformers-one-animacion-darle-frescura-franquicia-agonizante_129_11660802.html",
      "UrlToImage": "https://static.eldiario.es/clip/12126b76-c9a9-4e4e-9c77-3a108501f105_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-19T19:56:41Z",
      "Content": "Mucho antes de que las adaptaciones de videojuegos manufacturadas por Hollywood estuvieran a la orden del día, en 1994 se estrenaron hasta dos películas basadas en Street Fighter II. La obra de Capco… [+1577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Will Smith y Martin Lawrence se abren camino a tiros en Max México. La espectacular última entrega de 'Bad Boys' es lo más visto en la plataforma",
      "Description": "El cine ha demostrado que tanto la buena acción como las grandes sagas nunca mueren. Cuatro años tras la secuela nostálgica que los trajo de vuelta, 'Bad Boys: hasta la muerte' tenía otra lección que darnos. El regreso de Will Smith y Martin Lawrence en sus m…",
      "Url": "https://www.espinof.com/hbo/will-smith-martin-lawrence-se-abren-camino-a-tiros-max-mexico-espectacular-ultima-entrega-bad-boys-visto-plataforma",
      "UrlToImage": "https://i.blogs.es/e6a13a/boys-2-/840_560.jpeg",
      "PublishedAt": "2024-09-19T19:00:03Z",
      "Content": "El cine ha demostrado que tanto la buena acción como las grandes sagas nunca mueren. Cuatro años tras la secuela nostálgica que los trajo de vuelta, 'Bad Boys: hasta la muerte' tenía otra lección que… [+1848 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El lamento de David Schwimmer por rechazar el rol que lo hubiera convertido en estrella de cine: “Me generó un conflicto interno”",
      "Description": "En 1997 el actor tuvo que elegir entre dirigir su primer film o participar de una producción que resultó un éxito de taquilla, con Will Smith y Tommy Lee Jones como protagonistas",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/el-lamento-de-david-schwimmer-por-rechazar-el-rol-que-lo-hubiera-convertido-en-estrella-de-cine-me-nid19092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-actor-bromeo-con-un-video-acerca-de-su-XRPTA47XF5HIVCCHCL3TE2BUPA.jpg?auth=3343cf4ae48566ce838b3204fe3c1a72f21b6d1341e50169f58c05efe65f142f&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-19T18:17:50Z",
      "Content": "David Schwimmer, conocido por su icónico papel como Ross Geller en Friends, reveló recientemente uno de los mayores arrepentimientos de su carrera: haber rechazado un papel para protagonizar una exit… [+3863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "¡Llegará antes! Warner Bros. anuncia que 'Joker Folie Á Deux' tendrá función pre-estreno; conoce aquí los detalles",
      "Description": "A través de la plataforma X, antes Twitter, la cuenta oficial de Warner Bros. Pictures ha anunciadoque la próxima película de el Guasón estaría llegando un día antes a México con una nueva función preestreno donde algunos asistentes podrán disfrutarla antes d…",
      "Url": "https://www.milenio.com/espectaculos/cine/joker-folie-a-deux-anuncian-funcion-preestreno-del-filme",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/19/joker-folie-deux-anuncian-funcion.jpg",
      "PublishedAt": "2024-09-19T17:33:00Z",
      "Content": "A través de la plataforma X, antes Twitter, la cuenta oficial de Warner Bros. Pictures ha anunciado que la próxima película de el Guasón estaría llegando un día antes a México con una nueva función p… [+2660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Bad Gyal es la joya del In-Edit de Blur, Liberato y el metal satánico 'made in' Barcelona",
      "Description": "¿Qué hacer después de abrir la edición 2023 con la ambición desmedida y las inseguridades XXL de C. Tangana? ¿Cómo superar el minucioso y a ratos obsceno retrato de la aparatosa gira de presentación de 'El madrileño'? La respuesta, en este caso, parece fácil:…",
      "Url": "https://www.abc.es/cultura/musica/bad-gyal-joya-inedit-blur-liberato-metal-20240919185121-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/09/19/bad1-U27157364500jub-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-19T16:51:21Z",
      "Content": "¿Qué hacer después de abrir la edición de 2023 con la ambición desmedida y las inseguridades XXL de C. Tangana? ¿Cómo superar el minucioso y a ratos obsceno retrato de la aparatosa gira de presentaci… [+3810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La mejor película de acción de Gerard Butler acaba de presentar el tráiler de su espectacular secuela: la esperada 'Juego de ladrones 2' promete ser uno de los grandes estrenos de 2025",
      "Description": "{\"videoId\":\"x95wue4\",\"autoplay\":true,\"title\":\"'Juego de ladrones 2: Pantera', tráiler de la película con Gerard Butler\",\"tag\":\"Juego de ladrones 2\",\"duration\":\"168\"}\n \r\n\n\r\n\n Gerard Butler se ha convertido en uno de los grandes referentes del cine de acción ac…",
      "Url": "https://www.espinof.com/trailers/mejor-pelicula-accion-gerard-butler-acaba-presentar-trailer-su-espectacular-secuela-esperada-juego-ladrones-2-promete-ser-uno-grandes-estrenos-2025",
      "UrlToImage": "https://i.blogs.es/9148d9/x720/840_560.jpeg",
      "PublishedAt": "2024-09-19T16:08:27Z",
      "Content": "Gerard Butler se ha convertido en uno de los grandes referentes del cine de acción actual de Hollywood. Con multitud de títulos protagonizados a lo largo de los años, hay uno que destaca por encima d… [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Marta Gordillo",
      "Title": "Los estrenos de cine más esperados de la cartelera madrileña",
      "Description": "Dos guapos de película de nuevo juntos, el regreso de Bitelchús, lo nuevo de Paula Ortiz y Ester Expósito ¡de miedo!",
      "Url": "https://www.hola.com/guias/madrid/20240919719017/estrenos-peliculas-cine-mas-esperados/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/a8833e944ae6-gettyimages-82571800.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-19T12:16:55Z",
      "Content": "El otoño llega a la capital cargado de buen cine. Toma nota, porque la cartelera madrileña se renueva con estrenos para todos los gustos y nosotros hemos seleccionado los imprescindibles, desde la úl… [+3373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Thomas H",
      "Title": "Sylvester Stallone y Harrison Ford: el increíble récord que solo ellos comparten en la historia del cine",
      "Description": "Sylvester Stallone y Harrison Ford son los únicos actores en la historia del cine que han protagonizado películas número uno en taquilla durante seis décadas consecutivas. Con papeles icónicos en franquicias como Rocky, Rambo, Indiana Jones y Star Wars, estos…",
      "Url": "https://es.gizmodo.com/sylvester-stallone-y-harrison-ford-el-increible-record-que-solo-ellos-comparten-en-la-historia-del-cine-2000128980",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/09/Sylvester-Stallone.jpg",
      "PublishedAt": "2024-09-19T11:05:52Z",
      "Content": "Desde los años setenta, Sylvester Stallone y Harrison Ford han mantenido su posición como dos de las estrellas más grandes del cine, protagonizando películas número uno en taquilla durante seis décad… [+2074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "Es la película que más ha fracasado en taquilla y ahora en Max se ha convertido en todo un éxito",
      "Description": "Si estás suscrito a Max , tienes contenido para aburrir. Podrás contar con un enorme elenco de películas, series y documentales de buena calidad. A pesar de que es una las plataformas que no figuran en la lista de preferidas de los españoles, lo cierto es que…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/pelicula-fracasado-taquilla-max-exito/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/09/Fotos-MAX-web-5.jpg",
      "PublishedAt": "2024-09-19T10:30:39Z",
      "Content": "Como suele pasar en numerosas ocasiones, no siempre se obtienen los números que uno piensa cuando se lanza una película a los cines de todo el mundo. Debido a esta problemática, muchas películas son … [+2426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Nuevo tráiler de 'Joker 2' muestra famoso baile de Joaquín Phoeniz y una canción interpretada por Lady Gaga",
      "Description": "El canal oficial de YouTube de Warner Bros. ha lanzado un nuevo adelanto de la secuela de Joker a pocos días de su estreno; en éste mismo se han revelado nuevos detalles donde podemos observar el clásico baile de Joaquin Phoenix y una nueva interpretación de …",
      "Url": "https://www.milenio.com/espectaculos/cine/nuevo-trailer-del-joker-2-muestra-famoso-baile-de-joaquin-phoenix",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/18/trailer-joker-muestra-famoso-baile.jpg",
      "PublishedAt": "2024-09-18T19:42:00Z",
      "Content": "El canal oficial de YouTube de Warner Bros. ha lanzado un nuevo adelanto de la secuela de Joker a pocos días de su estreno; en éste mismo se han revelado nuevos detalles donde podemos observar el clá… [+2654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Sylvester Stallone y Harrison Ford son los únicos dos actores en la historia del cine que comparten un récord que será muy difícil de igualar",
      "Description": "Para muchos amantes del cine, los datos, números y estadísticas resultan ser tan interesantes como las producciones de cine en sí, por ello es demasiado curioso que, de acuerdo a las cifras de recaudación de las cintas número uno en la historia del séptimo ar…",
      "Url": "https://www.espinof.com/actores-y-actrices/sylvester-stallone-harrison-ford-unicos-dos-actores-historia-cine-que-comparten-record-que-sera-muy-dificil-igualar",
      "UrlToImage": "https://i.blogs.es/7a184f/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-18T18:46:46Z",
      "Content": "Para muchos amantes del cine, los datos, números y estadísticas resultan ser tan interesantes como las producciones de cine en sí, por ello es demasiado curioso que, de acuerdo a las cifras de recaud… [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Este jueves se estrena en Gran Canaria la película canaria ‘Voy a desaparecer’ en los Multicines Yelmo-Las Arenas",
      "Description": "El largometraje estará en cartelera hasta el 26 de septiembre en los cines de las islas\r\nEstreno de 'Voy a desaparecer' en los cines de las islas \r\n\n El largometraje Voy a Desaparecer, del director canario Coré Ruiz, se estrenará este jueves, 19 de septiembre…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/jueves-estrena-gran-canaria-pelicula-canaria-desaparecer-multicines-yelmo-arenas_1_11664210.html",
      "UrlToImage": "https://static.eldiario.es/clip/fa6de136-3ac1-4d21-8a6e-c05586446ec2_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-18T16:53:18Z",
      "Content": "El largometraje Voy a Desaparecer,del director canario Coré Ruiz, se estrenará este jueves, 19 de septiembre, a las 19.00 horas, en una sesión especial en los Multicines Yelmo-Las Arenas.\r\nSe trata d… [+847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en Disney+: la película de terror y ciencia ficción \"realmente única\" que impresionó a Stephen King y Guillermo del Toro",
      "Description": "Hace prácticamente un año llegaba directamente en Disney+ sin pasar por salas de cine 'Nadie te salvará' ('No One Will Save You'), una ambiciosa película que mezclaba terror y ciencia ficción. Escrita y dirigida por Brian Duffield, este largometraje recibió m…",
      "Url": "https://www.espinof.com/disney-plus/hoy-disney-pelicula-terror-ciencia-ficcion-realmente-unica-que-impresiono-a-stephen-king-guillermo-toro",
      "UrlToImage": "https://i.blogs.es/235c47/no-one-will-save-you/840_560.jpeg",
      "PublishedAt": "2024-09-18T12:30:37Z",
      "Content": "Hace prácticamente un año llegaba directamente en Disney+ sin pasar por salas de cine 'Nadie te salvará' ('No One Will Save You'), una ambiciosa película que mezclaba terror y ciencia ficción. Escrit… [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "¿El mayor fracaso de la historia del cine de ciencia ficción? Francis Ford Coppola no deja de recibir malas noticias con 'Megalópolis', que promete ser uno de los mayores desastres de todos los tiempos",
      "Description": "Francis Ford Coppola ha tardado más de 40 años en hacer realidad su sueño con 'Megalópolis', una ambiciosa película de ciencia ficción cuyos 120 millones de presupuesto ha financiado él mismo de su bolsillo. Que no espera recuperar apenas nada de esa inversió…",
      "Url": "https://www.espinof.com/estrenos/mayor-fracaso-historia-cine-ciencia-ficcion-francis-ford-coppola-no-deja-recibir-malas-noticias-megalopolis-que-promete-ser-uno-mayores-desastres-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/6e796f/megalopolis-imagen/840_560.jpeg",
      "PublishedAt": "2024-09-18T12:00:43Z",
      "Content": "Francis Ford Coppola ha tardado más de 40 años en hacer realidad su sueño con 'Megalópolis', una ambiciosa película de ciencia ficción cuyos 120 millones de presupuesto ha financiado él mismo de su b… [+3762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Solo tienes dos semanas para verla: se va de Netflix esta película que ganó 9 Oscar y es todo un clásico",
      "Description": "Este clásico del cine, que recaudó en taquilla 231 millones de dólares a nivel mundial, dejará de estar disponible en la plataforma el próximo 30 de septiembre",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-09-18/1qrt-solo-dos-semanas-verla-se-va-netflix-pelicula-gano-9-oscar-ver-si-o-si_3963952/",
      "UrlToImage": "https://images.ecestaticos.com/1Zs3twzvXDWbNKCavwK4j_JBJjk=/0x0:1814x1200/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5cb/ad9/d00/5cbad9d006b3594d31a8baba8c8dd834.jpg",
      "PublishedAt": "2024-09-18T10:25:00Z",
      "Content": "La gran apuesta latinoamericana de Netflix: la película basada en una famosa novela mexicana llega este 2024 (y no es la única)Una de las películas más vistas de Netflix es un clásico de DC sobre sup… [+4843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "'Mickey 17', la epopeya espacial del director de 'Parásitos', ya tiene tráiler y fecha de estreno en España",
      "Description": "Hablamos en su momento del retraso de Mickey 17, pero ahora llegamos con buenas noticias, ya que finalmente contamos con su primer tráiler y además con una fecha de estreno que ya nos empieza a quedar bastante cerca. Así, la nueva película de Bong Joon-ho nos…",
      "Url": "https://www.lavanguardia.com/andro4all/series/mickey-17-la-epopeya-espacial-del-director-de-parasitos-ya-tiene-trailer-y-fecha-de-estreno-en-espana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/mickey17.png?width=1200",
      "PublishedAt": "2024-09-18T07:27:32Z",
      "Content": "Robert Pattinson protagonizará la cinta\r\nHablamos en su momento del retraso de Mickey 17, pero ahora llegamos con buenas noticias, ya que finalmente contamos con su primer tráiler y además con una fe… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "\"¿Cómo va a funcionar el romance?\", así fue como Bruce Willis rechazó el papel en la película que catapultó a su esposa Demi Moore a la fama",
      "Description": "Malas elecciones en la vida las hemos tomado todos, y por ello nos terminamos arrepintiendo enormemente, pero en la industria del cine un simple \"no\" puede marcar tu carrera para siempre, como lo es la anécdota que Bruce Willis  contó en una ocasión, cuando r…",
      "Url": "https://www.espinof.com/actores-y-actrices/como-va-a-funcionar-romance-asi-fue-como-bruce-willis-rechazo-papel-pelicula-que-catapulto-a-su-esposa-demi-moore-a-fama",
      "UrlToImage": "https://i.blogs.es/0c53a3/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-17T19:30:35Z",
      "Content": "Malas elecciones en la vida las hemos tomado todos, y por ello nos terminamos arrepintiendo enormemente, pero en la industria del cine un simple \"no\" puede marcar tu carrera para siempre, como lo es … [+2478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Wendy González Perez",
      "Title": "¿Tienes Tarjeta del Bienestar? Estos son los BENEFICIOS a disfrutar en Cinépolis y Cinemex",
      "Description": "La Tarjeta del Bienestar puede ser utilizada para comprar boletos y alimentos en la dulcería de Cinépolis y Cinemex, al ser un proceso de bancarización otorgado a las personas registradas en alguno de los programas de la Secretaría del Bienestar.Por lo tanto,…",
      "Url": "https://www.milenio.com/politica/comunidad/tarjeta-del-bienestar-en-cinepolis-y-cinemex-beneficios-y-como-usar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/17/tarjeta-bienestar-puedes-acceder-comprar.jpg",
      "PublishedAt": "2024-09-17T17:35:00Z",
      "Content": "La Tarjeta del Bienestar puede ser utilizada para comprar boletos y alimentos en la dulcería de Cinépolis y Cinemex, al ser un proceso de bancarización otorgado a las personas registradas en alguno d… [+1895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Últimos días para ver en Netflix la película de ciencia ficción que aún es el mayor éxito de taquilla de la carrera del director de 'Alien' y 'Blade Runner'",
      "Description": "https://www.espinof.com/criticas/john-carter-de-disney\n\nHa pasado casi una década desde que Ridley Scott haya tenido un gran éxito, y mientras ha dirigido múltiples fracasos financieros y a finales de este año estrenará 'Gladiator 2', que también cuenta con u…",
      "Url": "https://www.espinof.com/netflix/ultimos-dias-para-ver-netflix-pelicula-ciencia-ficcion-que-mayor-exito-taquilla-carrera-director-alien-blade-runner",
      "UrlToImage": "https://i.blogs.es/c7a906/martian/840_560.jpeg",
      "PublishedAt": "2024-09-17T17:01:54Z",
      "Content": "https://www.espinof.com/criticas/john-carter-de-disney\r\nHa pasado casi una década desde que Ridley Scott haya tenido un gran éxito, y mientras ha dirigido múltiples fracasos financieros y a finales d… [+2203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "¿Cuándo inicia la preventa para 'Joker 2: Folie À Deux'? Aquí todos los detalles",
      "Description": "La secuela de el Joker es una de las películas más esperadas de éste año, pues se tienen grandes expectativas en la historia, la continuación del personaje y la integración de Lady Gaga. Ahora Warner Bros. ha anunciado el día en que se podrán adquirir las pre…",
      "Url": "https://www.milenio.com/espectaculos/cine/preventa-de-joker-2-folie-a-deux-fecha-y-costo-de-boletos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/11/joker-folie-deux-anuncian-fecha.jpg",
      "PublishedAt": "2024-09-17T14:01:00Z",
      "Content": "La secuela de el Joker es una de las películas más esperadas de éste año, pues se tienen grandes expectativas en la historia, la continuación del personaje y la integración de Lady Gaga. Ahora Warner… [+2613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "'Receta para un asesinato', la nueva serie sobre el caso Daniel Sancho que anuncia SkyShowtime entre sus novedades",
      "Description": "La plataforma de streaming ha anunciado el estreno, para principios del próximo año, de una nueva serie documental sobre el caso del hijo de Rodolfo Sancho. Además, también estrenará próximamente nuevas series del universo 'Yellowstone' y del universo 'Dexter…",
      "Url": "https://www.eldiario.es/vertele/noticias/receta-asesinato-nueva-serie-caso-daniel-sancho-anuncia-skyshowtime-novedades-ficcion_1_11659941.html",
      "UrlToImage": "https://static.eldiario.es/clip/4ee10148-5143-4847-88ff-7127240ad428_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-17T13:36:02Z",
      "Content": "Skyshowtime ha anunciado los proyectos más destacados que llegarán próximamente a su catálogo. Entre las novedades de la plataforma destacan la secuela de Yellowstone; el thriller político The Agency… [+10405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "'Beetlejuice 2': ¿Tiene escena post créditos? Aquí te decimos todos los detalles",
      "Description": "La secuela de Beetlejuice llega a las salas de cine en México tras 40 años de esperar; como era de esperarse, la nueva película de Michael Keaton está siendo todo un éxito en taquilla. Aquí te contamos todos sus detalles.Tras su reciente estreno, muchos fans …",
      "Url": "https://www.milenio.com/espectaculos/cine/hay-escena-post-creditos-en-beetlejuice-2",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/03/21/beetlejuice-trailer-jenna-ortega-michael.jpg",
      "PublishedAt": "2024-09-16T21:00:00Z",
      "Content": "La secuela de Beetlejuice llega a las salas de cine en México tras 40 años de esperar; como era de esperarse, la nueva película de Michael Keaton está siendo todo un éxito en taquilla. Aquí te contam… [+1647 chars]"
    }
  ]
}