{
  "Status": 0,
  "Error": null,
  "TotalResults": 961,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "David Beckham abre su intimidad y confiesa sus obsesiones en un documental: “Odio bajar por la mañana y que haya tazas y platos sucios”",
      "Description": "El exfutbolista, en una serie que Netflix estrenará a fin de año, hace un repaso de su carrera, desde sus comienzos hasta convertirse en una figura glamorosa junto a su esposa Victoria",
      "Url": "https://www.lanacion.com.ar/deportes/futbol/david-beckham-abre-su-intimidad-y-confiesa-sus-obsesiones-en-un-documental-odio-bajar-por-la-manana-nid01052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/xW68fUxhLxs-iUAXkwUj5U6UDKU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/Y4VTDAH3LFB63CKHS4AWPNRLKU.JPG",
      "PublishedAt": "2023-05-01T20:47:49Z",
      "Content": "La imagen de futbolista pulcro y aseado que David Beckham transmitió durante dos décadas en canchas de primera división es una conducta que también rige su vida privada. Desde sus tiempos en Manchest… [+3916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Andrés Vilchis",
      "Title": "Después de Jeffrey Dahmer: Los hermanos Menéndez aparecerán en la 2ª temporada de ‘Monster’",
      "Description": "Monster, la serie de antología de Netflix, fue una de las más seguidas del 2022 cuando llevó la historia de Jeffrey Dahmer a la pantalla, con...\nThe post Después de Jeffrey Dahmer: Los hermanos Menéndez aparecerán en la 2ª temporada de ‘Monster’ appeared firs…",
      "Url": "https://www.sopitas.com/cine-y-tv/monster-serie-netflix-segunda-temporada-hermanos-menendez/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/05/monster-serie-netflix-segunda-temporada-hermanos-menendez-1.jpg",
      "PublishedAt": "2023-05-01T20:37:45Z",
      "Content": "Monster, la serie de antología de Netflix, fue una de las más seguidas del 2022 cuando llevó la historia de Jeffrey Dahmer a la pantalla, con bastante polémica de por medio. Y ahora, todo se alista p… [+3251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Actor de la serie Pálpito es una de las drag más conocidas de Colombia",
      "Description": "Hace cinco años nació Lesley Wolf, pero en realidad tiene 42. Es un personaje drag que interpreta el bogotano Juan Tarquino, el mismo actor que le da vida a Garabato en la serie Pálpito, la producción más vista en Netflix en el mundo de habla no inglesa.",
      "Url": "https://www.eluniversal.com.co/farandula/actor-de-la-serie-palpito-es-una-de-las-drag-mas-conocidas-de-colombia-EF8236688",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/846x686/4c1/800d686/none/13704/YYPW/actores-de-palpito_7736548_20230501152059.jpg",
      "PublishedAt": "2023-05-01T20:20:54Z",
      "Content": "Hace cinco años nació Lesley Wolf, pero en realidad tiene 42. Es un personaje drag que interpreta el bogotano Juan Tarquino, el mismo actor que le da vida a Garabato en la serie Pálpito, la producció… [+3156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "Nueva e impactante serie de Netflix es basada en una cruel historia real",
      "Description": "La serie ya es tendencia a nivel mundial y una de las más vistas en Costa Rica.",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/nueva-e-impactante-serie-de-netflix-es-basada-en/5U3457DK3ZCFRJB7TFROEIO4G4/story/",
      "UrlToImage": "https://www.nacion.com/resizer/fByyiydB6o32BxWR7Z1XigT8_xM=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/H2KQNI6FGZDAFFY7DDE4CMCBZM.jpg",
      "PublishedAt": "2023-05-01T19:46:00Z",
      "Content": "Nueva serie de Netflix que es tendencia en la aplicación es basada en una cruel e impactante historia real que ocurrió en Dinamarca.\r\nEnfermera en una nueva miniserie de la gigante de streaming que h… [+794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ex novio infiel manda mensajes por los perfiles de Netflix; \"está bloqueado de todo lados\"",
      "Description": "Terminar una relación siempre es un proceso complicado, la mayoría de las personas optan por alejarse uno del otro y perder todo el contacto, incluso bloqueando al otro de sus redes sociales como Facebook, Instagram y Twitter.Cuando esto sucede hay quienes lo…",
      "Url": "https://www.milenio.com/virales/intenta-contactar-a-su-expareja-usando-netflix-para-comunicarse",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/01/ex-novio-manda-mensajes-por.jpg",
      "PublishedAt": "2023-05-01T19:02:56Z",
      "Content": "Terminar una relación siempre es un proceso complicado, la mayoría de las personas optan por alejarse uno del otro y perder todo el contacto, incluso bloqueando al otro de sus redes sociales como Fac… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Estrenos de Netflix en mayo 2023 trae consigo una serie con Arnold Schwarzenegger y película con Jennifer López",
      "Description": "Un nuevo mes ha llegado y con esto, los estrenos en plataformas no se hicieron esperar, son muchas las series y películas que aterrizan este mes para el disfrute de los miles de usuarios alrededor del mundo, sobre todo en Netflix.El gigante del streaming comi…",
      "Url": "https://www.milenio.com/espectaculos/television/estrenos-netflix-mayo-2023-schwarzenegger-jennifer-lopez",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/13/netflix.jpg",
      "PublishedAt": "2023-05-01T17:05:48Z",
      "Content": "Un nuevo mes ha llegado y con esto, los estrenos en plataformas no se hicieron esperar, son muchas las series y películas que aterrizan este mes para el disfrute de los miles de usuarios alrededor de… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El futuro de Blade pasa a manos de Nic Pizzolatto. Quién es y en qué ha trabajado",
      "Description": "Aunque aún queda bastante para que la Fase 5 del Universo Cinematográfico de Marvel acabe, una de las grandes apuestas que tiene la compañía para volver a traer de vuelta a los fans más nostálgicos sigue preparándose a fuego lento: Blade. El reboot de uno de …",
      "Url": "https://www.vidaextra.com/cine/futuro-blade-pasa-a-manos-nic-pizzolatto-quien-que-ha-trabajado",
      "UrlToImage": "https://i.blogs.es/ba6e61/blade/840_560.jpeg",
      "PublishedAt": "2023-05-01T17:02:00Z",
      "Content": "Aunque aún queda bastante para que la Fase 5 del Universo Cinematográfico de Marvel acabe, una de las grandes apuestas que tiene la compañía para volver a traer de vuelta a los fans más nostálgicos s… [+1478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Rocío GR",
      "Title": "¡Apunta estos estrenos! Las mejores series que llegan en mayo y no puedes perderte",
      "Description": "Se acerca el calor y esos ratos para quedarnos en casa descansando con el ventilador y alguna serie a la que engancharnos. Si no sabes cuáles, estos son los mejores estrenos de mayo de 2023 en Disney, Netflix, HBO o Amazon Prime Video. Las series que no puede…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/estrenos-series-mayo-2023/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/05/Mayo.jpg",
      "PublishedAt": "2023-05-01T16:03:25Z",
      "Content": "Fecha: 1 de mayo de 2023\r\nUna pequeña luz: protegiendo a Ana Frank\r\nUna miniserie histórica llega a Disney+ este mes de mayo. Basada en hechos reales, nos cuenta la historia de una heroína real. Una … [+5436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Tras 'Dahmer', Ryan Murphy ya tiene nuevos asesinos para la temporada 2 de 'Monstruo'",
      "Description": "MONSTRUOS Lyle y Erik Menendez fueron condenados por el asesinato de sus padres en Beverly Hills en 1989. El éxito de 'Dahmer' ha llevado a Netflix a convertir 'Monstruo' en un serie antológica.Tras 'Dahmer', Ryan Murphy ya tiene nuevos asesinos para la tempo…",
      "Url": "https://www.ecartelera.com/noticias/dahmer-ryan-murphy-nuevos-asesinos-temporada-2-monstruo-73210/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73200/73210-h2.jpg",
      "PublishedAt": "2023-05-01T16:03:00Z",
      "Content": "'Dahmer' causó auténtica sensación el año pasado en Netflix. El éxito de la serie de Ryan Murphy e Ian Brennan centrada en el asesino Jeffrey Dahmer (interpretado por Evan Peters) fue tal que la plat… [+1677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Alan Rickman odiaba la ciencia ficción pero no pudo resistirse a esta loca película disponible en Prime Video",
      "Description": "Alan Rickman fue uno de los mejores actores con los que contaba el reparto de Harry Potter. Esto y su interesantísimo personaje, Severus Snape, consiguieron atrapar a millones de espectadores hubieran leído el libro o no. Sin embargo, antes de su trágico fall…",
      "Url": "https://www.lavanguardia.com/andro4all/series/alan-rickman-odiaba-la-ciencia-ficcion-pero-no-pudo-resistirse-a-esta-loca-pelicula-disponible-en-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/severus-snape-interpretado-por-alan-rickman.png?width=1200",
      "PublishedAt": "2023-05-01T16:00:42Z",
      "Content": "Alan Rickman no pudo evitar apuntarse a hacer esta increíble película\r\nAlan Rickman fue uno de los mejores actores con los que contaba el reparto de Harry Potter. Esto y su interesantísimo personaje,… [+3008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Succession': qué significa el simbolismo de Kendall con el agua y cómo el último episodio de la serie de HBO confirma una vieja teoría fan",
      "Description": "'Succession' mezcla drama y comedia negra satírica, pero siempre ha estado interesada en el viaje del hijo de Logan Roy, Kendall, cuyos intentos de desafiar la autoridad de su padre y borrar sus pecados pasados han definido su carácter durante tres temporadas…",
      "Url": "https://www.espinof.com/hbo/succession-que-significa-simbolismo-kendall-agua-como-ultimo-episodio-serie-hbo-confirma-vieja-teoria-fan",
      "UrlToImage": "https://i.blogs.es/aba0fe/kendall2/840_560.jpeg",
      "PublishedAt": "2023-05-01T15:45:58Z",
      "Content": "'Succession' mezcla drama y comedia negra satírica, pero siempre ha estado interesada en el viaje del hijo de Logan Roy, Kendall, cuyos intentos de desafiar la autoridad de su padre y borrar sus peca… [+4175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "No más actores hablando para dentro: esta función de Amazon Prime Video va a revolucionar el streaming",
      "Description": "Seguro que te ha pasado en alguna ocasión algo similar a estar viendo una película, subir el volumen porque no escuchas con claridad los diálogos y, en las escenas con música, tener que bajarlo porque resulta incluso hasta molesto lo alto que se escucha ahora…",
      "Url": "https://www.lavanguardia.com/andro4all/series/no-mas-actores-hablando-para-dentro-esta-funcion-de-amazon-prime-video-va-a-revolucionar-el-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/app-prime-video.jpg?width=1200",
      "PublishedAt": "2023-05-01T15:02:10Z",
      "Content": "Con la función Dialogue Boost de Prime Video escucharás los diálogos de series y películas a la perfección.\r\nSeguro que te ha pasado en alguna ocasión algo similar a estar viendo una película, subir … [+3724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "María Clara Silles",
      "Title": "Valentina Zenere reveló cómo grabó las escenas de sexo en Élite",
      "Description": "La actriz argentina se encuentra triunfando en España tras sumarse a la serie éxito de Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/valentina-zenere-revelo-como-grabo-las-escenas-de-sexo-en-elite.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/01/trim/1140/641/valentina-zenere-1558116.jpg",
      "PublishedAt": "2023-05-01T14:42:44Z",
      "Content": "Valentina Zenere pasó por \"El Hormiguero\" y habló del éxito que vive de la mano de Élite, serie en la que protagoniza a Isadora. La actriz argentina se confesó y reveló el desafío que le supuso graba… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las mejores series en HBO Max de 2023... hasta ahora",
      "Description": "Aunque está en pleno proceso de transformación (de hecho en Estados Unidos en pocas semanas) en la plataforma conjunta Max, HBO Max sigue año a año ofreciéndonos excusas para no darnos de baja en forma de excelentes series. Y este 2023 ya nos ha dado varios e…",
      "Url": "https://www.espinof.com/listas/mejores-series-hbo-max-2023",
      "UrlToImage": "https://i.blogs.es/71ee1f/mejores-series-hbomax-2023/840_560.jpeg",
      "PublishedAt": "2023-05-01T14:31:58Z",
      "Content": "Aunque está en pleno proceso de transformación (de hecho en Estados Unidos en pocas semanas) en la plataforma conjunta Max, HBO Max sigue año a año ofreciéndonos excusas para no darnos de baja en for… [+3347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon rebaja a precio de Black Friday la cafetera superautomática Philips Serie 3200 que prepara cafés con solo pulsar un botón",
      "Description": "El café es una de las bebidas más populares y consumidas en todo el mundo. A ello,  sin duda, contribuye que es muy fácil de preparar y que su precio sea considerablemente económico. Con las cafeteras superautomáticas, es mucho más fácil aún. Y lo mejor de to…",
      "Url": "https://www.compradiccion.com/cocina/amazon-rebaja-a-precio-black-friday-cafetera-superautomatica-philips-serie-3200-que-prepara-cafes-solo-pulsar-boton",
      "UrlToImage": "https://i.blogs.es/b266e0/undefined---imgur/840_560.jpeg",
      "PublishedAt": "2023-05-01T13:28:27Z",
      "Content": "El café es una de las bebidas más populares y consumidas en todo el mundo. A ello,  sin duda, contribuye que es muy fácil de preparar y que su precio sea considerablemente económico. Con las cafetera… [+3146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El agente nocturno' es todo un bombazo... pero antes de serlo la serie de Netflix fue rechazada por una docena de cadenas y plataformas",
      "Description": "La historia del cine, literatura y televisión está plagada de grandes fenómenos que en algún momento fueron rechazados en varias ocasiones antes de que alguien apostase por ellos. En esta ocasión toca hablar de uno de los fenómenos de la primavera: 'El agente…",
      "Url": "https://www.espinof.com/netflix/agente-nocturno-todo-bombazo-antes-serlo-serie-netflix-fue-rechazada-docena-cadenas-plataformas",
      "UrlToImage": "https://i.blogs.es/6b4bb2/tna_101_unit_04740r/840_560.jpeg",
      "PublishedAt": "2023-05-01T12:31:58Z",
      "Content": "La historia del cine, literatura y televisión está plagada de grandes fenómenos que en algún momento fueron rechazados en varias ocasiones antes de que alguien apostase por ellos. En esta ocasión toc… [+2185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "Apple TV+ renueva 'The Morning Show' por una cuarta temporada meses antes de estrenar la tercera",
      "Description": "CONTINÚA La serie protagonizada por Jennifer Aniston y Reese Witherspoon se encuentra negociando con las actrices y productoras ejecutivas.Apple TV+ renueva 'The Morning Show' por una cuarta temporada meses antes de estrenar la tercera",
      "Url": "https://www.formulatv.com/noticias/the-morning-show-renueva-cuarta-temporada-apple-122338/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122338_hN2tREi8mov9140kF6cYJLxgB3HUze57q-hog.jpg",
      "PublishedAt": "2023-05-01T11:38:48Z",
      "Content": "Apple TV+ trae de vuelta durante este 2023 nuevas temporadas de algunas de sus series más aclamadas. Desde 'Mythic Quest' a 'Ted Lasso', la plataforma apuesta por sus producciones originales. De entr… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Ali Wong y Steven Yeun ya montaron un pollo antes de 'Bronca' en esta infravalorada (y psicodélica) serie de animación de los creadores de 'BoJack Horseman'",
      "Description": "Ali Wong y Steven Yeun están triunfando ahora con 'Bronca', la fantástica miniserie de A24. No obstante, no es el primer proyecto que protagonizan: ya lo hicieron en 'Tuca & Bertie', la estupenda y psicodélica serie de animación que puedes ver en Netflix y HB…",
      "Url": "https://www.espinof.com/criticas/ali-wong-steven-yeun-montaron-pollo-antes-bronca-esta-infravalorada-psicodelica-serie-animacion-creadores-bojack-horseman",
      "UrlToImage": "https://i.blogs.es/7e77a3/tuca-y-bertie-serie-tv/840_560.jpeg",
      "PublishedAt": "2023-05-01T11:31:57Z",
      "Content": "Ali Wong y Steven Yeun están triunfando ahora con 'Bronca', la fantástica miniserie de A24. No obstante, no es el primer proyecto que protagonizan: ya lo hicieron en 'Tuca &amp; Bertie', la estupenda… [+3906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Uno de los animes más míticos de la historia entre las 5 novedades de Netflix del 1 al 7 de mayo de 2023",
      "Description": "Una semana más, Netflix lanza sus novedades para competir contra el catálogo de HBO Max, Prime Video y Disney+. Así, su plan sigue siendo traer muchas más novedades que sus competidoras, siendo estas muy variopintas y con un catálogo cada vez más profundo y d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/uno-de-los-animes-mas-miticos-de-la-historia-entre-las-5-novedades-de-netflix-del-1-al-7-de-mayo-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/novedades-netflix-del-1-al-7.png?width=1200",
      "PublishedAt": "2023-05-01T11:30:30Z",
      "Content": "Se trata de cinco novedades increíblemente interesantes y que nos permitirán abrir boca\r\nUna semana más, Netflix lanza sus novedades para competir contra el catálogo de HBO Max, Prime Video y Disney+… [+5289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Imaginan a Benedict Cumberbatch como Lord Voldemort para la serie reboot de Harry Potter con resultados increíbles",
      "Description": "El lanzamiento de Hogwarts Legacy trajo al escenario una vez más el amor por la magia de Harry Potter y poco después el anuncio de la serie reboot de Harry Potter hizo que muchos literalmente perdiesen la cabeza... tanto para bien como para mal. Este reinicio…",
      "Url": "https://www.vidaextra.com/cine/imaginan-a-benedict-cumberbatch-como-lord-voldemort-para-serie-reboot-harry-potter-resultados-increibles",
      "UrlToImage": "https://i.blogs.es/637df3/voldemort-doctor-strange/840_560.jpeg",
      "PublishedAt": "2023-05-01T09:31:56Z",
      "Content": "El lanzamiento de Hogwarts Legacy trajo al escenario una vez más el amor por la magia de Harry Potter y poco después el anuncio de la serie reboot de Harry Potter hizo que muchos literalmente perdies… [+1229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "LEGO se adelanta al día de Star Wars con una de sus mejores promociones: te llevas de regalo la Estrella de la muerte, una X-Wing y más comprando algunas construcciones",
      "Description": "Queda muy poco para la llegada del Día de Star Wars, que se celebra el 4 de mayo por la clásica frase de \"May the force be with you\". Pero algunas tiendas ya se han adelantado dejando descuentos en todo tipo de productos, y la marca LEGO no podía ser diferent…",
      "Url": "https://www.espinof.com/seleccion/lego-se-adelanta-al-dia-star-wars-sus-mejores-promociones-te-llevas-regalo-estrella-muerte-x-wing-comprando-algunas-construcciones",
      "UrlToImage": "https://i.blogs.es/b8df42/lego-star-wars/840_560.jpeg",
      "PublishedAt": "2023-05-01T09:31:56Z",
      "Content": "Queda muy poco para la llegada del Día de Star Wars, que se celebra el 4 de mayo por la clásica frase de \"May the force be with you\". Pero algunas tiendas ya se han adelantado dejando descuentos en t… [+2668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Justo Romanos",
      "Title": "Uno de los dibujos animados más famosos de la historia entre las novedades de HBO Max",
      "Description": "Si tienes hijos y quieres compartir con ellos una dosis de buena televisión, toma nota porque HBO Max acaba de introducir entre sus novedades de mayo un estreno de gran calibre. La plataforma de streaming sigue intentando llegar cada vez a más tipos de usuari…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/dibujos-animados-famosos-historia-hbo-max-mayo-2023/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/05/HBO-Max-logo-azul-Doraemon.jpg",
      "PublishedAt": "2023-05-01T09:11:33Z",
      "Content": "Escondida entre el anuncio de las novedades del mes de mayo, tapada por estrenos más actuales, la serie de dibujos animados de la que hablamos es Doraemon. Con anterioridad ya había tenido presencia … [+3185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Succession': Kieran Culkin desvela por qué desaparecieron la mujer e hija de su personaje",
      "Description": "Una de las cosas que muchas veces nos pasa hablando de 'Succession' es que sus personajes están tan absortos en sus movidas, triquiñuelas y ambiciones mientras nos olvidamos de que tienen familia... aunque muchas veces, como en el caso de Kendall (Jeremy Stro…",
      "Url": "https://www.espinof.com/hbo/succession-kieran-culkin-desvela-que-desaparecieron-mujer-e-hija-su-personaje",
      "UrlToImage": "https://i.blogs.es/9682ef/succession-roman--mujer-hija/840_560.jpeg",
      "PublishedAt": "2023-05-01T08:31:59Z",
      "Content": "Una de las cosas que muchas veces nos pasa hablando de 'Succession' es que sus personajes están tan absortos en sus movidas, triquiñuelas y ambiciones mientras nos olvidamos de que tienen familia... … [+2441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la mejor serie de amor de Netflix según tres generaciones de la misma familia",
      "Description": "Poner de acuerdo a diferentes generaciones de la misma familia no es tarea fácil. Cuando era niña había series que veía con mis padres y hermanos y que formaron parte de la generación millennial\r\n a la que pertenezco, pero la era del streaming llegó para qued…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-mejor-serie-amor-netflix-tres-generaciones-familia",
      "UrlToImage": "https://i.blogs.es/d3e111/que-ver-esta-semana-serie-heartstopper/840_560.jpeg",
      "PublishedAt": "2023-05-01T08:01:57Z",
      "Content": "Poner de acuerdo a diferentes generaciones de la misma familia no es tarea fácil. Cuando era niña había series que veía con mis padres y hermanos y que formaron parte de la generación millennial\r\n a … [+2276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "5 animes de ciencia ficción recomendados para ver en streaming si 'The Mandalorian' te ha dejado con ganas de más",
      "Description": "Ya se ha acabado la tercera temporada 'The Mandalorian', y hasta que regresen las series del \"Mandoverso\" con el estreno de 'Ashoka' este verano ahora mismo nos hemos quedado sin nuestra dosis semanal de 'Star Wars'.\n<!-- BREAK 1 -->\nNo habrá ni Grogu ni Mand…",
      "Url": "https://www.espinof.com/listas/animes-ciencia-ficcion-recomendados-para-ver-streaming-the-mandalorian-te-ha-dejado-ganas",
      "UrlToImage": "https://i.blogs.es/1070f7/leyenda-de-los-heroes-galacticos/840_560.jpeg",
      "PublishedAt": "2023-05-01T07:31:56Z",
      "Content": "Ya se ha acabado la tercera temporada 'The Mandalorian', y hasta que regresen las series del \"Mandoverso\" con el estreno de 'Ashoka' este verano ahora mismo nos hemos quedado sin nuestra dosis semana… [+3050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Clarín"
      },
      "Author": "Clarín.com",
      "Title": "Una serie sobre la reina Carlota encabeza los estrenos de la semana",
      "Description": "'La reina Charlotte: una historia de Bridgerton' llega este jueves a Netflix. Toda las novedades del lunes 1° de mayo al domingo 7.",
      "Url": "https://www.clarin.com/espectaculos/tv/serie-reina-carlota-encabeza-estrenos-semana_0_sayED29hGo.html",
      "UrlToImage": "https://www.clarin.com/img/2023/04/30/-o38MHAv__1256x620__1.jpg",
      "PublishedAt": "2023-04-30T22:59:51Z",
      "Content": "Este fin de semana largo, la biopic sobre Fito Páez, El amor después del amor, que estrenó Netflix el miércoles pasado, fue la recomendación más repetida entre los usuarios del streaming. Que si es r… [+2199 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Philipp Engel",
      "Title": "Omar Sy: \"No se puede comparar la esclavitud con el colonialismo\"",
      "Description": "El protagonista de Lupin, la serie de Netflix con tercera temporada prevista para octubre, presentó Padre y soldado en el BCN Film Fest. El actor de 45 años encarna a un...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/05/01/644d3f13e4d4d826498b45db.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/dcf3c18a9c6b35b5c417365c5d2d97bb/crop/138x0/3072x1956/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/29/16827840268518.jpg",
      "PublishedAt": "2023-04-30T22:29:54Z",
      "Content": "El protagonista de Lupin, la serie de Netflix con tercera temporada prevista para octubre, presentó Padre y soldado en el BCN Film Fest. El actor de 45 años encarna a un campesino senegalés que se al… [+6101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Ant-Man and The WASP: Quantumania', 'Star Wars: Visions', 'Ni de aquí, ni de China' llegan a Disney Plus en México: estrenos destacados de mayo",
      "Description": "Disney+ en mayo tendrá el estreno de la película más reciente de Marvel, pero lo interesante vendrá en 'Ni de aquí, ni de China', contando con el elenco principal de 'Everything Everywhere All at Once', la ganadora al Oscar como mejor película.\n<!-- BREAK 1 -…",
      "Url": "https://www.xataka.com.mx/streaming/ant-man-and-the-wasp-quantumania-star-wars-visions-ni-de-aqui-ni-de-china-llegan-a-disney-plus-en-mexico-estrenos-destacados-de-mayo",
      "UrlToImage": "https://i.blogs.es/7d4187/americanbornchinese_trailer/840_560.jpeg",
      "PublishedAt": "2023-04-30T22:01:45Z",
      "Content": "Disney+ en mayo tendrá el estreno de la película más reciente de Marvel, pero lo interesante vendrá en 'Ni de aquí, ni de China', contando con el elenco principal de 'Everything Everywhere All at Onc… [+5869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Twisted Metal, la serie: así se llevará la más caótica saga de conducción de PlayStation a la pequeña pantalla",
      "Description": "El maldito Sweet Tooth regresa, y eso es sinónimo de espectáculo: Twisted Metal es el próximo videojuego que PlayStation Productions llevará a la televisión, y que llegue a través de NBCUniversal hace que el proyecto sea todavía más interesante: el objetivo f…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/twisted-metal-serie-playstation-reparto-fecha-estreno-trailer-ultimas-noticias",
      "UrlToImage": "https://i.blogs.es/02b5b7/twisted-metal-la-serie/840_560.jpeg",
      "PublishedAt": "2023-04-30T21:58:05Z",
      "Content": "El maldito Sweet Tooth regresa, y eso es sinónimo de espectáculo: Twisted Metal es el próximo videojuego que PlayStation Productions llevará a la televisión, y que llegue a través de NBCUniversal hac… [+9512 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La fuerte crítica de Fabiana Cantilo a la serie de Fito Páez: “Mezclaron todos los tiempos”",
      "Description": "La cantante usó sus redes sociales para dar su opinión sobre la biopic El amor después del amor, que está disponible en Netflix desde el miércoles pasado",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-fuerte-critica-de-fabiana-cantilo-a-la-serie-de-fito-paez-mezclaron-todos-los-tiempos-nid30042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/-3r9QDmgILP3GKMyf_kCsAdUm7o=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6QPQJFV7SRH6NJTJPANIUAFL5M.jpg",
      "PublishedAt": "2023-04-30T18:45:05Z",
      "Content": "El 26 de abril, se estrenóEl amor después del amor, una biopic sobre la vida de Fito Paéz que lleva el nombre de uno de sus discos, que hoy en día sigue siendo el álbum que más copias vendió en la hi… [+3343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Cañita Brava, del éxito en TVE y 'Torrente' a malvivir con 400 euros de pensión",
      "Description": "Si tienes ya unos años, es posible que recuerdes a Marlene Morreau presentando, junto a Jordi Estadella, un programa en el que el público aplaudía o abucheaba sin compasión lo que tenía delante y decidía si podía continuar más tiempo o no en el escenario. Una…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-canita-brava-exito-tve-torrente-a-malvivir-400-euros-pension",
      "UrlToImage": "https://i.blogs.es/6a1d01/canita/840_560.jpeg",
      "PublishedAt": "2023-04-30T18:01:42Z",
      "Content": "Si tienes ya unos años, es posible que recuerdes a Marlene Morreau presentando, junto a Jordi Estadella, un programa en el que el público aplaudía o abucheaba sin compasión lo que tenía delante y dec… [+5333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 13 grandes series de mayo enfrentan a 'La Unidad' y 'UPA' contra 'Star Wars', Schwarzenegger y hasta Juan Carlos I",
      "Description": "Tal vez debamos dar gracias al incipiente calor, más veraniego que primaveral, pero las operadoras parecen haber decidido airear algo más el calendario de estrenos de series para el mes de mayo. Con todo, sigue siendo un número que en otras circunstancias seg…",
      "Url": "https://vertele.eldiario.es/series/mes-mayo-2023-estrenos-movistar-plus-netflix-disney-amazon-hbo-max-skyshowtime-filmin-amc-la-unidad-star-wars-schwarzenegger-juan-carlos-i_1_10146877.html",
      "UrlToImage": "https://static.eldiario.es/clip/0b90e27d-87f5-4a66-81a0-f50273230675_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-30T17:53:21Z",
      "Content": "Tal vez debamos dar gracias al incipiente calor, más veraniego que primaveral, pero las operadoras parecen haber decidido airear algo más el calendario de estrenos de series para el mes de mayo. \r\nOt… [+21304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "5 razones para ver ‘Citadel’, la nueva serie de espías de Amazon Prime Video",
      "Description": "Por fin se estrenó una de las series más esperadas de este 2023. Hablamos de Citadel, una enorme producción de Amazon Prime Video que nos lleva...\nThe post 5 razones para ver ‘Citadel’, la nueva serie de espías de Amazon Prime Video appeared first on Sopitas.…",
      "Url": "https://www.sopitas.com/cine-y-tv/5-razones-ver-citadel-nueva-serie-espias-amazon-prime-video/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/04/citadel-serie-razones-verla-prime-video.jpg",
      "PublishedAt": "2023-04-30T17:51:11Z",
      "Content": "Por fin se estrenó una de las series más esperadas de este 2023. Hablamos de Citadel, una enorme producción de Amazon Prime Video que nos lleva a un mundo de espionaje, terrorismo, acción y peligro c… [+6193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "Casi cinco años a sus espaldas y rinde como un campeón: así funciona el eterno POCO F1 en pleno 2023",
      "Description": "Corría el año 2018 cuando un nuevo hijo de Xiaomi veía la luz. POCO, o más bien Pocophone como se llamó inicialmente en España, lanzaba el POCO F1 para cubrir el hueco que dejó la antigua OnePlus con lanzamientos que causaban furor entre los más 'techies'. Es…",
      "Url": "https://www.xatakamovil.com/xiaomi/casi-cinco-anos-a-sus-espaldas-rinde-como-campeon-asi-funciona-eterno-poco-f1-pleno-2023",
      "UrlToImage": "https://i.blogs.es/cc9cc5/1366_2000-4-/840_560.jpeg",
      "PublishedAt": "2023-04-30T16:01:39Z",
      "Content": "Corría el año 2018 cuando un nuevo hijo de Xiaomi veía la luz. POCO, o más bien Pocophone como se llamó inicialmente en España, lanzaba el POCO F1 para cubrir el hueco que dejó la antigua OnePlus con… [+7069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Apple Arcade en Colombia: todos los juegos de Acción que puedes jugar con tu suscripción (parte I)",
      "Description": "Es difícil sobreestimar el impulso que Apple le ha dado a Apple Arcade su servicio de juegos para iPhone, iPad, iPod touch, Mac y Apple TV. Lanzado con cerca de 100 títulos, no ha parado de crecer y hoy tiene más de 200. La única manera manejable de listarlos…",
      "Url": "https://www.xataka.com.co/videojuegos/apple-arcade-colombia-todos-juegos-accion-que-puedes-jugar-tu-suscripcion-parte-i",
      "UrlToImage": "https://i.blogs.es/6131a9/captura-de-pantalla-2023-04-30-a-la-s-9.30.12/840_560.png",
      "PublishedAt": "2023-04-30T15:13:25Z",
      "Content": "Es difícil sobreestimar el impulso que Apple le ha dado a Apple Arcade su servicio de juegos para iPhone, iPad, iPod touch, Mac y Apple TV. Lanzado con cerca de 100 títulos, no ha parado de crecer y … [+10860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "El simpático homenaje de 'Ted Lasso' al fútbol total de Cruyff y Guardiola",
      "Description": "Ted Lasso sigue sufriendo como un condenado para sacar adelante al AFC Richmond, el equipo que dirige en la Premier League. Es lo que tiene ser entrenador de fútbol americano de nivel universitario y aceptar una oferta de la élite del futbol británico sin ten…",
      "Url": "https://www.elperiodico.com/es/tele/20230430/ted-lasso-homenaje-cruyff-guardiola-aka-pep-futbol-total-dv-86693821",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/1f9e27ef-04d0-4142-b1ca-a09b7d22b31a_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-30T13:09:04Z",
      "Content": "Ted Lasso sigue sufriendo como un condenado para sacar adelante al AFC Richmond, el equipo que dirige en la Premier League. Es lo que tiene ser entrenador de fútbol americano de nivel universitario y… [+3486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Series de televisión - Estrenos destacados (Mayo 2023)",
      "Description": "Los lanzamientos televisivos más destacados de este mes de mayo de 2023 en nuestro país (clic sobre cada título para más información). \n\n \n \n\n\n \n \n \n\n2 de MAYO\r\n\n\n \n\nUna pequeña luz: Protegiendo a Ana Frank \n(Disney+ - Miniserie. Completa)\r\n \n\n \n\nSherwood \n(F…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/series-de-television-estrenos-destacados-mayo-2023-45236.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122030.jpg",
      "PublishedAt": "2023-04-30T10:11:24Z",
      "Content": "Los lanzamientos televisivos más destacados de este mes de mayo de 2023 en nuestro país (clic sobre cada título para más información)."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Dura menos de 5 horas y es adictiva: un thriller de anime con viajes en el tiempo para detener a un asesino en serie que lleva décadas saliéndose con la suya",
      "Description": "Hay series que la primera vez que las ves se te quedan grabadas para siempre en el cerebro y viven ahí de gratis, persiguiéndote de vez en cuando como si fuera un fantasma. Un poco me pasa esto con 'Erased' ('Boku dake ga inai machi'), que también llegó a Esp…",
      "Url": "https://www.espinof.com/criticas/dura-5-horas-adictiva-thriller-anime-viajes-tiempo-para-detener-a-asesino-serie-que-lleva-decadas-saliendose-suya",
      "UrlToImage": "https://i.blogs.es/467d71/erased/840_560.jpeg",
      "PublishedAt": "2023-04-30T10:01:38Z",
      "Content": "Hay series que la primera vez que las ves se te quedan grabadas para siempre en el cerebro y viven ahí de gratis, persiguiéndote de vez en cuando como si fuera un fantasma. Un poco me pasa esto con '… [+3871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las series de Netflix que se estrenan en mayo",
      "Description": "Netflix hace borrón y cuenta nueva en mayo con varios estrenos llamativos para mantener a los suscriptores y ganar (o recuperar) adeptos. Lo intentará con la precuela de una de sus series más vistas (no es 'Berlín'; hasta diciembre nada) y con un 'thriller' e…",
      "Url": "https://www.abc.es/play/series/noticias/abci-series-netflix-estrenan-mayo-202304301153_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/04/30/fubar-netflix-ko4H--1024x512@abc.jpg",
      "PublishedAt": "2023-04-30T09:53:16Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:30/04/2023 11:53h\r\nGuardar\r\n Noticias relacionadas\r\nNetflix hace borrón y cuenta nueva en mayo con varios estrenos llamativos para mantener a los suscriptores y … [+3729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Qué es el HDR, cuáles son sus estándares y por qué es una de las tecnologías más importantes para montar un cine en casa",
      "Description": "Aunque muchas veces pensemos que el tamaño de la pantalla o el tipo de panel sean las características más importantes de los televisores, en realidad las tecnologías cobran una importancia casi aún mayor. Ya hemos hablado sobre qué son las tecnologías Dolby y…",
      "Url": "https://www.espinof.com/seleccion/que-hdr-cuales-sus-estandares-que-tecnologias-importantes-para-montar-cine-casa",
      "UrlToImage": "https://i.blogs.es/1842c5/tecnologia-hdr/840_560.jpeg",
      "PublishedAt": "2023-04-30T09:31:36Z",
      "Content": "Aunque muchas veces pensemos que el tamaño de la pantalla o el tipo de panel sean las características más importantes de los televisores, en realidad las tecnologías cobran una importancia casi aún m… [+10372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las 9 mejores series y películas parecidas a \"Los Bridgerton\" para disfrutar del regreso de la serie",
      "Description": "La serie \"Los Bridgerton\" no tuvo rival ni alternativa en su lanzamiento. La serie cautivó a todo el mundo cuando salió en Netflix ya que se convirtió en una de las mejores comedias románticas de Netflix sin ningún lugar a dudas. Por ello, hoy os traemos cuál…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-9-mejores-series-y-peliculas-parecidas-a-los-bridgerton-para-disfrutar-del-regreso-de-la-serie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/maria-antonieta-sofia-coppola.png?width=1200",
      "PublishedAt": "2023-04-30T09:00:51Z",
      "Content": "María Antonieta es un firme precedente a \"Los Bridgerton\"\r\nLa serie \"Los Bridgerton\" no tuvo rival ni alternativa en su lanzamiento. La serie cautivó a todo el mundo cuando salió en Netflix ya que se… [+6111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Steve Jobs al desnudo en un asombroso biopic que puedes ver en streaming: un dinámico estudio de un director de orquesta desconectado de su alrededor",
      "Description": "Una de las escenas más vibrantes de 'TÁR' sucede justo al inicio, donde tras una enumeración de logros el personaje de Cate Blanchett empieza a hablar del trabajo de director de orquesta. El uso de las manos para tener control de cada uno de los instrumentos …",
      "Url": "https://www.espinof.com/online/steve-jobs-al-desnudo-asombroso-biopic-que-puedes-ver-streaming-dinamico-estudio-director-orquesta-desconectado-su-alrededor",
      "UrlToImage": "https://i.blogs.es/71d6b4/steve-jobs-2015-michael-fassbender/840_560.jpeg",
      "PublishedAt": "2023-04-30T08:31:36Z",
      "Content": "Una de las escenas más vibrantes de 'TÁR' sucede justo al inicio, donde tras una enumeración de logros el personaje de Cate Blanchett empieza a hablar del trabajo de director de orquesta. El uso de l… [+3549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Roberto Méndez",
      "Title": "Ocho ideas de regalos para el Día de la Madre que pueden ser todo un acierto",
      "Description": "El amor y cuidado de una madre es único e incomparable, por eso, para una celebración tan especial como la del Día de la Madre, queremos ayudarte a encontrar el regalo perfecto. Ya sea que tu madre sea amante de la tecnología o tenga gustos más tradicionales,…",
      "Url": "https://www.xataka.com/seleccion/siete-ideas-regalos-para-dia-madre-que-pueden-ser-todo-acierto",
      "UrlToImage": "https://i.blogs.es/e87167/regalos-dia-de-la-madre-7-ideas-para-sorprender/840_560.jpeg",
      "PublishedAt": "2023-04-30T08:31:36Z",
      "Content": "El amor y cuidado de una madre es único e incomparable, por eso, para una celebración tan especial como la del Día de la Madre, queremos ayudarte a encontrar el regalo perfecto. Ya sea que tu madre s… [+6372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Hoy acaba la obligación de compartir fútbol para Telefónica: así afectará a los clientes de Orange",
      "Description": "En 2015, Telefónica adquirió DTS (Distribuidora de Televisión Digital S. A.), matriz de Canal+,  para integrarse junto a Movistar TV en su nueva plataforma Movistar+. Para que la CNMC autorizara esa compra, Teléfonica aceptó una serie de compromisos dirigidos…",
      "Url": "https://www.xatakamovil.com/movistar/hoy-acaba-obligacion-compartir-futbol-para-telefonica-asi-afectara-a-clientes-orange",
      "UrlToImage": "https://i.blogs.es/35b86a/orange-futbol/840_560.jpeg",
      "PublishedAt": "2023-04-30T08:01:36Z",
      "Content": "En 2015, Telefónica adquirió DTS (Distribuidora de Televisión Digital S. A.), matriz de Canal+,  para integrarse junto a Movistar TV en su nueva plataforma Movistar+. Para que la CNMC autorizara esa … [+3858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Carlos Torres ('Bienvenidos a Edén', Netflix): \"El personaje de 'La reina del flow' me abrió la puerta al mundo de los malos\"",
      "Description": "Acostumbrado a hacer papeles del chico bueno y pijo en su país, Colombia, Carlos Torres (Barranquilla, 1988) irrumpía en el mercado español en la piel del malo en la exitosa serie La reina del flow’. Y con ello se abrió para él un mundo, el de los malvados, q…",
      "Url": "https://www.elperiodico.com/es/series/20230430/entrevista-carlos-torres-bienvenidos-eden-netflix-86631948",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/9117c954-7fac-4457-b56e-2022152a6694_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-30T06:00:46Z",
      "Content": "Acostumbrado a hacer papeles del chico bueno y pijo en su país, Colombia, Carlos Torres (Barranquilla, 1988) irrumpía en el mercado español en la piel del malo en la exitosa serie ‘La reina del flow’… [+5924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "s. g. h.",
      "Title": "Hugo Silva, un atribulado agente de futbolistas",
      "Description": "El actor se mete en la piel de un exfutbolista convertido en representante de estrellas para la serie «Pollos sin cabeza», recién estrenada en HBO Max",
      "Url": "https://www.lavozdegalicia.es/noticia/television/2023/04/30/hugo-silva-atribulado-agente-futbolistas/0003_202304G30P63993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2018/01/22/00121516653303038421703/Foto/efe_20180122_194003237.jpg",
      "PublishedAt": "2023-04-30T03:00:00Z",
      "Content": "El actor Hugo Silva se mete en la piel de un exfutbolista convertido en representante de estrellas que sufre las extravagancias de sus mediticos clientes, en un papel hecho a su medida para la serie … [+1834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Xiaomi Redmi Note 12 Pro 5G, análisis: más potencia para perfeccionar la relación calidad-precio",
      "Description": "A finales de 2022 conocíamos que Xiaomi ya había vendido 300 millones de unidades de móviles de la familia Redmi Note. No es una cifra extraña, pues ya conocemos la buena calidad que ofrecen estos terminales a cambio de un precio muy asequible. Para seguir ma…",
      "Url": "https://www.lavanguardia.com/andro4all/xiaomi/xiaomi-redmi-note-12-pro-5g-analisis-caracteristicas-precio-opinion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/trasera-xiaomi-redmi-note-12-pro-5g.jpg?width=1200",
      "PublishedAt": "2023-04-29T22:04:51Z",
      "Content": "El Xiaomi Redmi Note 12 Pro 5G en su versión \"Negro Medianoche\", con efecto espejo // Imagen: Beatriz Alcántara Gil.\r\nA finales de 2022 conocíamos que Xiaomi ya había vendido 300 millones de unidades… [+23852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Diariodelviajero.com"
      },
      "Author": "Teresa Morales",
      "Title": "Esta provincia alberga cuatro de las diez catedrales y basílicas más valoradas de España",
      "Description": "¿Qué tendrán las catedrales que nos gustan tanto? Su belleza arquitectónica, la paz que se respira, el olor a incienso, su impresionante tamaño que nos hace sentir tan pequeñitos… \n<!-- BREAK 1 -->\nSensaciones placenteras que trascienden las creencias (o no c…",
      "Url": "https://www.diariodelviajero.com/espana/esta-provincia-alberga-cuatro-diez-catedrales-basilicas-valoradas-espana",
      "UrlToImage": "https://img.remediosdigitales.com/7e9c59/montserrat/840_560.jpeg",
      "PublishedAt": "2023-04-29T19:45:31Z",
      "Content": "¿Qué tendrán las catedrales que nos gustan tanto? Su belleza arquitectónica, la paz que se respira, el olor a incienso, su impresionante tamaño que nos hace sentir tan pequeñitos\r\nSensaciones placent… [+3721 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La reflexión de Cecilia Roth tras el estreno de la serie de Fito Páez en Netflix: “Nos vimos el alma”",
      "Description": "Días después del estreno de “El amor después del amor”, la producción biográfica del músico, la actriz habló de su histórico romance durante su paso por Agarrate Catalina (La Once Diez)",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-reflexion-de-cecilia-roth-tras-el-estreno-de-la-serie-de-fito-paez-en-netflix-nos-vimos-el-alma-nid29042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/hrGRuORGoLyCIz3SiD3YMUz9-nw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IHECT6DD6BH2PFYH3WOKHYPKWA.jpg",
      "PublishedAt": "2023-04-29T19:15:33Z",
      "Content": "La historia de Fito Páez, desde su surgimiento musical en pleno final de la última dictadura cívico militar hasta sus apasionados romances con diversas figuras del mundo del entretenimiento local, es… [+3295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Hugo Silva: \"La fama explosiva, o ponerte de moda de golpe, es lo más difícil de gestionar\"",
      "Description": "Hugo Silva protagoniza Pollos sin cabeza, la nueva serie de HBO Max disponible en la plataforma desde este viernes 28 de abril, que ya analizamos en esta crítica. En ella interpreta a Beto, un representante de futbolistas que intenta sobrevivir en el caótico …",
      "Url": "https://vertele.eldiario.es/videos/entrevistas/hugo-silva-pollos-sin-cabeza-hbo-max-serie-fama-explosiva-ponerte-moda-golpe-dificil-gestionar_8_10158052.html",
      "UrlToImage": "https://static.eldiario.es/clip/aaa6ac21-ad49-413d-8354-b272c301f072_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-29T17:45:33Z",
      "Content": "Hugo Silva protagoniza Pollos sin cabeza, la nueva serie de HBO Max disponible en la plataforma desde este viernes 28 de abril, que ya analizamos en esta crítica. En ella interpreta a Beto, un repres… [+1383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jessica Rojas Ch.",
      "Title": "‘The Crown’: Así se verán el príncipe William y Kate Middleton en la serie de Netflix",
      "Description": "A finales del 2023 se estrenará la última temporada de la producción que centró su historia en los ires y venires de la realeza británica.",
      "Url": "https://www.nacion.com/viva/television/the-crown-asi-se-veran-el-principe-william-y-kate/43KBTN4ZPBAGXCTMONX5BRDYWY/story/",
      "UrlToImage": "https://www.nacion.com/resizer/p1DHDWNWRbFT_HqcdE7TYCelo5I=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/U24HPVFAZVFGDL6IQ6BUOEZLYU.png",
      "PublishedAt": "2023-04-29T17:43:24Z",
      "Content": "Pronto el rey Carlos III recibirá, por fin, su ansiada corona. En la vida real, el hijo de la reina Isabel II ascenderá oficialmente al trono el 6 de mayo. En la televisión, su tórrida historia y la … [+2411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "David Beckham revela nuevos detalles sobre su TOC: «Cuando todos duermen, yo limpio las velas usadas y me aseguro de que todo esté ordenado»",
      "Description": "Netflix estrenará a finales de este año una nueva serie documental sobre la vida del exfutbolista y por la que le han pagado 18 millones de euros",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/04/29/david-beckham-revela-nuevos-detalles-sobre-toc-duermen-limpio-velas-usadas-me-aseguro-este-ordenados-/00031682785262172488544.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/04/29/00121682785742145543853/Foto/efe_20221216_170552662.jpg",
      "PublishedAt": "2023-04-29T17:26:00Z",
      "Content": "Han pasado casi veinte aos de aquella entrevista en la que David Beckham, entonces futbolista del Real Madrid,explic que padeca Trastorno Obsesivo Compulsivo (TOC).Todo debe estar ordenado en lnea re… [+2137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Netflix ficha a Ester Expósito como protagonista de esta nueva serie",
      "Description": "Ester Expósito vuelve a Netflix. La actriz española regresa a la plataforma con un ambicioso proyecto: 'Bandidos'. Se trata de una producción mexicana que narra la historia de un gran atraco bajo el agua, según adelanta 'Deadline'.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230429/1001995751/netflix-ficha-ester-exposito-protagonista-nueva-serie-internacional-nch-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2021/07/02/610446bbb5467.r_d.513-67-0.jpeg",
      "PublishedAt": "2023-04-29T17:08:11Z",
      "Content": "Ester Expósito vuelve a Netflix. La actriz española regresa a la plataforma con un ambicioso proyecto: 'Bandidos'. Se trata de una producción mexicana que narra la historia de un gran atraco bajo el … [+867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Todos los estrenos de esta semana (1-7 de mayo de 2023) de Disney+, Netflix, HBO Max, Amazon y Apple TV+",
      "Description": "Durante la primera semana de mayo de 2023 llegan grandes estrenos en forma de series, películas y documentales a Disney+, Netflix, HBO Max, Amazon y Apple TV+, que son las principales plataformas de streaming disponibles. Cada semana llegarán novedades que ir…",
      "Url": "https://ipadizate.com/apple-tv/todos-los-estrenos-de-esta-semana-mayo-de-2023-de-disney-netflix-hbo-max-amazon-y-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/04/estrenos-de-la-semana-portada.1675349635.2105.1682676834.9421.jpg?width=1200",
      "PublishedAt": "2023-04-29T17:01:30Z",
      "Content": "Estos son los estrenos de esta semana de mayo de 2023\r\nDurante la primera semana de mayo de 2023 llegan grandes estrenos en forma de series, películas y documentales a Disney+, Netflix, HBO Max, Amaz… [+3808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Mandalorian' y el destino del Sable oscuro ejemplifican el gran problema de la serie de Star Wars en Disney plus",
      "Description": "La semana pasada terminó en Disney+ la temporada 3 de 'The Mandalorian' y todavía retumba en mi cabeza, para bien y para mal, algunas cuestiones vistas en esos minutos finales. Y el destino del ancestral sable luz mandaloriano, la \"Darksaber\" o \"Sable oscuro\"…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-mandalorian-destino-sable-oscuro-ejemplifican-gran-problema-serie-star-wars-disney-plus",
      "UrlToImage": "https://i.blogs.es/db28ea/darksaber-mandalorian/840_560.jpeg",
      "PublishedAt": "2023-04-29T15:31:29Z",
      "Content": "La semana pasada terminó en Disney+ la temporada 3 de 'The Mandalorian' y todavía retumba en mi cabeza, para bien y para mal, algunas cuestiones vistas en esos minutos finales. Y el destino del ances… [+2839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Apple TV+ estrena Silo, los White House Plumbers llegan a HBO y Netflix suma la serie coreana El Caballero Negro",
      "Description": "<table><tr><td></td></tr></table>Cuando aún resuenan los estrenos de Love and Death y Citadel, dos de las series de las que hablamos hace un mes, ya asoman por el horizonte las propuestas de mayo. Una de las más notables es Silo, una serie de Apple TV+ que ad…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-apple-disney-hbo-movistar-amazon-mayo-2023",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/6/0/60ff95_silo_news.jpg?1200",
      "PublishedAt": "2023-04-29T14:36:43Z",
      "Content": "Cuando aún resuenan los estrenos de Love and Death y Citadel, dos de las series de las que hablamos hace un mes, ya asoman por el horizonte las propuestas de mayo. Una de las más notables es Silo, un… [+15818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Dura sólo 3 horas y es de las mejores series de la historia de Netflix: el programa de sketches más absurdo y emocionalmente extremo que crea momentazos por doquier",
      "Description": "Realmente no me apetece nada empezar a reabrir la gastada conversación sobre límites del humor, pero es inevitable no querer señalar que el problema para la comedia tiene más que ver con el factor económico (nadie va a ver cosas que no son blockbusters gordos…",
      "Url": "https://www.espinof.com/netflix/dura-solo-3-horas-mejores-series-historia-netflix-programa-sketches-absurdo-emocionalmente-extremo-que-crea-momentazos-doquier",
      "UrlToImage": "https://i.blogs.es/f3f4c3/i-think-you-should-leave-tim-robinson/840_560.jpeg",
      "PublishedAt": "2023-04-29T14:31:29Z",
      "Content": "Realmente no me apetece nada empezar a reabrir la gastada conversación sobre límites del humor, pero es inevitable no querer señalar que el problema para la comedia tiene más que ver con el factor ec… [+3402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Teles con Android TV y poco espacio: esto es lo que ocupan las apps de streaming",
      "Description": "Que nos quedemos sin memoria en Android TV no es muy complicado. Y es que si este es el sistema operativo que de serie trae tu televisor, probablemente venga de serie con muy pocos GB de memoria libre. De hecho, en mi experiencia personal puedo dar fe de que …",
      "Url": "https://www.xatakandroid.com/gadgets-android/teles-android-tv-poco-espacio-esto-que-ocupan-apps-streaming",
      "UrlToImage": "https://i.blogs.es/6ca2ac/android-tv/840_560.jpeg",
      "PublishedAt": "2023-04-29T14:01:29Z",
      "Content": "Que nos quedemos sin memoria en Android TV no es muy complicado. Y es que si este es el sistema operativo que de serie trae tu televisor, probablementevengade serie con muy pocos GB de memoria libre.… [+3161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'From' mejora en su temporada 2: la serie de terror en HBO Max sigue haciendo honor a Stephen King pero necesita vitaminas y respuestas sino quiere acabar como 'Perdidos'",
      "Description": "‘From’ es posiblemente uno de los fenómenos más tapados de la televisión reciente. Muchos que han oído hablar de ella se convierten en acérrimos, aunque una gran mayoría no le da muchas opciones porque su plataforma original es minoritaria. MGM+ la produce y …",
      "Url": "https://www.espinof.com/criticas/from-mejora-su-temporada-2-serie-terror-hbo-max-sigue-haciendo-honor-a-stephen-king-necesita-vitaminas-respuestas-sino-quiere-acabar-como-perdidos",
      "UrlToImage": "https://i.blogs.es/83ed91/from2/840_560.jpeg",
      "PublishedAt": "2023-04-29T13:31:29Z",
      "Content": "From es posiblemente uno de los fenómenos más tapados de la televisión reciente. Muchos que han oído hablar de ella se convierten en acérrimos, aunque una gran mayoría no le da muchas opciones porque… [+4513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "La polémica escena en la que Batman pilló a Nightwing y a Harley Quinn haciendo cosas picantes",
      "Description": "Las escenas íntimas y sexuales en películas/series animadas y cómics de superhéroes han sido motivo de polémica durante años. Dos ejemplos muy sonados fueron: la película animada de La Broma Asesina, que implicó una escena íntima entre Batgirl y Batman, y la …",
      "Url": "https://www.vidaextra.com/cine/polemica-escena-que-batman-pillo-a-nightwing-a-harley-quinn-haciendo-cosas-picantes",
      "UrlToImage": "https://i.blogs.es/e0f8b8/nightwing-harley/840_560.jpeg",
      "PublishedAt": "2023-04-29T13:01:29Z",
      "Content": "Las escenas íntimas y sexuales en películas/series animadas y cómics de superhéroes han sido motivo de polémica durante años. Dos ejemplos muy sonados fueron: la película animada de La Broma Asesina,… [+2496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "Ester Expósito protagonizará 'Bandidos', la serie mexicana por la que vuelve a Netflix",
      "Description": "TESORO SUBMARINO La actriz interpretará a una bandida en busca de un tesoro en este thriller escrito por Pablo Tébar y con el director de la última entrega de \"Rambo\", Adrian Grunberg.Ester Expósito protagonizará 'Bandidos', la serie mexicana por la que vuelv…",
      "Url": "https://www.formulatv.com/noticias/ester-exposito-protagoniza-bandidos-netflix-mexico-122312/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122312_UFEB6NJ73sPHqUa0YRLom5Wx129zkg4cv-hog.jpg",
      "PublishedAt": "2023-04-29T10:23:41Z",
      "Content": "Tras el éxito de 'Élite', en 2020,Ester Expósito formó parte de 'Alguien tiene que morir', la miniserie creada por Manolo Caro, responsable también de 'La casa de las flores'. Este proyecto le ponía … [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "7 grandes ideas para regalar en el Día de la Madre: películas inolvidables, libros para cinéfilas y una de las mejores series de los últimos años",
      "Description": "Se acerca el Día de la Madre, y como tantos otros días puede que se nos olvide y dejemos el regalo para el último momento. Es por ello que hoy venimos con una recomendación de películas y libros destinados a nuestras madres, con diversos géneros que seguro qu…",
      "Url": "https://www.espinof.com/seleccion/7-grandes-ideas-para-regalar-dia-madre-peliculas-inolvidables-libros-para-cinefilas-mejores-series-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/eb527a/regalos-dia-de-la-madre/840_560.jpeg",
      "PublishedAt": "2023-04-29T09:31:29Z",
      "Content": "Se acerca el Día de la Madre, y como tantos otros días puede que se nos olvide y dejemos el regalo para el último momento. Es por ello que hoy venimos con una recomendación de películas y librosdesti… [+3876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Seis joyas con mucho corazón para regalar en el Día de la Madre (y desde menos de 30 euros)",
      "Description": "El Día de la Madre ya casi está aquí, — falta una semana mal contada , y este es el momento para decidir ya cuál va a ser el detalle que tengamos con la mujer a la que posiblemente más le debemos en nuestras vidas.\n<!-- BREAK 1 -->\nAsí que hemos encendido nue…",
      "Url": "https://www.compradiccion.com/moda-mujer/seis-joyas-mucho-corazon-para-regalar-dia-madre-30-euros",
      "UrlToImage": "https://i.blogs.es/e45f17/joyas-regalo-dia-de-la-madre/840_560.jpeg",
      "PublishedAt": "2023-04-29T09:01:29Z",
      "Content": "El Día de la Madre ya casi está aquí, falta una semana mal contada , y este es el momento para decidir ya cuál va a ser el detalle que tengamos con la mujer a la que posiblemente más le debemos en nu… [+4952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Mavka, Guardiana del Bosque': un precioso cuento de hadas ucraniano con un mensaje ecologista que aspira a medirse con los clásicos de Disney",
      "Description": "A veces parece que Disney tiene el monopolio en cuanto a los cuentos de hadas, porque al final ha levantado un imperio de animación en base a ello, pero con los años cada vez ha ido inspirado a cada vez más creadores en todo el mundo a contar sus propios cuen…",
      "Url": "https://www.espinof.com/criticas/mavka-guardiana-bosque-precioso-cuento-hadas-ucraniano-mensaje-ecologista-que-aspira-a-medirse-clasicos-disney",
      "UrlToImage": "https://i.blogs.es/3a0f73/mavka/840_560.jpeg",
      "PublishedAt": "2023-04-29T08:31:29Z",
      "Content": "A veces parece que Disney tiene el monopolio en cuanto a los cuentos de hadas, porque al final ha levantado un imperio de animación en base a ello, pero con los años cada vez ha ido inspirado a cada … [+3411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Las series y películas en Netflix más esperadas de mayo: de 'La reina Carlota' a lo nuevo de Jennifer Lopez",
      "Description": "Netflix estrena unas cuantas series y películas de lo más interesantes y adictivos, como el spin-off de 'Los Bridgerton', la nueva serie de Arón Piper o una película de acción con Jennifer Lopez. Aquí va un listado de los mejores estrenos de Netflix en mayo d…",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43737049/netflix-estrenos-mayo-2023/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/queencharlotte-103-unit-01378rc-644baf8f90cdd.jpg?crop=1xw:0.7485029940119761xh;center,top&resize=1200:*",
      "PublishedAt": "2023-04-29T05:30:00Z",
      "Content": "<ol></ol>\r\nLo deNetflix, mes a mes, es un no parar de estrenos en series, películas y documentales. Nos toca revisar qué vamos a poder ver en mayo y nos ha sido de lo más difícil elegir solo algunos … [+6252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "10 cosas que nunca nos gustaron de Carrie Bradsaw en 'Sexo en Nueva York'",
      "Description": "Aunque sea la protagonista icónica, muchos seguidores han mostrado en redes su odio por Carrie Bradshaw. Sin llegar a sentir algo tan intenso, vamos a detallar alguna de las cosas que nunca nos gustaron del personaje de Sarah Jessica Parker en 'Sexo en Nueva …",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43710640/cosas-no-gustaron-carrie-bradsaw-sexo-en-nueva-york-sarah-jessica-parker/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/sexo-en-nueva-york-sarah-jessica-parker-10-644a5d36776d4.jpg?crop=1.00xw:0.348xh;0,0.169xh&resize=1200:*",
      "PublishedAt": "2023-04-29T05:30:00Z",
      "Content": "<ol></ol>\r\nA muchos de nosotros nos gustó 'Sexo en Nueva York' y la recordamos con cariño, a pesar de lo mal que ha envejecido con el tiempo. Algunos episodios son fantásticos pero otros hay que olvi… [+6747 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Temas de conversación: y, un día, Ricardo Darín dejó de ser nuestro Tom Cruise",
      "Description": "Hasta que confirmó el lunes su participación en la serie de El Eternauta, que producirá y estrenará Netflix, el actor solo parecía dispuesto a participar en proyectos de cine",
      "Url": "https://www.lanacion.com.ar/espectaculos/temas-de-conversacion-ricardo-darin-dejo-de-ser-nuestro-tom-cruise-nid29042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/4PrPNOHX3nGt02FYnoTBhJpNaUk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7JHWSI2ARZBWXDF63IGLYJTMVU.JPG",
      "PublishedAt": "2023-04-29T03:00:00Z",
      "Content": "Hasta el lunes pasado, Ricardo Darín era nuestro Tom Cruise.\r\nLa última gran figura de nuestro star system que a través de su trayectoria representaba a ultranza y con admirable resistencia a cualqui… [+5478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Borja R. Catela",
      "Title": "La historia tras Tate Aráez: busca las localizaciones para Star Wars o La Casa del Dragón en España",
      "Description": "El malagueño es el encargado de buscar las localizaciones exteriores de la serie de HBO que está inmersa en el rodaje de su segunda temporada",
      "Url": "https://www.elespanol.com/reportajes/20230429/tate-araez-star-wars-casa-dragon-espana/759674487_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/04/28/reportajes/759684915_232788459_1200x630.jpg",
      "PublishedAt": "2023-04-29T00:57:53Z",
      "Content": "Desde los años 60 y 70 hasta la actualidad, Hollywood suele elegir el territorio español para rodar sus películas y series. Producciones como 55 días en Pekín en localizaciones de la sierra madrileña… [+15327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Tu cara me suena' emitió la polémica actuación de Merche en una gala con Jadel y Andrea Guasch \"en otra liga\"",
      "Description": "Tu cara me suena sigue avanzando en el transcurso de su décima edición en Antena 3, que este viernes ofreció a los espectadores su quinta gala. Una velada en la que dos de los concursantes se han desmarcado ya como los mejores imitadores de la temporada. Se t…",
      "Url": "https://vertele.eldiario.es/noticias/tu-cara-me-suena-antena-3-gala-5-polemica-actuacion-merche-jadel-andrea-guasch-otra-liga_1_10148249.html",
      "UrlToImage": "https://static.eldiario.es/clip/f9ed1770-5d05-4dd6-aec0-86b195768099_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-28T23:14:07Z",
      "Content": "Tu cara me suenasigue avanzando en el transcurso de su décima edición en Antena 3, que este viernes ofreció a los espectadores su quinta gala. Una velada en la que dos de los concursantes se han desm… [+10979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jennifer Garner: «Las madres solo pueden estar en forma si se sacrifican y madrugan»",
      "Description": "A Jennifer Garner le fascinan las cosas normales, cotidianas, como ser madre. Lo es en la vida real y también en ‘Lo último que me dijo’ (Apple TV+), serie creada por la escritora Laura Dave y Kosh Singer que produce y protagoniza. «Soy una cuidadora natural»…",
      "Url": "https://www.abc.es/play/series/noticias/abci-jennifer-garner-madres-solo-pueden-estar-forma-si-sacrifican-y-madrugan-202304290052_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/04/29/jenni-kCbB--1024x512@abc.jpg",
      "PublishedAt": "2023-04-28T22:52:55Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:29/04/2023 00:53h\r\nGuardar\r\n Noticias relacionadas\r\nA Jennifer Garner le fascinan las cosas normales, cotidianas, como ser madre. Lo es en la vida real y tamb… [+3542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Marcos Merino",
      "Title": "Así pueden recurrir al 'carding' y usar los datos de tu tarjeta para pagarse las compras online: a esto se dedican los bineros",
      "Description": "Hace poco, hablábamos del 'carding', el uso ilegal de datos de tarjetas de crédito/débito ajenas con el fin de sacar dinero de las cuentas de terceros, o bien directamente de pagar gastos propios desde las mismas. Sin embargo, el carding no es un método de ro…",
      "Url": "https://www.genbeta.com/seguridad/asi-pueden-recurrir-al-carding-usar-datos-tu-tarjeta-para-pagarse-compras-online-a-esto-se-dedican-bineros",
      "UrlToImage": "https://i.blogs.es/303d45/tarjetas/840_560.jpeg",
      "PublishedAt": "2023-04-28T20:19:08Z",
      "Content": "Hace poco, hablábamos del 'carding', el uso ilegal de datos de tarjetas de crédito/débito ajenas con el fin de sacar dinero de las cuentas de terceros, o bien directamente de pagar gastos propios des… [+3872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "El detrás de escena de \"El Amor Después del Amor\", la serie sobre la vida y la carrera de Fito Páez",
      "Description": "La producción original de Netflix estrenó esta semana y está entre las más vistas de la plataforma. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/el-detras-de-escena-de-el-amor-despues-del-amor-la-serie-sobre-la-vida-y-la-carrera-de-fito-paez.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/04/26/trim/1140/641/el-amor-despues-del-amor-1554724.jpg",
      "PublishedAt": "2023-04-28T19:32:42Z",
      "Content": "El Amor Después del Amor, la serie que recorre 30 años en la carrera de Fito Páez, siguiendo su despegue en la escena del Rock Nacional y su trágica vida, estrenó este miércoles en Netflix.\r\nProtagon… [+2418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo ha cambiado: el fenómeno indie Vampire Survivors tendrá su propia serie animada",
      "Description": "Sencillo como el mecanismo de un botijo, pero adictivo como papel de burbujas: la purga vampírica pixelada de Vampire Survivors es uno de los más recientes fenómenos indies en PC, consolas y móviles. Y si hace muy poco se estrenó nuevo contenido en forma de D…",
      "Url": "https://www.vidaextra.com/series/todo-ha-cambiado-fenomeno-indie-vampire-survivors-tendra-su-propia-serie-animada",
      "UrlToImage": "https://i.blogs.es/a486dc/vampire-survivors/840_560.jpeg",
      "PublishedAt": "2023-04-28T19:19:08Z",
      "Content": "Sencillo como el mecanismo de un botijo, pero adictivo como papel de burbujas: la purga vampírica pixelada de Vampire Survivors es uno de los más recientes fenómenos indies en PC, consolas y móviles.… [+2265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "'Citadel' llega a Amazon con mucha acción, mucho dinero y pocas ganas de innovar",
      "Description": "Citadel aprueba por los pelos, pero aprueba. Estrenada este viernes 28 de abril, la nueva miniserie de Amazon Prime Video tiene lo esencial, lo mínimo que se le puede exigir a una historia de acción. No es demasiado, no lo es para una plataforma tan robusta n…",
      "Url": "https://vertele.eldiario.es/criticas/citadel-amazon-prime-video-serie-estreno-presupuesto-dinero-accion-innovar-richard-madden-priyanka-chopra_1_10158453.html",
      "UrlToImage": "https://static.eldiario.es/clip/52d7fb9d-ec38-45ec-8c3f-312f7b3fc0e5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-28T18:45:17Z",
      "Content": "Citadel aprueba por los pelos, pero aprueba. Estrenada este viernes 28 de abril, la nueva miniserie de Amazon Prime Video tiene lo esencial, lo mínimo que se le puede exigir a una historia de acción.… [+4801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Esta serie musical es una de las comedias románticas más divertidas que hay en Netflix... pero te queda poco tiempo para verla antes de que abandone la plataforma",
      "Description": "Allá por 2009 se estrenaba 'Glee', una de las serie musicales más populares de la historia si no la que más. La serie creada por Ryan Murphy abriría la puerta a otras que se animaron después con el género, como 'La extraordinaria playlist de Zoey' o 'Crazy Ex…",
      "Url": "https://www.espinof.com/criticas/esta-serie-musical-comedias-romanticas-divertidas-tienes-poco-tiempo-para-verla-antes-que-desaparezca-netflix",
      "UrlToImage": "https://i.blogs.es/08be5e/crazy-ex-girlfriend-1-/840_560.jpeg",
      "PublishedAt": "2023-04-28T18:31:22Z",
      "Content": "Allá por 2009 se estrenaba 'Glee', una de las serie musicales más populares de la historia si no la que más. La serie creada por Ryan Murphy abriría la puerta a otras que se animaron después con el g… [+3665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "“La serie se acaba sin Henry Cavill” fans de The Witcher planean boicot a la Temporada 3",
      "Description": "La Temporada 3 de The Witcher está a la vuelta de la esquina y los fans saben muy bien que serán los últimos capítulos de Henry Cavill como Geralt de Rivia. Por tal motivo, muchos espectadores lanzaron duras críticas a Netflix por toda la gestión del proyecto…",
      "Url": "https://www.levelup.com/noticias/735269/La-serie-se-acaba-sin-Henry-Cavill-fans-de-The-Witcher-planean-boicot-a-la-Temporada-3",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/794696/794696_600x315.jpg",
      "PublishedAt": "2023-04-28T17:46:00Z",
      "Content": "La Temporada 3 de The Witcher está a la vuelta de la esquina y los fans saben muy bien que serán los últimos capítulos de Henry Cavill como Geralt de Rivia. Por tal motivo, muchos espectadores lanzar… [+3233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ester Expósito vuelve a Netflix como protagonista de su nueva superproducción mexicana",
      "Description": "Ester Expósito da un nuevo paso en la expansión internacional de su carrera. La actriz madrileña será la protagonista de Bandidos, una nueva serie de nacionalidad mexicana de Netflix que acaba de comenzar su rodaje.Pablo Tébar, que acaba de estrenar Pollos si…",
      "Url": "https://vertele.eldiario.es/series/ester-exposito-vuelve-netflix-protagonista-nueva-superproduccion-mexicana_1_10161683.html",
      "UrlToImage": "https://static.eldiario.es/clip/b130f881-76e4-43e4-b57d-7b4d28320816_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-28T17:21:17Z",
      "Content": "Ester Expósito da un nuevo paso en la expansión internacional de su carrera. La actriz madrileña será la protagonista de Bandidos, una nueva serie de nacionalidad mexicana de Netflix que acaba de com… [+1528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Furia en la carretera al estilo PlayStation: aquí tienes el primer tráiler de Twisted Metal, la serie",
      "Description": "El que avisa no es traidor: tras ofrecer el primer fenómeno de la televisión de 2023 con The Last of Us en HBO, PlayStation Productions nos adelantó que este verano tendríamos la acción explosiva de Twisted Metal. Una nueva conversión de una de las licencias …",
      "Url": "https://www.vidaextra.com/series/furia-carretera-al-estilo-playstation-aqui-tienes-primer-trailer-twisted-metal-serie",
      "UrlToImage": "https://i.blogs.es/370939/twisted-metal-serie/840_560.jpeg",
      "PublishedAt": "2023-04-28T16:32:43Z",
      "Content": "El que avisa no es traidor: tras ofrecer el primer fenómeno de la televisión de 2023 con The Last of Us en HBO, PlayStation Productions nos adelantó que este verano tendríamos la acción explosiva de … [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Superarán a Japón en nada\". El fundador de MAPPA cree que China podría ponerse a la cabeza de la industria de anime, pero hay una condición",
      "Description": "Por \"anime\" entendemos animación producida en Japón, pero con los años se ha convertido en un estilo en sí mismo que ha inspirado tanto a generaciones de creadores que logrado saltarse fronteras.\n<!-- BREAK 1 -->\nAsí tenemos muchas series y películas creadas …",
      "Url": "https://www.espinof.com/anime/superaran-a-japon-nada-fundador-mappa-cree-que-china-podria-ponerse-a-cabeza-industria-anime-hay-condicion",
      "UrlToImage": "https://i.blogs.es/55629a/jujutsu-kaisen/840_560.jpeg",
      "PublishedAt": "2023-04-28T16:31:23Z",
      "Content": "Por \"anime\" entendemos animación producida en Japón, pero con los años se ha convertido en un estilo en sí mismo que ha inspirado tanto a generaciones de creadores que logrado saltarse fronteras.\r\nAs… [+2499 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja",
      "Title": "Todas las novedades y estrenos de HBO Max en mayo de 2023, incluyendo la nueva serie de Adult Swim",
      "Description": "¿Qué películas, series y documentales llegan a la plataforma el mes que viene?\nA un paso de mayo, estos son todos los estrenos que HBO Max tiene previstos para el nuevo mes.",
      "Url": "https://es.ign.com/hbo-max/190433/news/todas-las-novedades-y-estrenos-de-hbo-max-en-mayo-de-2023-incluyendo-la-nueva-serie-de-adult-swim",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/hbo-mayo_jenz.1200.png",
      "PublishedAt": "2023-04-28T16:30:24Z",
      "Content": "Con el mes de abril a punto de finalizar toca saber qué será lo próximo para las plataformas digitales, y ya se ha confirmado de forma oficial cuáles serán todos los estrenos de HBO Max en mayo de 20… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "‘Daredevil: Born Again’ sería una continuación de la serie de Netflix",
      "Description": "Daredevil: Born Again sigue en desarrollo. Dentro del panorama de próximos estrenos en formato televisivo del Universo Cinematográfico de Marvel, no hay un estreno más esperado que este. Se trata de la producción dedicada de forma exclusiva a Matt Murdock (Ch…",
      "Url": "http://hipertextual.com/2023/04/daredevil-born-again-echo-canon-universo-cinematografico-marvel-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/10/daredevil-she-hulk.jpg",
      "PublishedAt": "2023-04-28T16:03:40Z",
      "Content": "Daredevil: Born Again sigue en desarrollo. Dentro del panorama de próximos estrenos en formato televisivo del Universo Cinematográfico de Marvel, no hay un estreno más esperado que este. Se trata de … [+3348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión"
      },
      "Author": "Álvaro Ruiz",
      "Title": "Si quieres más potencia, la pagas todos los meses. Los Mercedes eléctricos convierten en suscripción un viejo truco",
      "Description": "En pleno auge del pago por uso en todo tipo de ámbitos, BMW fue la primera marca de coches que apostó por esta práctica, cobrando una mensualidad, entre otras, por disfrutar de los asientos calefactados.\n<!-- BREAK 1 -->\nMás tarde se subió al carro General Mo…",
      "Url": "https://www.motorpasion.com/mercedes/quieres-potencia-pagas-todos-meses-mercedes-electricos-convierten-suscripcion-viejo-truco",
      "UrlToImage": "https://img.remediosdigitales.com/c44f0d/mercedes-eqs-1/840_560.jpeg",
      "PublishedAt": "2023-04-28T16:01:36Z",
      "Content": "En pleno auge del pago por uso en todo tipo de ámbitos, BMW fue la primera marca de coches que apostó por esta práctica, cobrando una mensualidad, entre otras, por disfrutar de los asientos calefacta… [+5133 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "The Crown: Netflix mostró las primeras imágenes de la sexta temporada",
      "Description": "El casting para la última parte de la serie impresionó a los fanáticos; qué temas tocará y cuáles no; el posteo de la plataforma de streaming que despertó las expectativas",
      "Url": "https://www.lanacion.com.ar/espectaculos/the-crown-netflix-mostro-las-primeras-imagenes-de-la-sexta-temporada-nid28042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/EQn7G7ukZY2UcbyrlQk5MZTIqXI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NDFF7QZNBNHYJORNWYXBETLAGY.jpg",
      "PublishedAt": "2023-04-28T15:36:04Z",
      "Content": "La familia real británica es la protagonista de diversas historias que se cuentan en libros y producciones audiovisuales. Las internas dentro del prestigioso reinado de Isabel II, que perduró por 70 … [+2552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Tu Fire TV Stick puede ser un Chromecast o un AirPlay gracias a esta app",
      "Description": "Aunque el Chromecast, las teles con sistema operativo de Google y las compatibles con AirPlay son cada vez más populares porque los sistemas vienen integrados en muchos modelos, uno de los dispositivos con más éxito para convertir una tele “tonta” en un Smart…",
      "Url": "https://www.xatakamovil.com/streaming/tu-fire-tv-stick-puede-ser-chromecast-airplay-gracias-a-esta-app",
      "UrlToImage": "https://i.blogs.es/4b2598/fire-tv-chromecast-airplay-analisis-xiaomi-redmi-watch-3-70/840_560.jpeg",
      "PublishedAt": "2023-04-28T15:01:22Z",
      "Content": "Aunque el Chromecast, las teles con sistema operativo de Google y las compatibles con AirPlay son cada vez más populares porque los sistemas vienen integrados en muchos modelos, uno de los dispositiv… [+7649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Últimas noticias del viernes, 28 de abril del 2023 | Descubre toda la actualidad y última hora",
      "Description": "Estar informado sobre las última hora de hoy es esencial para conocer el mundo que nos rodea. Pero, si no tienes demasiado tiempo, ABC pone a disposición de los lectores que lo deseen, el mejor resumen del viernes, 28, abril aquí mismo:\n\n\n\nClasificación F1 ho…",
      "Url": "https://www.abc.es/ultimas-noticias/abci-noticia-ultima-hora-viernes-28-04-2023-202304281700_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2023/04/28/1462148561(1)-RW6x0Yj8y4zW81xZtiUwZWO-758x531@abc.jpg",
      "PublishedAt": "2023-04-28T15:00:22Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Melissa Velásquez Loaiza",
      "Title": "Netflix muestra un primer vistazo del príncipe William William y Kate Middleton en la temporada 6 de \"The Crown\"",
      "Description": "Los actores Ed McVey y Meg Bellamy darán vida al príncipe William y Kate Middleton en la temporada 6 de la popular serie de Netflix, The Crown.",
      "Url": "https://cnnespanol.cnn.com/2023/04/28/netflix-the-crown-principe-william-kate-middleton-temporada-6-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/04/01-the-crown-william-and-kate-season-6.jpeg?quality=100&strip=info",
      "PublishedAt": "2023-04-28T14:54:33Z",
      "Content": "Personajes de los príncipes Diana y Carlos en \"The Crown\" 1:06\r\n(CNN) -- Antes de la sexta y última temporada de su exitoso drama real The Crown, Netflix les ofreció a los seguidores de la serie un p… [+2847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Este televisor cuenta con tecnología MiniLED y alcanza hasta los 240 Hz de frecuencia: toda la información sobre el TCL C84",
      "Description": "TCL anunciaba recientemente toda su gama de televisores que la firma tendría preparados para este 2023. Si bien la firma es conocida por grandes propuestas dentro del terreno de la gama media y de entrada, desde hace un tiempo llevan apostando por excelentes …",
      "Url": "https://www.xatakahome.com/televisores/tcl-c84-caracteristicas-ficha-tecnica-precio",
      "UrlToImage": "https://i.blogs.es/6f37ac/tcl-3/840_560.jpeg",
      "PublishedAt": "2023-04-28T14:41:22Z",
      "Content": "TCL anunciaba recientemente toda su gama de televisores que la firma tendría preparados para este 2023. Si bien la firma es conocida por grandes propuestas dentro del terreno de la gama media y de en… [+4832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Netflix adaptará 'El gatopardo', el gran clásico de la literatura italiana",
      "Description": "El Gatopardo, el clásico de la literatura italiana llevado después al cine por Luchino Visconti, será una serie para Netflix cuyo rodaje ya ha dado comienzo en las calles de Roma, han anunciado sus productores. La serie, dirigida por el inglés Tom Shankland, …",
      "Url": "https://www.republica.com/television/netflix-gatopardo-serie-20230428-16311921887/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/04/El-gatopardo.jpg",
      "PublishedAt": "2023-04-28T14:31:53Z",
      "Content": "El Gatopardo, el clásico de la literatura italiana llevado después al cine por Luchino Visconti, será una serie para Netflix cuyo rodaje ya ha dado comienzo en las calles de Roma, han anunciado sus p… [+1531 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Tras el estreno de la serie en Netflix, Fabi Cantilo posteó un video revelador de su vínculo con Fito Páez: “La posta”",
      "Description": "La intérprete de “Mi enfermedad” posteó en las redes un compilado en el que dejó en claro cómo era el vínculo que la unió durante años al rosarino",
      "Url": "https://www.lanacion.com.ar/espectaculos/tras-el-estreno-de-la-serie-en-netflix-fabi-cantilo-posteo-un-video-revelador-de-su-vinculo-con-fito-nid28042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/NQqVA2gXAEIRy6Z0C0OsjbWKNzE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/4YQQXZZ3VZD4BJSXSH5UZDOY4I.jpg",
      "PublishedAt": "2023-04-28T14:22:59Z",
      "Content": "Fito y Fabiana. Páez y Cantilo. Ellos, su música, su amor, su magnetismo tanto arriba como abajo del escenario. Fueron una de las parejas más icónicas de los 80 y ahora su apasionado romance quedó pl… [+2618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Pollos sin cabeza' es una divertida pero simple mirada al fútbol español: la comedia de HBO Max y Álex de la Iglesia no termina de despegar",
      "Description": "Uno tiene la sensación que, al contrario que con otras series españolas, HBO Max ha sido algo discreta con el estreno de 'Pollos sin cabeza'. Y eso que, a priori, tiene elementos llamativos: comedia futbolística ideada por Álex de la Iglesia (que no para con …",
      "Url": "https://www.espinof.com/criticas/pollos-cabeza-divertida-simple-mirada-al-futbol-espanol-comedia-hbo-max-alex-iglesia-no-termina-despegar",
      "UrlToImage": "https://i.blogs.es/cdf745/pollos-sin-cabeza/840_560.jpeg",
      "PublishedAt": "2023-04-28T14:01:23Z",
      "Content": "Uno tiene la sensación que, al contrario que con otras series españolas, HBO Max ha sido algo discreta con el estreno de 'Pollos sin cabeza'. Y eso que, a priori, tiene elementos llamativos: comedia … [+2391 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "La diplomática: todo lo que tienes que saber de la serie que arrasa en Netflix",
      "Description": "El pasado 20 de abril Netflix estrenó La diplomática, serie creada por Debora Cahn. La primera temporada de la ficción, protagonizada por Keri Russell, consta de ocho episodios.",
      "Url": "https://www.elmundo.es/television/series/2023/04/28/644bb9f3e4d4d814118b45c4.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b8385a228a9a3b728d2cce67a04eafb4/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/28/16826895571824.jpg",
      "PublishedAt": "2023-04-28T13:49:03Z",
      "Content": "El pasado 20 de abril Netflix estrenó La diplomática, serie creada por Debora Cahn. La primera temporada de la ficción, protagonizada por Keri Russell, consta de ocho episodios.\r\n\"En medio de una cri… [+2072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix presenta al príncipe Guillermo y la Kate Middleton de 'The Crown' en las primeras imágenes de la temporada final",
      "Description": "La sexta y última temporada de The Crown todavía no tiene fecha de estreno en Netflix, pero sí se sabe que llegará este año para contar, entre otras cosas, el romance entre el príncipe Guillermo y Kate Middleton. Es más, la plataforma ha compartido las primer…",
      "Url": "https://vertele.eldiario.es/series/netflix-presenta-principe-guillermo-kate-middleton-the-crown-primeras-imagenes-temporada-final_1_10160481.html",
      "UrlToImage": "https://static.eldiario.es/clip/0327db7a-e75d-4b1c-b176-ce888157e190_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-28T12:50:08Z",
      "Content": "La sexta y última temporada de The Crown todavía no tiene fecha de estreno en Netflix, pero sí se sabe que llegará este año para contar, entre otras cosas, el romance entre el príncipe Guillermo y Ka… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Iván Linares",
      "Title": "Netflix no quiere que descargues sus series en Android TV, pero hay un truco para conseguirlo",
      "Description": "La plataforma de streaming más conocida está disponible en la mayoría de dispositivos, también en los Android TV, pero aquí no ofrece las mismas características que en los smartphones: la descarga del contenido para reproducir sin conexión a Internet se cae d…",
      "Url": "https://www.xatakandroid.com/tutoriales/netflix-no-quiere-que-descargues-sus-series-android-tv-hay-truco-para-conseguirlo",
      "UrlToImage": "https://i.blogs.es/94d231/netflix-portada/840_560.jpeg",
      "PublishedAt": "2023-04-28T12:31:21Z",
      "Content": "La plataforma de streaming más conocida está disponible en la mayoría de dispositivos, también en los Android TV, pero aquí no ofrece las mismas características que en los smartphones: la descarga de… [+4228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "A. Trejo Mosquera",
      "Title": "Yakitori: Soldiers of Misfortune revela su fecha de estreno",
      "Description": "La adaptación de la serie de novelas llegará a Netflix en mayoPronto será el momento de uniformarse y embarcarse, porque se ha revelado la fecha de estreno de Yakitori: Soldiers of Misfortune, una adaptación al anime original de Netflix basada en la serie de …",
      "Url": "https://www.crunchyroll.com/anime-news/2023/04/28/yakitori-soldiers-of-misfortune-revela-su-fecha-de-estreno",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire1/8707bf823d79b92e9b66d220926c5e271682606847_main.jpg",
      "PublishedAt": "2023-04-28T11:31:04Z",
      "Content": "Pronto será el momento de uniformarse y embarcarse, porque se ha revelado la fecha de estreno de Yakitori: Soldiers of Misfortune, una adaptación al anime original de Netflix basada en la serie de no… [+794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "¿Están desapareciendo las estrellas de cine de toda la vida? La nueva hornada de actores de la Gen-Z lo tiene difícil para alcanzar ése estatus",
      "Description": "Es la pregunta favorita de todos los que hablan de películas en Twitter: ¿dónde están las estrellas de cine? Para algunos, anunciar la muerte o la desaparición de esta figura puede resultar exagerado. Basta con ver a actores como Tom Cruise elevándose al firm…",
      "Url": "https://www.revistagq.com/articulo/esta-desapareciendo-laestrellas-de-cine-generacion-z-adaptaciones-cine",
      "UrlToImage": "https://media.revistagq.com/photos/644a349f1c98f4b147442f2f/16:9/w_1280,c_limit/gen-z-movie-star.jpg",
      "PublishedAt": "2023-04-28T10:49:22Z",
      "Content": "Es la pregunta favorita de todos los que hablan de películas en Twitter: ¿dónde están las estrellas de cine? Para algunos, anunciar la muerte o la desaparición de esta figura puede resultar exagerado… [+3215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Teléfonos, smart TVs, portátiles, aparatos de aire acondicionado y más: Cazando Gangas",
      "Description": "Tanto si te vas de puente como si te quedas en casa, ahorrar en tus compras de tecnología y equipamiento para el hogar te va a venir bien. ¿Necesitas un nuevo televisor, un smartphone potente, un aparato de aire acondicionado portátil o un aspirador? Pues con…",
      "Url": "https://www.xataka.com/seleccion/telefonos-smart-tvs-portatiles-aparatos-aire-acondicionado-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/172f12/cazando-gangas-neon/840_560.jpeg",
      "PublishedAt": "2023-04-28T10:46:27Z",
      "Content": "Tanto si te vas de puente como si te quedas en casa, ahorrar en tus compras de tecnología y equipamiento para el hogar te va a venir bien. ¿Necesitas un nuevo televisor, un smartphone potente, un apa… [+8538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Tras el fiasco verificable de 'Los Anillos de Poder', Prime Video tiene entre manos otro problema: 'Citadel'",
      "Description": "Llevamos unas cuantas semanas oyendo hablar de 'Citadel' como la gran apuesta de Amazon para estos primeros meses de 2023. Y como en el streaming las cosas funcionan así, se está hablando desde que arrancó de su abultadísimo presupuesto, comparable con otra p…",
      "Url": "https://www.xataka.com/streaming/fiasco-verificable-anillos-poder-prime-video-tiene-manos-otro-problema-citadel",
      "UrlToImage": "https://i.blogs.es/1b4153/be466d424cdf3b44ef384a8d60854e2a-1-/840_560.jpeg",
      "PublishedAt": "2023-04-28T10:31:22Z",
      "Content": "Llevamos unas cuantas semanas oyendo hablar de 'Citadel' como la gran apuesta de Amazon para estos primeros meses de 2023. Y como en el streaming las cosas funcionan así, se está hablando desde que a… [+4725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "La saga Skywalker al completo vuelve a bajar de precio antes del Día de Star Wars: llévatela de oferta en formato Blu-ray con galaxias de extras",
      "Description": "Los seguidores de la trayectoria de Star Wars estamos esperando impacientemente la llegada del 4 de mayo, el día elegido por la mitiquísima frase de \"May the Force be with you\". Quedan sólo unos días, pero algunas tiendas ya han comenzado a rebajar algunos de…",
      "Url": "https://www.espinof.com/seleccion/saga-skywalker-al-completo-vuelve-a-bajar-precio-antes-dia-star-wars-llevatela-oferta-formato-blu-ray-galaxias-extras",
      "UrlToImage": "https://i.blogs.es/6ceb96/peliculas-star-wars/840_560.jpeg",
      "PublishedAt": "2023-04-28T10:31:22Z",
      "Content": "Los seguidores de la trayectoria de Star Wars estamos esperando impacientemente la llegada del 4 de mayo, el día elegido por la mitiquísima frase de \"May the Force be with you\". Quedan sólo unos días… [+2237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Ultraman' está listo para su última batalla: Netflix lanza un explosivo tráiler para la temporada 3 y final del anime",
      "Description": "{\"videoId\":\"x8khqww\",\"autoplay\":true,\"title\":\"'Ultraman' - Trailer de la temporada final\",\"tag\":\"anime\"}\n \r\n\n\r\n\n Se ha quedado un poquito más eclipsado entre todos los animes que se han venido estrenando estas semanas, pero Netflix no quiere que nos olvidemos…",
      "Url": "https://www.espinof.com/trailers/ultraman-esta-listo-para-su-ultima-batalla-netflix-lanza-explosivo-trailer-para-temporada-3-final-anime",
      "UrlToImage": "https://i.blogs.es/2418ba/x720/840_560.jpeg",
      "PublishedAt": "2023-04-28T09:31:22Z",
      "Content": "Se ha quedado un poquito más eclipsado entre todos los animes que se han venido estrenando estas semanas, pero Netflix no quiere que nos olvidemos de unos de sus originales con el regreso de 'Ultrama… [+1491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las brutales y sangrientas 8 novedades de Amazon Prime Video para el mes de mayo de 2023",
      "Description": "Amazon Prime Video llega un mes más para traernos ocho novedades interesantísimas. Así, la plataforma de streaming de Amazon nos trae una cinta de terror brutal, además de historias épicas e interesantes, como es el caso de \"Irati\". Seguramente habrá más nove…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-brutales-y-sangrientas-8-novedades-de-amazon-prime-video-para-el-mes-de-mayo-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/halloween-kills.png?width=1200",
      "PublishedAt": "2023-04-28T09:00:01Z",
      "Content": "Esta cinta de terror llega a Prime Video en mayo\r\nAmazon Prime Video llega un mes más para traernos ocho novedades interesantísimas. Así, la plataforma de streaming de Amazon nos trae una cinta de te… [+5922 chars]"
    }
  ]
}