{
  "Status": 0,
  "Error": null,
  "TotalResults": 1146,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "tul",
      "Title": "Apple encarga serie basada en Neuromante de William Gibson [ENG]",
      "Description": "Apple TV+ ha encargado la adaptación a serie de la novela de William Gibson \"Neuromante\", según ha podido saber Variety. La serie de 10 episodios es obra de los cocreadores Graham Roland y JD Dillard. Roland también será el showrunner, mientras que Dillard di…",
      "Url": "https://www.meneame.net/m/ocio/apple-encarga-serie-basada-neuromante-william-gibson-eng",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-29T00:00:59Z",
      "Content": "Apple TV+ ha encargado la adaptación a serie de la novela de William Gibson \"Neuromante\", según ha podido saber Variety.La serie de 10 episodios es obra de los cocreadores Graham Roland y JD Dillard.… [+2542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción HuffPost",
      "Title": "Muere a los 76 años Richard Lewis, estrella de la serie 'Curb Your Enthusiasm' de HBO",
      "Description": "<![CDATA[<p>El cómico estadounidense Richard Lewis, una de las estrellas de la exitosa serie cómica de Larry David Curb Your Enthusiasm (HBO), ha muerto este miércoles al os 76 años después de que en abril de 2023 anunciase que le habían diagnosticado la enfe…",
      "Url": "https://www.huffingtonpost.es/life/cultura/muere-76nos-richard-lewis-estrella-serie-curb-your-enthusiasm-hbobr.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/28/el-comico-y-actor-richard-lewis-en-una-imagen-de-archivo.jpeg",
      "PublishedAt": "2024-02-28T22:34:20Z",
      "Content": "El cómico estadounidense Richard Lewis, una de las estrellas de la exitosa serie cómica de Larry David Curb Your Enthusiasm (HBO), ha muerto este miércoles al os 76 años después de que en abril de 20… [+2336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "¿Qué es el gigantesco monstruo Koizilla de ‘Avatar: La leyenda de Aang’?",
      "Description": "En Avatar: La leyenda de Aang, Netflix ha adpatado la primera temporada de la reconocida serie animada del mismo título. El proyecto aspiraba a darles a los fans una buena adaptación live-action después de aquella terrible película que M. Night Shyamalan estr…",
      "Url": "http://hipertextual.com/2024/02/monstruo-koizilla-avatar-la-leyenda-de-aang",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/Avatar.jpg",
      "PublishedAt": "2024-02-28T20:20:47Z",
      "Content": "En Avatar: La leyenda de Aang, Netflix ha adpatado la primera temporada de la reconocida serie animada del mismo título. El proyecto aspiraba a darles a los fans una buena adaptación live-action desp… [+3987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'Reina Roja', del libro a la serie: una buena adaptación que cumple con los lectores sin elevar su fenómeno",
      "Description": "Este 29 de febrero, Amazon Prime Video afronta uno de los estrenos más señalados de su trayectoria en España: el de Reina Roja, la serie llamada a marcar un antes y un después en la posición de la plataforma como productora de ficción en el mercado patrio. Y …",
      "Url": "https://www.eldiario.es/vertele/criticas/reina-roja-amazon-prime-video-serie-buena-adaptacion-cumple-lectores-sin-elevar-fenomeno-vicky-luengo-hovik-keuchkerian-juan-gomez-jurado_1_10958160.html",
      "UrlToImage": "https://static.eldiario.es/clip/7c2fafc4-4c18-4ee8-92db-7185cf289e41_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-28T19:45:01Z",
      "Content": "Este 29 de febrero, Amazon Prime Video afronta uno de los estrenos más señalados de su trayectoria en España: el de Reina Roja, la serie llamada a marcar un antes y un después en la posición de la pl… [+10099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La crítica está calificando de \"la nueva Juego de Tronos\" a esta épica serie histórica que acaba de estrenar Disney+",
      "Description": "Las críticas no se están quedando cortas con 'Shogun', la serie de FX que ha llegado a España a través de Disney+: la producción, que ya fue adaptada en una popular miniserie televisiva en 1980, se basa en un best-seller de James Clavell. Medios como Rolling …",
      "Url": "https://www.xataka.com/streaming/critica-esta-calificando-nueva-juego-tronos-a-esta-epica-serie-historica-que-acaba-estrenar-disney",
      "UrlToImage": "https://i.blogs.es/515bd4/shogun-serie-2024-disney-plus-65da94502300a/840_560.jpeg",
      "PublishedAt": "2024-02-28T19:31:56Z",
      "Content": "Las críticas no se están quedando cortas con 'Shogun', la serie de FX que ha llegado a España a través de Disney+: la producción, que ya fue adaptada en una popular miniserie televisiva en 1980, se b… [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La serie anime The Fable confirma su fecha de estreno mundial en Disney+: la adaptación del exitoso manga con un asesino a lo John Wick",
      "Description": "Las películas de la saga John Wick son imprescindibles para todos aquellos que les encante la acción pura y dura, así que los que busquen una propuesta similar deberán permanecer atentos al estreno de The Fable, una nueva serie anime que pondrá rumbo a Disney…",
      "Url": "https://www.vidaextra.com/series/serie-anime-the-fable-confirma-su-fecha-estreno-mundial-disney-adaptacion-exitoso-manga-asesino-a-john-wick",
      "UrlToImage": "https://i.blogs.es/9313f1/the-fable/840_560.jpeg",
      "PublishedAt": "2024-02-28T19:31:56Z",
      "Content": "Las películas de la saga John Wick son imprescindibles para todos aquellos que les encante la acción pura y dura, así que los que busquen una propuesta similar deberán permanecer atentos al estreno d… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Cuándo y dónde ver el capítulo final de \"Amar es para siempre\", la serie de Antena 3 que se despide tras 11 años en televisión",
      "Description": "Esto se acaba. Ahora sí que sí. Sabemos que llevamos meses preparándonos para este momento, un momento que ya tiene fecha, hora y lugar de emisión. Adiós a \"Amar es para siempre\", una serie que nos lleva acompañando en Antena 3 durante 11 años y que anteriorm…",
      "Url": "https://www.trendencias.com/telenovelas/cuando-donde-ver-capitulo-final-amar-para-siempre-serie-antena-3-que-se-despide-11-anos-television",
      "UrlToImage": "https://i.blogs.es/46df93/836177053_240334582_1706x960/840_560.jpeg",
      "PublishedAt": "2024-02-28T19:10:34Z",
      "Content": "Esto se acaba. Ahora sí que sí. Sabemos que llevamos meses preparándonos para este momento, un momento que ya tiene fecha, hora y lugar de emisión. Adiós a \"Amar es para siempre\", una serie que nos l… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘Avatar: La leyenda de Aang’, final explicado: Qué es el Cometa de Sozin y cómo prepara la segunda temporada",
      "Description": "Avatar: La leyenda de Aang ha llegado al fin a Netflix. La icónica serie de animación de Nickelodeon tiene ya su nuevo remake live action. Un proyecto con el que la plataforma de streaming pretendía dejar atrás aquella fatídica película de M. Night Shyamalan.…",
      "Url": "http://hipertextual.com/2024/02/avatar-la-leyenda-de-aang-final-explicado-cometa-sozin",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/AVTR_Unit_00950R-scaled.jpg",
      "PublishedAt": "2024-02-28T18:24:46Z",
      "Content": "Avatar: La leyenda de Aang ha llegado al fin a Netflix. La icónica serie de animación de Nickelodeon tiene ya su nuevo remake live action. Un proyecto con el que la plataforma de streaming pretendía … [+3296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Colin Farrell es un misterioso detective privado en 'Sugar', la nueva serie de Apple TV+",
      "Description": "A pesar de no estar en el podio de plataformas más vistas en España, el catálogo de Apple TV+ puede presumir de tener unas cuantas producciones de lo más exitosas, y Sugar tiene toda la pinta de entrar dentro de ese cupo. Vamos a conocer de qué trata esta nue…",
      "Url": "https://www.lavanguardia.com/andro4all/series/colin-farrell-es-un-misterioso-detective-privado-en-sugar-la-nueva-serie-de-apple-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/colin-farrell-en-sugar.png?width=1200",
      "PublishedAt": "2024-02-28T18:06:33Z",
      "Content": "Colin Farrell interpreta al detective John Sugar en la nueva serie 'Sugar'\r\nA pesar de no estar en el podio de plataformas más vistas en España, el catálogo de Apple TV+ puede presumir de tener unas … [+3203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Entrevías' ya está entre lo más visto de Netflix con su temporada 3, y 'Machos alfa' resiste por tercera semana",
      "Description": "Tal y como estaba previsto, la tercera temporada de Entrevías está siendo un éxito de audiencia en Netflix. Los capítulos se estrenaron en Telecinco a finales de 2023 y llegaron a la plataforma el pasado 23 de febrero. En sólo tres días, la historia que prota…",
      "Url": "https://www.eldiario.es/vertele/series/entrevias-tercera-temporada-3-netflix-top-global-ranking-mas-visto-machos-alfa_1_10966370.html",
      "UrlToImage": "https://static.eldiario.es/clip/67843649-b6c9-4c59-bc1d-f3900ce350db_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-28T17:50:21Z",
      "Content": "Tal y como estaba previsto, la tercera temporada de Entrevías está siendo un éxito de audiencia en Netflix. Los capítulos se estrenaron en Telecinco a finales de 2023 y llegaron a la plataforma el pa… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix todavía no la ha confirmado, pero los productores de Avatar: La leyenda de Aang confirman que llevan meses trabajando en la segunda temporada del live action",
      "Description": "Aunque algunos fans no hayan quedado completamente satisfechos con el resultado, Avatar: La leyenda de Aang de Netflix ha conseguido una enorme cantidad de espectadores en su estreno, llegando incluso a superar los números del live-action con el que \"compite\"…",
      "Url": "https://www.vidaextra.com/series/netflix-todavia-no-ha-confirmado-productores-avatar-leyenda-aang-confirman-que-llevan-meses-trabajando-segunda-temporada-live-action",
      "UrlToImage": "https://i.blogs.es/eefe6d/avatar/840_560.jpeg",
      "PublishedAt": "2024-02-28T17:28:53Z",
      "Content": "Aunque algunos fans no hayan quedado completamente satisfechos con el resultado, Avatar: La leyenda de Aang de Netflix ha conseguido una enorme cantidad de espectadores en su estreno, llegando inclus… [+1226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una película de superhéroes que fracasó injustamente en cines y merece una segunda oportunidad. En Netflix tienes el regreso de una saga mítica",
      "Description": "Raro es que pase mucho tiempo sin que Hollywood relance una franquicia, pero no todos los intentos tienen éxito. Cuando el fracaso es de una película o una serie que no merecen la pena resulta más razonable, pero hay ocasiones en las que se acaban condenando …",
      "Url": "https://www.espinof.com/entretenimiento/pelicula-superheroes-que-fracaso-injustamente-cines-merece-segunda-oportunidad-netflix-tienes-regreso-saga-mitica",
      "UrlToImage": "https://i.blogs.es/70ffbe/pelicula-power-rangers-espinof/840_560.jpeg",
      "PublishedAt": "2024-02-28T16:45:56Z",
      "Content": "Raro es que pase mucho tiempo sin que Hollywood relance una franquicia, pero no todos los intentos tienen éxito. Cuando el fracaso es de una película o una serie que no merecen la pena resulta más ra… [+2463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "El director de The Last of Us y Uncharted 4 piensa que no le quedan muchos juegos por hacer",
      "Description": "Neil Druckmann comenta que todos los juegos en los que ha participado desde Uncharted 2 han sido muy estresantes y que se quiere centrar en cuidar de su hija.<!--aa--->El director creativo de The Last of Us, Uncharted 4: El desenlace del ladrón y The Last of …",
      "Url": "https://vandal.elespanol.com/noticia/1350769490/el-director-de-the-last-of-us-y-uncharted-4-piensa-que-no-le-quedan-muchos-juegos-por-hacer/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/28/20242281733488_1.jpg",
      "PublishedAt": "2024-02-28T16:33:00Z",
      "Content": "El director creativo de The Last of Us, Uncharted 4: El desenlace del ladrón y The Last of Us Parte II, Neil Druckmann, asegura en una entrevista con el rapero Logic en su canal de YouTube que no le … [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'El Ministerio del Tiempo', ante el supuesto plagio de la serie: \"Es una desagradable grosería\"",
      "Description": "¿Han plagiado en el Reino Unido a El Ministerio del Tiempo o es todo una \"desagradable coincidencia\"? El creador de la serie, Javier Olivares, no se cree las explicaciones que se han dado en relación al polémico asunto.La noticia cruzó el Canal de la Mancha l…",
      "Url": "https://www.eldiario.es/vertele/series/el-ministerio-del-tiempo-plagio-bbc-javier-olivares-kaliane-bradley-the-ministry-of-time_1_10965988.html",
      "UrlToImage": "https://static.eldiario.es/clip/c41a45a8-c1e4-441c-8c2c-01bce37ab6f7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-28T16:08:41Z",
      "Content": "¿Han plagiado en el Reino Unido a El Ministerio del Tiempo o es todo una “desagradable coincidencia”? El creador de la serie, Javier Olivares, no se cree las explicaciones que se han dado en relación… [+2518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'(P)ícaro: El pequeño Nicolás', la nueva docuserie de Netflix es un apasionante thriller político en las cloacas de España que va más allá del fenómeno friki de su protagonista",
      "Description": "Netflix tiene una gran colección de series documentales, pero tiende a aglutinar muchos con visiones oscuras de asesinatos y psicópatas o de sectas. Se echan en falta más propuestas como ‘(P)Ícaro: El pequeño Nicolás’ que resulta un trabajo periodístico de in…",
      "Url": "https://www.espinof.com/criticas/p-icaro-pequeno-nicolas-nueva-docuserie-netflix-apasionante-thriller-politico-cloacas-espana-que-va-alla-fenomeno-friki-su-protagonista",
      "UrlToImage": "https://i.blogs.es/da7544/nicolasnetflix/840_560.jpeg",
      "PublishedAt": "2024-02-28T16:01:56Z",
      "Content": "Netflix tiene una gran colección de series documentales, pero tiende a aglutinar muchos con visiones oscuras de asesinatos y psicópatas o de sectas. Se echan en falta más propuestas como (P)Ícaro: El… [+4752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Road House, de Prime Video, tiene más drama fuera de la pantalla que dentro (y es decir)",
      "Description": "Seguro que ya sabes que el próximo 21 de marzo se estrena el remake de Road House en Amazon Prime Video, una nueva versión de la icónica cinta de 1989 protagonizada por Patrick Swayze que en esta ocasión cuenta con Jake Gyllenhaal en el papel de Elwood Dalton…",
      "Url": "https://www.revistagq.com/articulo/road-house-prime-video-jake-gyllenhaal-problemas",
      "UrlToImage": "https://media.revistagq.com/photos/65df5701751279819321834f/16:9/w_1280,c_limit/RDHS_2024_UT_221009_RADLAU_12212_R_3000.jpg",
      "PublishedAt": "2024-02-28T15:55:48Z",
      "Content": "Seguro que ya sabes que el próximo 21 de marzo se estrena el remake de Road House en Amazon Prime Video, una nueva versión de la icónica cinta de 1989 protagonizada por Patrick Swayze que en esta oca… [+2580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Antes de Chris Hemsworth, Marvel Studios tenía claro quién iba a interpretar a Thor en el UCM, pero cometió el mayor error de su carrera: \"No me lo tomé en serio\"",
      "Description": "Cualquiera que haya seguido las aventuras de Los Vengadores a lo largo de la última década sabrá de sobra que Chris Hemsworth realizó un trabajo impecable como Thor. El Dios del Trueno recibió el cariño del público desde su primera película y se convirtió en …",
      "Url": "https://www.vidaextra.com/cine/antes-chris-hemsworth-marvel-studios-tenia-claro-quien-iba-a-interpretar-a-thor-ucm-cometio-mayor-error-su-carrera-no-me-tome-serio",
      "UrlToImage": "https://i.blogs.es/c957f9/thor/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:38:51Z",
      "Content": "Cualquiera que haya seguido las aventuras de Los Vengadores a lo largo de la última década sabrá de sobra que Chris Hemsworth realizó un trabajo impecable como Thor. El Dios del Trueno recibió el car… [+1645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Herrera Castro",
      "Title": "'Reina Roja' se estrena en Prime Video: en Amazon tienes este y otros thrillers de Juan Gómez-Jurado, el autor de la novela original",
      "Description": "Muchos son los lectores y seriéfilos de nuestro país y de otras latitudes que esperan con impaciencia el estreno de Reina roja en Prime Video, mañana 29 de febrero en Prime Video. Tanto la primera entrega como más tarde el conjunto de su trilogía se han conve…",
      "Url": "https://www.xataka.com/seleccion/reina-roja-se-estrena-prime-video-amazon-tienes-este-otros-thrillers-juan-gomez-jurado-autor-novela-original",
      "UrlToImage": "https://i.blogs.es/ff9533/2f2b8e7d-3996-48aa-81bb-5c5d2fdae3d0_16-9-aspect-ratio_default_0/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:31:59Z",
      "Content": "Muchos son los lectores y seriéfilos de nuestro país y de otras latitudes que esperan con impaciencia el estreno de Reina roja en Prime Video, mañana 29 de febrero en Prime Video. Tanto la primera en… [+3277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Llega a Netflix la adaptación de uno de los mejores mangas de ciencia ficción de todos los tiempos. Fecha de estreno del live action de 'Parasyte: Los grises'",
      "Description": "Con series como 'One Piece' o 'Yu Yu Hakusho' triunfando como adaptaciones en imagen real (y no, aunque haya personajes y escenarios de inspiración asiática, 'Avatar: la leyenda de Aang' no es un anime), Netflix se prepara para estrenar otra serie inspirada e…",
      "Url": "https://www.espinof.com/netflix/llega-a-netflix-adaptacion-uno-mejores-mangas-ciencia-ficcion-todos-tiempos-fecha-estreno-live-action-parasyte-grises",
      "UrlToImage": "https://i.blogs.es/4459f5/parasyte/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:31:59Z",
      "Content": "Con series como 'One Piece' o 'Yu Yu Hakusho' triunfando como adaptaciones en imagen real (y no, aunque haya personajes y escenarios de inspiración asiática, 'Avatar: la leyenda de Aang' no es un ani… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"A mi también me duele\". La 'Avatar' de Netflix no es un calco de la serie animada pero el showrunner lanza un mensaje a los fans",
      "Description": "Antes de que se estrenase 'Avatar: La leyenda de Aang', ya sus creadores fueron advirtiendo que no debíamos esperar una adaptación literal y calcada de la serie animada original, si no más bien un remix que tomaría los elementos más importantes.\n<!-- BREAK 1 …",
      "Url": "https://www.espinof.com/netflix/avatar-leyenda-aang-netflix-no-calco-serie-animada-su-showrunner-defiende-que-cambios-no-fueron-al-tuntun-a-mi-tambien-me-duele",
      "UrlToImage": "https://i.blogs.es/cf6fd0/avatar-la-leyenda-de-aang/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:01:58Z",
      "Content": "Antes de que se estrenase 'Avatar: La leyenda de Aang', ya sus creadores fueron advirtiendo que no debíamos esperar una adaptación literal y calcada de la serie animada original, si no más bien un re… [+3212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Si Solo Leveling ha llegado al formato anime, es gracias a los fans: el CEO de Crunchyroll desvela que la serie nunca estuvo en los planes de los estudios japoneses",
      "Description": "Está claro que Solo Leveling es, actualmente, el anime de moda entre los fans de la industria. Las aventuras de los cazadores han levantado pasiones de todo tipo y su popularidad ha crecido de manera exponencial, pero la realidad sobre el desarrollo de esta s…",
      "Url": "https://www.vidaextra.com/series/solo-leveling-ha-llegado-al-formato-anime-gracias-a-fans-ceo-crunchyroll-desvela-que-serie-nunca-estuvo-planes-estudios-japoneses",
      "UrlToImage": "https://i.blogs.es/5e1f0c/solo-leveling/840_560.jpeg",
      "PublishedAt": "2024-02-28T14:46:52Z",
      "Content": "Está claro que Solo Leveling es, actualmente, el anime de moda entre los fans de la industria. Las aventuras de los cazadores han levantado pasiones de todo tipo y su popularidad ha crecido de manera… [+1896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Últimos días para ver en Netflix esta disfrutable comedia vampírica del padre de 'Samurai Jack' y 'El laboratorio de Dexter' que lanzó una exitosísima saga animada",
      "Description": "Si queremos películas de animación en Netflix, la plataforma viene apostando fuerte por su catálogo animado... Pero desgraciadamente algunas son de quita y pon y dentro de poquísimo nos tenemos que despedir de ellas. Estos días Netflix está de limpieza, y si …",
      "Url": "https://www.espinof.com/animacion/ultimos-dias-para-ver-netflix-esta-disfrutable-comedia-vampirica-padre-samurai-jack-laboratorio-dexter-que-lanzo-exitosisima-saga-animada",
      "UrlToImage": "https://i.blogs.es/e06fbf/hotel-transilvania/840_560.jpeg",
      "PublishedAt": "2024-02-28T14:31:56Z",
      "Content": "Si queremos películas de animación en Netflix, la plataforma viene apostando fuerte por su catálogo animado... Pero desgraciadamente algunas son de quita y pon y dentro de poquísimo nos tenemos que d… [+1477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'Avatar: La leyenda de Aang' supera a 'One Piece' en su estreno y 'Entrevías' irrumpe en el top de Netflix",
      "Description": "AUDIENCIAS NETFLIX El remake de carne y hueso de la serie de Nickelodeon ha logrado unas cifras considerables en sus primeros días.'Avatar: La leyenda de Aang' supera a 'One Piece' en su estreno y 'Entrevías' irrumpe en el top de Netflix",
      "Url": "https://www.formulatv.com/noticias/avatar-la-leyenda-de-aang-supera-one-piece-126992/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126992_Cs8P3gxaJ6UeRWik4019F7B2zqmYvt5HE-hog.jpg",
      "PublishedAt": "2024-02-28T13:41:52Z",
      "Content": "Netflix ha encontrado la forma de traducir las series de animación a acción real sin morir en el intento. Tras el tropiezo de 'Cowboy Bebop', la plataforma de streaming se redimió con su particular v… [+2499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Lo más visto en Netflix en general ahora mismo es una película y no es estadounidense",
      "Description": "Lo más visto en Netflix esta semana viene con muchas sorpresas, y es que resulta que el número uno general, es decir, entre la series y películas tanto en inglés como extranjeras, no es ninguno de los grandes estrenos que la plataforma ha promocionado con ímp…",
      "Url": "https://www.revistagq.com/articulo/mas-visto-netflix-semana-el-abismo-de-kiruna",
      "UrlToImage": "https://media.revistagq.com/photos/65df31507512798193218346/16:9/w_1280,c_limit/mas-visto-netflix-abismo-kiruna.jpeg",
      "PublishedAt": "2024-02-28T13:15:02Z",
      "Content": "Lo más visto en Netflix esta semana viene con muchas sorpresas, y es que resulta que el número uno general, es decir, entre la series y películas tanto en inglés como extranjeras, no es ninguno de lo… [+1990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Pese a las malas críticas, 'Avatar: La leyenda de Aang' de Netflix no solo triunfa en audiencia, sino que supera a 'One Piece'",
      "Description": "Hablábamos hace unos días de cómo 'Avatar: La leyenda de Aang' había sido estrenada con la más posible intención por parte de Netflix de continuar la buena racha de 'One Piece'. Y que quizás no lo conseguiría, porque su estreno había venido acompañado de unas…",
      "Url": "https://www.xataka.com/streaming/pese-a-malas-criticas-avatar-leyenda-aang-netflix-no-solo-triunfa-audiencia-sino-que-supera-a-one-piece",
      "UrlToImage": "https://i.blogs.es/366560/captura-de-pantalla-2024-02-28-a-las-10.11.55/840_560.jpeg",
      "PublishedAt": "2024-02-28T13:07:26Z",
      "Content": "Hablábamos hace unos días de cómo 'Avatar: La leyenda de Aang' había sido estrenada con la más posible intención por parte de Netflix de continuar la buena racha de 'One Piece'. Y que quizás no lo co… [+2358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "¿Cómo es trabajar en \"La Promesa\"? Esta actriz principal de la serie revela su experiencia",
      "Description": "Es una realidad. \"La Promesa\" está siendo uno de los mayores éxitos diarios de TVE de los últimos años. Tras 300 capítulos emitidos, el serial de época ya supera el millón de espectadores entre aquellos que ven los episodios en directo y los que los ven en di…",
      "Url": "https://www.trendencias.com/telenovelas/como-trabajar-promesa-esta-actriz-principal-serie-revela-su-experiencia",
      "UrlToImage": "https://i.blogs.es/c2b189/latest/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:59:11Z",
      "Content": "Es una realidad. \"La Promesa\" está siendo uno de los mayores éxitos diarios de TVE de los últimos años. Tras 300 capítulos emitidos, el serial de época ya supera el millón de espectadores entre aquel… [+3504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La sorprendente serie más vista en streaming en 2023",
      "Description": "Netflix está haciendo últimamente un ejercicio interesante por ganar en transparencia. La plataforma de streaming ha pasado a ofrecer sus datos de visionados más en forma de horas, sustituyendo así la habitual cifra de millones de reproducciones, que era much…",
      "Url": "https://www.alucine.es/2024/02/28/la-sorprendente-serie-mas-vista-en-streaming-en-2023/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/02/3-5.png",
      "PublishedAt": "2024-02-28T12:45:00Z",
      "Content": "Netflixestá haciendo últimamente un ejercicio interesante por ganar en transparencia. La plataforma de streaming ha pasado a ofrecer sus datos de visionados más en forma de horas, sustituyendo así la… [+1194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El creador de Miles Morales y Jessica Jones ficha por Amazon: Prime Video lanzará tres series basadas en varias obras de Brian Michael Bendis",
      "Description": "En los últimos años, hemos observado cómo varias plataformas de streaming bajo demanda han adaptado cómics más allá de Marvel y DC. Netflix, por ejemplo, tuvo un gran éxito con One Piece o Sandman, y ahora Amazon Prime Video quiere añadir a su catálogo otras …",
      "Url": "https://www.vidaextra.com/series/creador-miles-morales-jessica-jones-ficha-amazon-prime-video-lanzara-tres-series-basadas-varias-obras-brian-michael-bendis",
      "UrlToImage": "https://i.blogs.es/39e9a5/bendis/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:32:04Z",
      "Content": "En los últimos años, hemos observado cómo varias plataformas de streaming bajo demanda han adaptado cómics más allá de Marvel y DC. Netflix, por ejemplo, tuvo un gran éxito con One Piece o Sandman, y… [+1221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Descubrimos a Dani Tatay (Andrés de la Reina en \"Sueños de libertad\") y todo lo que tiene en común con su personaje en la vida real",
      "Description": "La ficción a veces supera la realidad, ¿o era al revés? Lo cierto es que muchos actores y actrices han tenido que dar vida, en más de una ocasión, a personajes a los que encontraban bastantes similitudes con su personalidad. En el caso de la nueva serie de An…",
      "Url": "https://www.trendencias.com/telenovelas/descubrimos-a-dani-tatay-andres-reina-suenos-libertad-todo-que-tiene-comun-su-personaje-vida-real",
      "UrlToImage": "https://i.blogs.es/70cfca/65ddce25bfdd2-1-/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:32:00Z",
      "Content": "La ficción a veces supera la realidad, ¿o era al revés? Lo cierto es que muchos actores y actrices han tenido que dar vida, en más de una ocasión, a personajes a los que encontraban bastantes similit… [+2086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "El estreno de 'Avatar: La leyenda de Aang' supera al de 'One Piece' y su equipo ya piensa en cómo expandirla",
      "Description": "ÉXITO EN NETFLIX La serie basada en la popular serie de animación ha debutado en el top 10 de 92 países con un estreno que la sitúa por encima de 'One Piece', aunque su rendimiento en las siguientes semanas es clave.El estreno de 'Avatar: La leyenda de Aang' …",
      "Url": "https://www.ecartelera.com/noticias/avatar-leyenda-aang-estreno-mejor-one-piece-netflix-76450/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76400/76450-h2.jpg",
      "PublishedAt": "2024-02-28T12:30:00Z",
      "Content": "Había mucha expectación e incertidumbre, alrededor de 'Avatar: La leyenda de Aang', la adaptación en acción real de la aclamada serie de animación de Nickelodeon. Pero parece que también había mucha … [+2163 chars]"
    }
  ]
}