{
  "Status": 0,
  "Error": null,
  "TotalResults": 905,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Yúbal Fernández",
      "Title": "Las 51 mejores apps y juegos gratis para Fire TV",
      "Description": "Si estas navidades has estrenado o vas a estrenar uno de los dongles de Amazon, te traemos una lista con las mejores aplicaciones y juegos para Fire TV. Con este repertorio vas a poder aprovechar al máximo las posibilidades de este dispositivo conectado para …",
      "Url": "https://www.xataka.com/basics/51-mejores-apps-juegos-gratis-para-fire-tv",
      "UrlToImage": "https://i.blogs.es/3dfe94/mando-firetv/840_560.jpeg",
      "PublishedAt": "2023-12-31T13:01:37Z",
      "Content": "Si estas navidades has estrenado o vas a estrenar uno de los dongles de Amazon, te traemos una lista con las mejores aplicaciones y juegos para Fire TV. Con este repertorio vas a poder aprovechar al … [+11980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Se hacen pasar por su banco y le roban todo el dinero: «Nos hemos quedado sin ahorros»",
      "Description": "Perder el dinero que tenemos en la cuenta del banco es uno de esos miedos que cualquier persona puede tener pero que no imaginamos que pueda pasar. La seguridad de saber que nuestro dinero, sea poco o mucho, está a buen recaudo muchas veces se ve truncada por…",
      "Url": "https://www.abc.es/economia/pasar-banco-roban-dinero-quedado-ahorros-20231231135224-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/economia/2023/12/31/estafa-banco-tlf-kFGB--1024x512@abc.jpg",
      "PublishedAt": "2023-12-31T12:52:25Z",
      "Content": "Perder el dinero que tenemos en la cuenta del banco es uno de esos miedos que cualquier persona puede tener pero que no imaginamos que pueda pasar. La seguridad de saber que nuestro dinero, sea poco … [+3827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Rubén Rodríguez Tapiador",
      "Title": "'Berlín' da el golpe y ya es la serie más vista de Netflix en todo el mundo",
      "Description": "ASALTA LA PLATAFORMA El spin-off de 'La Casa de Papel' ha alcanzado el primer puesto del ranking en países como España y Estados Unidos.'Berlín' da el golpe y ya es la serie más vista de Netflix en todo el mundo",
      "Url": "https://www.formulatv.com/noticias/berlin-golpe-serie-vista-netflix-todo-mundo-126048/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126048_O0iv8EsFWUemLz9tJ1c4o37RYNk52HgqP-hog.jpg",
      "PublishedAt": "2023-12-31T12:25:00Z",
      "Content": "Netflix decidió apostar por el resurgir de 'La Casa de Papel', una de las ficciones más exitosas que ha tenido la plataforma a lo largo de la historia. El spin-off de 'Berlín' ha traído de vuelta a A… [+1534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Las 6 series confort que siempre vuelvo a visitar cuando necesito un buen chupinazo de serotonina (y dónde se pueden ver en streaming)",
      "Description": "Cuando te pillan los momentos de bajona, cada uno tiene sus momentos de lidiar con ellos... Pero con el tiempo he aprendido que hay algunas series que nunca fallan a la hora de ayudarme a ver que las cosas no están en realidad tan mal y que siempre se puede i…",
      "Url": "https://www.espinof.com/listas/series-confort-que-siempre-vuelvo-a-visitar-cuando-necesito-buen-chupinazo-serotonina-donde-se-pueden-ver-streaming",
      "UrlToImage": "https://i.blogs.es/3ffa4a/series-confort/840_560.jpeg",
      "PublishedAt": "2023-12-31T12:01:36Z",
      "Content": "Cuando te pillan los momentos de bajona, cada uno tiene sus momentos de lidiar con ellos... Pero con el tiempo he aprendido que hay algunas series que nunca fallan a la hora de ayudarme a ver que las… [+4274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Iván Linares",
      "Title": "Llevo 6 años en Android TV y apenas he visto cambios profundos por parte de Google. Ni falta que ha hecho",
      "Description": "No parecía tanto tiempo, pero ya ha llovido: hace más de seis años que estrené mi primer Android TV, una máquina que, sorprendentemente, sigue igual de válida a día de hoy. Fue en mayo de 2017 cuando adquirí mi Nvidia Shield TV, la revisión de aquel año. Con …",
      "Url": "https://www.xatakamovil.com/sistemas-operativos/llevo-6-anos-android-tv-apenas-he-visto-cambios-profundos-parte-google-falta-que-ha-hecho",
      "UrlToImage": "https://i.blogs.es/e250d1/mando-distancia-android-tv-1/840_560.jpeg",
      "PublishedAt": "2023-12-31T12:01:35Z",
      "Content": "No parecía tanto tiempo, pero ya ha llovido: hace más de seis años que estrené mi primer Android TV, una máquina que, sorprendentemente, sigue igual de válida a día de hoy. Fue en mayo de 2017 cuando… [+4031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los mejores televisores OLED de más de 65 pulgadas: ¿cuál comprar? Consejos y recomendaciones",
      "Description": "Elegir un televisor para el salón puede ser una tarea titánica. Actualmente podemos encontrar una mayor diversidad de modelos que integran especificaciones concretas —muchas de ellas propietarias de las marcas—, ofreciendo una mejor personalización para ajust…",
      "Url": "https://www.espinof.com/seleccion/mejores-televisores-oled-65-pulgadas-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/4a4309/televisor-de-sony-portada/840_560.jpeg",
      "PublishedAt": "2023-12-31T11:01:36Z",
      "Content": "Elegir un televisor para el salón puede ser una tarea titánica. Actualmente podemos encontrar una mayor diversidad de modelos que integran especificaciones concretas muchas de ellas propietarias de l… [+13008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: Dejar el mundo atrás",
      "Description": "El año de todas las paranoias. Entre los estrenos más recientes de la plataforma Netflix, figura un curioso thriller de corte conspiracionista: Dejar el mundo atrás ( Leave the World Behind, 2023), dirigido por el estadunidense Sam Esmail (creador de la serie…",
      "Url": "https://www.jornada.com.mx/2023/12/31/opinion/a07a1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2023-12-31T08:43:56Z",
      "Content": "l año de todas las paranoias. Entre los estrenos más recientes de la plataforma Netflix, figura un curioso thriller de corte conspiracionista: Dejar el mundo atrás ( Leave the World Behind, 2023), di… [+3870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: Dejar el mundo atrás",
      "Description": "El año de todas las paranoias. Entre los estrenos más recientes de la plataforma Netflix, figura un curioso thriller de corte conspiracionista: Dejar el mundo atrás ( Leave the World Behind, 2023), dirigido por el estadunidense Sam Esmail (creador de la serie…",
      "Url": "https://www.jornada.com.mx/2023/12/31/espectaculos/a07a1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2023-12-31T08:43:56Z",
      "Content": "l año de todas las paranoias. Entre los estrenos más recientes de la plataforma Netflix, figura un curioso thriller de corte conspiracionista: Dejar el mundo atrás ( Leave the World Behind, 2023), di… [+3870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "El aspirador recargable en húmedo y seco de Lidl, rebajado y más barato que nunca, ahora trae un montón accesorios de regalo",
      "Description": "La sección de herramientas y bricolaje de Lidl nos trae una oferta muy interesante en este aspirador a batería, que funciona con las mismas baterías que taladros a sierras Parkside: su precio es de 59,99 euros y funciona tanto en seco como en húmedo.\n<!-- BRE…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/aspirador-recargable-humedo-seco-lidl-rebajado-barato-que-nunca-ahora-trae-monton-accesorios-regalo",
      "UrlToImage": "https://i.blogs.es/311203/lidl-oleiros/840_560.jpeg",
      "PublishedAt": "2023-12-31T06:41:36Z",
      "Content": "La sección de herramientas y bricolaje de Lidl nos trae una oferta muy interesante en este aspirador a batería, que funciona con las mismas baterías que taladros a sierras Parkside: su precio es de 5… [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Edgar Otero",
      "Title": "Las 10 mejores páginas para ver anime online",
      "Description": "Gracias a Internet, cada vez es más fácil encontrar toda clase de contenido para disfrutarlo en casa o en cualquier parte. Los amantes de las películas y series anime disponen de diversos servicios desde los cuales disfrutar de las mejores creaciones japonesa…",
      "Url": "https://www.lavanguardia.com/andro4all/internet/mejores-paginas-ver-anime-online",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/ver-anime-gratis.jpg?width=1200",
      "PublishedAt": "2023-12-31T01:30:17Z",
      "Content": "Descubre los mejores servicios para ver las series de anime y las creaciones japonesas más interesantes.\r\nGracias a Internet, cada vez es más fácil encontrar toda clase de contenido para disfrutarlo … [+5423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sofía Sánchez Ramírez",
      "Title": "‘Capitanes del mundo’ en Netflix: Reviva el Mundial Qatar 2022 con Messi, Cristiano Ronaldo y Mbappé",
      "Description": "La serie 'Capitanes del mundo' revela las emociones y presiones que vivieron los jugadores durante el Mundial Qatar 2022",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/capitanes-del-mundo-en-netflix-reviva-el-mundial/ARHRWHRK3ZCAFAHTFQZHX4AP74/story/",
      "UrlToImage": "https://www.nacion.com/resizer/CM8apqdQSuCRObB6aHByIib3yho=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/A2G6UZUYLBBOXNSMXC3EO5I5NM.jpg",
      "PublishedAt": "2023-12-30T23:01:10Z",
      "Content": "En diciembre del 2022, los aficionados del fútbol estaban inmersos apoyando a sus equipos durante la Copa Mundial de Qatar 2022. Ahora, un año después, Netflix sacó una serie documental con los prota… [+1729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Kimetsu no Yaiba', 'Kimi ni Todoke', lo nuevo de 'Dragon Ball'... y mucho más. Los animes más esperados de 2024 y cuándo dan el pistoletazo de salida",
      "Description": "Tenemos por delante un año bien cargado de estrenos, y eso que ya solo la temporada de invierno de 2024 está a reventar de series interesantísimas. Eso sí, durante todo el año vienen unos lanzamientos bien gordos entre series que regresan y las novedades.\n<!-…",
      "Url": "https://www.espinof.com/listas/kimetsu-no-yaiba-kimi-todoke-nuevo-dragon-ball-mucho-animes-esperados-2024-cuando-dan-pistoletazo-salida",
      "UrlToImage": "https://i.blogs.es/150f6a/animes-2024/840_560.jpeg",
      "PublishedAt": "2023-12-30T21:01:34Z",
      "Content": "Tenemos por delante un año bien cargado de estrenos, y eso que ya solo la temporada de invierno de 2024 está a reventar de series interesantísimas. Eso sí, durante todo el año vienen unos lanzamiento… [+5597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La 'Rebel Moon' de Zack Snyder tiene muchas imperfecciones, pero sólo una de ellas es imperdonable",
      "Description": "Dice que, en esta vida, para todo hay una primera vez. Este 2023, en lo que respecta a mi relación con el séptimo arte en múltiples aspectos ha habido varias sorpresas inesperada, pero si debo destacar una por encima del resto esa es, sin duda, que Zack Snyde…",
      "Url": "https://www.espinof.com/criticas/rebel-moon-tiene-muchas-imperfecciones-zack-snyder-solo-comete-imperdonable",
      "UrlToImage": "https://i.blogs.es/ccf046/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-12-30T20:01:34Z",
      "Content": "Dice que, en esta vida, para todo hay una primera vez. Este 2023, en lo que respecta a mi relación con el séptimo arte en múltiples aspectos ha habido varias sorpresas inesperada, pero si debo destac… [+4424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la serie mexicana de la que todos están hablando por su mezcla de humor y temas de género",
      "Description": "Pocas producciones mexicana han logrado posicionarse entre lo más destacado de una plataforma, y la nueva serie de Netflix ha tenido la fortuna de convertirse en un éxito destacado del streaming. Hablamos de 'El niñero', que está siendo un fenómeno por su mez…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-serie-mexicana-que-todos-estan-hablando-su-mezcla-humor-temas-genero",
      "UrlToImage": "https://i.blogs.es/49107f/el-ninero-netflix/840_560.jpeg",
      "PublishedAt": "2023-12-30T19:01:35Z",
      "Content": "Pocas producciones mexicana han logrado posicionarse entre lo más destacado de una plataforma, y la nueva serie de Netflix ha tenido la fortuna de convertirse en un éxito destacado del streaming. Hab… [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Entre espaguetis y samuráis: las 12 mejores series de animación de 2023",
      "Description": "Siempre injustamente vilipendiada, la animación sigue su curso convertida en el medio de expresión más innovador, divertido y único de las series modernas. Los prejuicios están ahí, claro: aún hay quien cree que es un género en sí mismo (porque 'Bluey' y 'Ata…",
      "Url": "https://www.espinof.com/listas/espaguetis-samurais-12-mejores-series-animacion-2023",
      "UrlToImage": "https://i.blogs.es/d508dd/este-mundo/840_560.jpeg",
      "PublishedAt": "2023-12-30T19:01:35Z",
      "Content": "Siempre injustamente vilipendiada, la animación sigue su curso convertida en el medio de expresión más innovador, divertido y único de las series modernas. Los prejuicios están ahí, claro: aún hay qu… [+9797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "David Freire",
      "Title": "12 juegos para Android lanzados en 2023 que sí valen la pena",
      "Description": "Cada año llegan a la Google Play Store nuevos juegos de todo tipo, tanto gratuitos como de pago, y como tan sólo quedan unas horas para que termine este 2023, nos ha parecido interesante traerte los mejores juegos para Android que han aterrizado este año en l…",
      "Url": "https://www.lavanguardia.com/andro4all/juegos/12-juegos-para-android-lanzados-en-2023-que-si-valen-la-pena",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/mighty-doom-portada.jpg?width=1200",
      "PublishedAt": "2023-12-30T19:01:21Z",
      "Content": "Mighty DOOM es uno de los mejores juegos para Android que han visto la luz en este 2023 que ya toca a su fin\r\nCada año llegan a la Google Play Store nuevos juegos de todo tipo, tanto gratuitos como d… [+9527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El modo Arena de League of Legends ha mejorado considerablemente con su regreso, pero sigue fallando estrepitosamente en lo mismo",
      "Description": "El 2023 ha sido muy especial para League of Legends por todas las novedades que ha ido introduciendo Riot Games a lo largo de estos meses, aunque de cara al 2024 también tiene preparadas unas cuantas sorpresas muy importantes. Una de las mejores que nos ha de…",
      "Url": "https://www.vidaextra.com/juegos-online/modo-arena-league-of-legends-ha-mejorado-considerablemente-su-regreso-sigue-fallando-estrepitosamente",
      "UrlToImage": "https://i.blogs.es/b0bd7b/lol-arena/840_560.jpeg",
      "PublishedAt": "2023-12-30T18:01:34Z",
      "Content": "El 2023 ha sido muy especial para League of Legends por todas las novedades que ha ido introduciendo Riot Games a lo largo de estos meses, aunque de cara al 2024 también tiene preparadas unas cuantas… [+8474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta notable miniserie de Disney+ solo dura 7 horas y es de los creadores de 'The OA': Emma Corrin es la bocanada de aire polar que necesitaba este ambicioso thriller",
      "Description": "Comenzaré diciendo que no sabía muy bien qué esperar con 'Asesinato en el fin del mundo' (A Murder At The End Of The World), sobre todo porque no comulgué en absoluto con 'The OA', la serie anterior de sus creadores —Brit Marling y Zal Batmanglij—. Así que no…",
      "Url": "https://www.espinof.com/criticas/esta-notable-miniserie-disney-plus-solo-dura-siete-horas-creadores-the-oa-emma-corrin-bocanada-aire-polar-que-necesitaba-este-ambicioso-thriller",
      "UrlToImage": "https://i.blogs.es/bed184/murder-at-the-end-of-the-world/840_560.jpeg",
      "PublishedAt": "2023-12-30T16:01:34Z",
      "Content": "Comenzaré diciendo que no sabía muy bien qué esperar con 'Asesinato en el fin del mundo' (A Murder At The End Of The World), sobre todo porque no comulgué en absoluto con 'The OA', la serie anterior … [+3892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Termina el año y despedimos a HBO Max para siempre, pero estas son sus novedades",
      "Description": "El catálogo de HBO Max está a punto de transformarse. En 2024 veremos el nacimiento Max, la plataforma que tomará el relevo y que en esencia se parece mucho a lo planteado con HBO Max. Sin embargo, todavía quedan unos cuantos meses para la llegada de esta pla…",
      "Url": "https://www.lavanguardia.com/andro4all/series/termina-el-ano-y-despedimos-a-hbo-max-para-siempre-pero-estas-son-sus-novedades",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/east-new-york.webp?width=1200",
      "PublishedAt": "2023-12-30T15:01:15Z",
      "Content": "East New York es la apuesta de esta semana de HBO Max\r\nEl catálogo de HBO Max está a punto de transformarse. En 2024 veremos el nacimiento Max, la plataforma que tomará el relevo y que en esencia se … [+2642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "La hoja oculta de Connor en Assassin's Creed III pudo ser mucho más única, pero en su lugar obtuvimos una poderosa arma secundaria",
      "Description": "El mundo de las hojas ocultas de Assassin's Creed es un nicho profundo y que puede confundir a muchas personas. La mayoría de fans creen conocerlas todas tras jugar a los títulos principales de la franquicia, pero lo cierto es que solo han rascado la superfic…",
      "Url": "https://www.vidaextra.com/accion/hoja-oculta-connor-assassins-creed-iii-pudo-ser-mucho-unica-su-lugar-obtuvimos-poderosa-arma-secundaria",
      "UrlToImage": "https://i.blogs.es/b19e6f/assassin-s-creed-hoja-cuerda/840_560.jpeg",
      "PublishedAt": "2023-12-30T14:01:34Z",
      "Content": "El mundo de las hojas ocultas de Assassin's Creed es un nicho profundo y que puede confundir a muchas personas. La mayoría de fans creen conocerlas todas tras jugar a los títulos principales de la fr… [+2130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "Se conecta al radiador y se controla con el móvil: este termostato te ayudará a ahorrar en calefacción por menos de 50 euros",
      "Description": "Si quieres controlar el gasto en calefacción, este termostato inteligente tadoº es ideal. Ahora lo puedes muy rebajado en Amazon por 49,99 euros, frente a los 59,50 euros de su precio anterior.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n \n \r\n\n \n tado° Cabe…",
      "Url": "https://www.compradiccion.com/domotica/se-conecta-al-radiador-se-controla-movil-este-termostato-te-ayudara-a-ahorrar-calefaccion-50-euros",
      "UrlToImage": "https://i.blogs.es/540be8/portada-tado/840_560.jpeg",
      "PublishedAt": "2023-12-30T12:31:34Z",
      "Content": "Si quieres controlar el gasto en calefacción, este termostato inteligente tadoº es ideal. Ahora lo puedes muy rebajado en Amazon por 49,99 euros, frente a los 59,50 euros de su precio anterior.\r\nComp… [+1359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "El 2024 empieza fuerte con Masters of the Air, East Side, True Detective, Galgos, Griselda y más",
      "Description": "<table><tr><td></td></tr></table>El 2024 se pone en marcha con una generosa oferta de contenidos que llegan desde todos los servicios de streaming. Apple TV+ es una de las principales protagonistas gracias al estreno de Masters of the Air, la entrega que comp…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-apple-hbo-filmin-enero-2024",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/1/b/1bcde2_masters-of-the-air-01_news.jpg?1200",
      "PublishedAt": "2023-12-30T12:30:11Z",
      "Content": "El 2024 se pone en marcha con una generosa oferta de contenidos que llegan desde todos los servicios de streaming. Apple TV+ es una de las principales protagonistas gracias al estreno de Masters of t… [+20101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Herrera Castro",
      "Title": "Estos libros han inspirado series y sagas inolvidables y son ideales para regalar este día de Reyes",
      "Description": "Son muchas las obras audiovisuales que beben directamente de la literatura. El proceso de adaptar un guión no siempre es sencillo, pero existen sagas que, aunque escritas por primera vez como obra literaria, parecen pensadas para la televisión o la gran panta…",
      "Url": "https://www.espinof.com/seleccion/estos-libros-han-inspirado-series-sagas-inolvidables-ideales-para-regalar-este-dia-reyes",
      "UrlToImage": "https://i.blogs.es/ac4dea/56307/840_560.jpeg",
      "PublishedAt": "2023-12-30T11:01:36Z",
      "Content": "Son muchas las obras audiovisuales que beben directamente de la literatura. El proceso de adaptar un guión no siempre es sencillo, pero existen sagas que, aunque escritas por primera vez como obra li… [+4606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Fue prohibida durante años y dura solo una hora. El eslabón perdido entre el terror clásico y el cine de David Lynch que se ha hecho de culto y puedes ver en Filmin",
      "Description": "La ventaja de tener plataformas de streaming es que muchas veces rescatan joyas del cine prácticamente olvidadas por el mundo. Ahora, 70 años después de su rodaje, gracias a Filmin tenemos la oportunidad de reencontrarnos con una de las grandes rarezas del ci…",
      "Url": "https://www.espinof.com/en-digital/fue-prohibida-durante-anos-dura-solo-hora-eslabon-perdido-terror-clasico-cine-david-lynch-que-se-ha-hecho-culto-puedes-ver-filmin",
      "UrlToImage": "https://i.blogs.es/4e3587/dementia/840_560.jpeg",
      "PublishedAt": "2023-12-30T10:01:34Z",
      "Content": "La ventaja de tener plataformas de streaming es que muchas veces rescatan joyas del cine prácticamente olvidadas por el mundo. Ahora, 70 años después de su rodaje, gracias a Filmin tenemos la oportun… [+11123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Christian Ruiz",
      "Title": "El Corte Inglés sigue de ofertas en el último de fin de semana en el año: ofertas en smart TVs y portátiles que llegan para Reyes",
      "Description": "En el último fin de semana del año, todos los focos apuntan a la preparación de la cena de Nochevieja y pasar los últimos momentos del 2023 con la familia. Pero, también puede dar lugar a mirar si hay alguna oferta interesante antes del nuevo año, sobre todo …",
      "Url": "https://www.xataka.com/seleccion/corte-ingles-sigue-ofertas-ultimo-fin-semana-ano-ofertas-smart-tvs-portatiles-que-llegan-para-reyes",
      "UrlToImage": "https://i.blogs.es/9e0a31/ofertas-feliz-2024-el-corte-ingles/840_560.jpeg",
      "PublishedAt": "2023-12-30T09:31:34Z",
      "Content": "En el último fin de semana del año, todos los focos apuntan a la preparación de la cena de Nochevieja y pasar los últimos momentos del 2023 con la familia. Pero, también puede dar lugar a mirar si ha… [+3518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las peores series de 2023",
      "Description": "No hay mayor desprecio que no hacer aprecio. Es una máxima, o un mínimo, que también se puede aplicar a la hora de hacer las listas de lo mejor del año. Los mejores libros . Las mejores películas . Los mejores discos . Las mejores series. No hay que desnudar …",
      "Url": "https://www.abc.es/play/series/noticias/peores-series-2023-20231230044724-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/30/peores-series-keZE--1024x512@abc.jpg",
      "PublishedAt": "2023-12-30T03:47:26Z",
      "Content": "No hay mayor desprecio que no hacer aprecio. Es una máxima, o un mínimo, que también se puede aplicar a la hora de hacer las listas de lo mejor del año. Los mejores libros. Las mejores películas. Los… [+6870 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Netflix prepara el spin-off de Merlina basado en el Tío Lucas: todo lo que se sabe",
      "Description": "Luego del éxito de la serie de misterio, la plataforma de streaming lanzará una nueva versión y la noticia dejó expectantes a los fanáticos de la familia Addams",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/netflix-prepara-el-spin-off-de-merlina-basado-en-el-tio-lucas-todo-lo-que-se-sabe-nid29122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-spin-off-de-merlina-sera-sobre-el-tio-lucas-C63XV4FXBNE7PFJT6RIACRORGI.jpg?auth=f0524e301cb795e1d7d5c5782bf1dede73d5261f6ec446c76501238b66ccf814&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-29T23:37:43Z",
      "Content": "No hay dudas de que Los Locos Addams marcaron un antes y un después en la pantalla chica. A pesar de que el primer episodio se emitió en 1964, época en que la televisión transmitía en blanco y negro,… [+2873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Carmen Jiménez",
      "Title": "Final explicado de 'Berlín', el spin-off de 'La Casa de Papel'; ¿Qué les pasó después del atraco?",
      "Description": "El primer spin-off de 'La Casa de Papel' ya se estrenó en Netflix, se trata de 'Berlín' una de las series más esperadas por los fanáticos de los robos y atracos que se centra en el personaje de Pedro Alonso. La serie con ocho episodios cuenta la historia de B…",
      "Url": "https://www.milenio.com/espectaculos/television/berlin-serie-de-netflix-final-explicado-que-paso-despues-del-atraco",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/29/berlin-spin-off-de-la.jpg",
      "PublishedAt": "2023-12-29T20:35:00Z",
      "Content": "El primer spin-off de 'La Casa de Papel' ya se estrenó en Netflix, se trata de 'Berlín' una de las series más esperadas por los fanáticos de los robos y atracos que se centra en el personaje de Pedro… [+2895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Patricia Tapia Cervantes",
      "Title": "Los 100 mexicanos + creativos en el mundo: Marco de la O explica cómo es el arte de crear personajes",
      "Description": "Forbes México.\n Los 100 mexicanos + creativos en el mundo: Marco de la O explica cómo es el arte de crear personajes\n\nEl gran momento de Marco de la O llegó con la serie de 'El Chapo', de Netflix, donde personificó al narcotraficante mexicano por tres tempora…",
      "Url": "https://www.forbes.com.mx/los-100-mexicanos-creativos-en-el-mundo-marco-de-la-o-explica-como-es-el-arte-de-crear-personajes/",
      "UrlToImage": "https://cdn.forbes.com.mx/2023/12/Marco-De-La-O-1.webp",
      "PublishedAt": "2023-12-29T20:30:00Z",
      "Content": "Desde los cinco años, a Marco de la O ya se le veía madera de actor. A esa edad pisó su primer escenario, en un certamen de oratoria en la escuela, con un poema muy triste: ¿Por qué los Reyes Magos n… [+2812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Wit Studio lo deja claro: el remake de One Piece no será del todo fiel al manga y presentarán las aventuras de Luffy \"de una manera nueva y nostálgica\"",
      "Description": "El 2023 ha sido un año increíble para One Piece, y el futuro de la serie parece que solo irá a más. Con el anime llegando al nuevo arco y el manga revelando más secretos del nuevo mundo, la guinda del pastel la puso Wit Studio, que se encargará de un remake d…",
      "Url": "https://www.vidaextra.com/series/wit-studio-deja-claro-remake-one-piece-no-sera-todo-fiel-al-manga-presentaran-aventuras-luffy-manera-nueva-nostalgica",
      "UrlToImage": "https://i.blogs.es/7df5f5/one-piece/840_560.jpeg",
      "PublishedAt": "2023-12-29T20:01:31Z",
      "Content": "El 2023 ha sido un año increíble para One Piece, y el futuro de la serie parece que solo irá a más. Con el anime llegando al nuevo arco y el manga revelando más secretos del nuevo mundo, la guinda de… [+1798 chars]"
    }
  ]
}