{
  "Status": 0,
  "Error": null,
  "TotalResults": 1008,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Bradley Cooper en los Premios Oscar 2024 ya ha llevado el traje que todos vamos a vestir los próximos 365 días",
      "Description": "Si esperabas encontrarte a Bradley Cooper en los Premios Oscar 2024 con zapatillas, sentimos ser portadores de malas noticias: no ha sido así. Ni con las Travis Scott Air Jordan 1 High, uno de los pares más codiciados por los coleccionistas cuyo precio de rev…",
      "Url": "https://www.revistagq.com/articulo/bradley-cooper-premios-oscar-2024-look-cowboy",
      "UrlToImage": "https://media.revistagq.com/photos/65ee4320228754b74518a4ed/16:9/w_1280,c_limit/2066793726",
      "PublishedAt": "2024-03-11T01:01:37Z",
      "Content": "Si esperabas encontrarte a Bradley Cooper en los Premios Oscar 2024 con zapatillas, sentimos ser portadores de malas noticias: no ha sido así. Ni con las Travis Scott Air Jordan 1 High, uno de los pa… [+2557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Este es el mejor discurso de los Oscar 2024 (y también el más inesperado)",
      "Description": "La noche de los Oscar no ha ido exactamente como todo el mundo esperaba a priori, lo cual siempre es interesante de ver. ¿A quién demonios puede interesarle una gala de varias (demasiadas) horas en la que todo el pescado estaba ya vendido desde que se entrega…",
      "Url": "https://www.revistagq.com/articulo/cord-jefferson-oscar-discurso",
      "UrlToImage": "https://media.revistagq.com/photos/65ee4a9db139f99b47d12b23/16:9/w_1280,c_limit/2074405182",
      "PublishedAt": "2024-03-11T00:46:38Z",
      "Content": "La noche de los Oscar no ha ido exactamente como todo el mundo esperaba a priori, lo cual siempre es interesante de ver. ¿A quién demonios puede interesarle una gala de varias (demasiadas) horas en l… [+3008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Premios Óscar 2024, Robert Downey Jr. es el mejor actor de reparto por 'Oppenheimer'. \"Quiero dar las gracias por el Óscar a mi terrible infancia\"",
      "Description": "Es favorita a mejor película, director, actor protagonista y ahora empieza la cuenta atrás llevándose el premio a actor secundario para un Robert Downey Jr pletórico con su primer Óscar gracias a su interpretación en 'Oppenheimer', la aclamada película de Chr…",
      "Url": "https://www.espinof.com/premios-oscar/premios-oscar-2024-robert-downey-jr-mejor-actor-reparto-oppenheimer",
      "UrlToImage": "https://i.blogs.es/0955de/robert-downey-jr-oppenheimer/840_560.jpeg",
      "PublishedAt": "2024-03-11T00:42:10Z",
      "Content": "Es favorita a mejor película, director, actor protagonista y ahora empieza la cuenta atrás llevándose el premio a actor secundario para unRobert Downey Jr pletórico con su primer Óscar gracias a su i… [+421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "España se queda sin premio en los Oscar 2024: fin al sueño de 'La sociedad de la nieve' y 'Robot Dreams'",
      "Description": "La noche de los Oscar comenzó con Jodie Foster disimulando su disgusto al perder el Oscar a mejor actriz de reparto ante Da'Vine Joy Randolph , una recién llegada que hasta ahora solo había ganado premios de teatro. En realidad, la noche de los Oscar empezó a…",
      "Url": "https://www.abc.es/play/cine/noticias/espana-queda-premio-oscar-2024-fin-sueno-20240311014059-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/11/1478614981-U16703487185EXx-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-11T00:40:59Z",
      "Content": "La noche de los Oscar comenzó con Jodie Foster disimulando su disgusto al perder el Oscar a mejor actriz de reparto ante Da'Vine Joy Randolph, una recién llegada que hasta ahora solo había ganado pre… [+84 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Este es el ganador del Premio Oscar 2024 a 'Mejor Actor'",
      "Description": "Este domingo 10 de marzo se ha celebrado la ceremonia de los Premios Oscar , que ha reunido en su 96 edición a los grandes nombres del cine internacional. El evento se ha celebrado en el Teatro Dolby de Los Ángeles, donde se ha cerrado la temporada de premios…",
      "Url": "https://www.abc.es/play/cine/noticias/ganador-premio-oscar-2024-mejor-actor-20240311012832-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/10/newspaint-1709914833571-1200x840(1)-kk0F-U601417089959mpE-1200x840@diario_abc.jpg",
      "PublishedAt": "2024-03-11T00:29:10Z",
      "Content": "Este domingo 10 de marzo se ha celebrado la ceremonia de los Premios Oscar, que ha reunido en su 96 edición a los grandes nombres del cine internacional. El evento se ha celebrado en el Teatro Dolby … [+57 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Ryan Gosling en los Oscar 2024 hace el homenaje a Barbie que faltaba y nadie esperaba",
      "Description": "La batalla final de Barbenheimer está servida y Ryan Gosling en los Oscar 2024 ha tomado la delantera. La noche más importante del cine celebra su 96ª edición en el Dolby Theatre y las estrellas se han paseado por la alfombra dispuestas a llevarse una de las …",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-oscar-2024-look-calcetines-rosas-barbie",
      "UrlToImage": "https://media.revistagq.com/photos/65ee4c23b8bc09361c9ccff9/16:9/w_1280,c_limit/2066793509",
      "PublishedAt": "2024-03-11T00:25:14Z",
      "Content": "La batalla final de Barbenheimer está servida y Ryan Gosling en los Oscar 2024 ha tomado la delantera. La noche más importante del cine celebra su 96ª edición en el Dolby Theatre y las estrellas se h… [+2284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Esta es la ganadora del premio Oscar 2024 a 'Mejor Actriz'",
      "Description": "Este domingo 10 de marzo -madrugada del lunes en España-, el Dolby Theatre de Los Ángeles ha vuelto a vestir sus mejores galas y a desplegar su legendaria alfombra roja para recibir a las grandes estrellas del cine mundial. La 96ª edición de los Premios de la…",
      "Url": "https://www.abc.es/play/cine/noticias/ganadora-mejor-actriz-premios-oscar-2024-20240311010448-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/10/actrices-kMOH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-11T00:18:02Z",
      "Content": "Este domingo 10 de marzo -madrugada del lunes en España-, el Dolby Theatre de Los Ángeles ha vuelto a vestir sus mejores galas y a desplegar su legendaria alfombra roja para recibir a las grandes est… [+66 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Anya Taylor-Joy asistió a los Premios Oscar acompañada de un inesperado invitado",
      "Description": "La actriz no deja de sorprender y cautivar a los espectadores con cada una de sus apariciones; en la gran noche del cine se mostró radiante junto a su padre",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/anya-taylor-joy-asistio-a-los-premios-oscar-acompanada-de-un-inesperado-invitado-nid10032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/anya-taylor-joy-junto-a-su-JH6CDK46R5GTZBWUMOG3MBR76A.jpg?auth=731564693442db3797e80139e1f748c1da7bd6e3bde33ecf163c737fc513c0b6&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-11T00:00:08Z",
      "Content": "Encantados de compartir el glamour de la alfombra roja juntos, Anya Taylor-Joy y su padre, Dennis, cautivaron a los paparazzi del Teatro Dolby de Los Ángeles el día de la ceremonia número 96 de los P… [+2746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "AFP",
      "Title": "Premios Razzie a lo peor del cine ‘consagran’ a ‘Winnie The Pooh: Miel y Sangre’ y Megan Fox",
      "Description": "Los Frambuesa de Oro, que tradicionalmente se entregan un día antes de los Óscar, también premiaron a Meghan Fox como peor actriz en dos diferentes categorías",
      "Url": "https://www.nacion.com/viva/cine/premios-razzie-a-lo-peor-del-cine-consagran-a/YMSDLBBAIRGLPGYLOOESCL4CKQ/story/",
      "UrlToImage": "https://www.nacion.com/resizer/yIU5BraexqDtWl4P1tkiDEHSTdQ=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/Q35S5PQRP5HUJI3MPJ3HCBT624.jpg",
      "PublishedAt": "2024-03-10T23:31:40Z",
      "Content": "Un largometraje de terror de bajo presupuesto en el cual Winnie Pooh y Piglet protagonizan una brutal ola de asesinatos fue declarada la peor película del año por los premios Frambuesa de Oro (conoci… [+2333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Messi, el perro de 'Anatomía de una caída', asiste a los Oscar y Jimmy Kimmel se sirve de él para una broma contra Robert Downey Junior",
      "Description": "No está nominado a ninguna estatuilla de los premios de la Academia de cine de los EE.UU., pero este perro francés ya es una de las estrellas de esta edición de los Oscar . Messi, el perro que roba varias secuencias de la película francesa 'Anatomía de una ca…",
      "Url": "https://www.abc.es/play/cine/messi-perro-anatomia-caida-asiste-oscar-jimmy-20240311003001-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/11/1478612847-kuxE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-10T23:30:27Z",
      "Content": "No está nominado a ninguna estatuilla de los premios de la Academia de cine de los EE.UU., pero este perro francés ya es una de las estrellas de esta edición de los Oscar. Messi, el perro que roba va… [+74 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Premios Oscars 2024: lista completa de todos los ganadores",
      "Description": "El Teatro Dolby de los Ángeles ha acogido la 96ª gala de los premios Oscar, la cita más importante de la industria del cine a nivel internacional. La gala, presentada una vez más por Jimmy Kimmel, entrega veintitrés premios entre los que destacan Mejor Pelícu…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240311/1002206947/premios-oscars-2024-lista-completa-todos-ganadores-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/01/23/65afc50e983fd.r_d.2022-1425-0.jpeg",
      "PublishedAt": "2024-03-10T23:27:03Z",
      "Content": "El Teatro Dolby de los Ángeles ha acogido la 96ª gala de los premios Oscar, la cita más importante de la industria del cine a nivel internacional. La gala, presentada una vez más por Jimmy Kimmel, en… [+468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Ganadores Oscars 2024: lista completa de premiados en los Óscar 2024",
      "Description": "Y arranca la gala de los 96ª edición de los premios de la Academia de cine de Hollywood. Los Óscar 2024, la gran noche del cine con una alfombra roja envidiable en lo que los actores y directores se adentraban en el Dolby Theatre de Los Angeles en este homena…",
      "Url": "https://www.espinof.com/premios-oscar/ganadores-oscars-2024-lista-completa-premiados-oscar-2024",
      "UrlToImage": "https://i.blogs.es/7cd5d9/oscars2024/840_560.jpeg",
      "PublishedAt": "2024-03-10T23:26:57Z",
      "Content": "Y arranca la gala de los 96ª edición de los premios de la Academia de cine de Hollywood. Los Óscar 2024, la gran noche del cine con una alfombra roja envidiable en lo que los actores y directores se … [+3688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Simu Liu en los Premios Oscar 2024 o cómo transformar un traje negro en un look inesperado",
      "Description": "Podríamos considerar la temprana llegada de Ken (perdón, de Simu Liu) a los Premios Oscar 2024 como un ejemplo prístino de ‘puntualidad suiza’, si tenemos en cuenta que el intérprete oriundo de la región china de Harbin ha sido una de las primeras grandes est…",
      "Url": "https://www.revistagq.com/articulo/simu-liu-premios-oscar-2024-traje-negro-broche",
      "UrlToImage": "https://media.revistagq.com/photos/65ee28fc4f7f1a67d02cd696/16:9/w_1280,c_limit/2074118769",
      "PublishedAt": "2024-03-10T23:13:38Z",
      "Content": "Podríamos considerar la temprana llegada de Ken (perdón, de Simu Liu) a los Premios Oscar 2024 como un ejemplo prístino de puntualidad suiza, si tenemos en cuenta que el intérprete oriundo de la regi… [+2893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "El broche de Enzo Vogrincic en los Oscar 2024 es el protagonista de un look de alfombra roja impecable",
      "Description": "La llegada de Enzo Vogrincic a los Premios Oscar 2024 es la historia de una carrera que prácticamente ha comenzado desde lo más alto. El actor uruguayo ha alcanzado el estrellato con su papel de Numa Turcatti en La Sociedad de la Nieve, mostrándonos a todos u…",
      "Url": "https://www.revistagq.com/articulo/enzo-vogrincic-oscar-2024-look-broche-montanas",
      "UrlToImage": "https://media.revistagq.com/photos/65ee377de99c073aba82e539/16:9/w_1280,c_limit/2066790582",
      "PublishedAt": "2024-03-10T22:58:51Z",
      "Content": "La llegada de Enzo Vogrincic a los Premios Oscar 2024 es la historia de una carrera que prácticamente ha comenzado desde lo más alto. El actor uruguayo ha alcanzado el estrellato con su papel de Numa… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Amaia León, Amaia León",
      "Title": "El look péplum de Emma Stone: cuando un vestido cuenta historia del cine",
      "Description": "La actriz ha deslumbrado en esta gala en la que podría ganar su segunda estatuilla dorada",
      "Url": "https://www.hola.com/moda/20240310250687/emma-stone-look-oscar-2024-vestido-peplum-louis-vuitton/",
      "UrlToImage": "https://images.hola.com/imagenes/moda/20240310250687/emma-stone-look-oscar-2024-vestido-peplum-louis-vuitton/1-404-821/emma-stone-oscars-t.jpg",
      "PublishedAt": "2024-03-10T22:52:44Z",
      "Content": "Las quinielas están reñidas en muchas candidaturas, pero en la categoría de Mejor actriz protagonista, el Oscar parece tener ya un nombre grabado: el de Emma Stone. La actriz estadounidense, que ya t… [+2277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alba Giraldo",
      "Title": "Da’Vine Joy Randolph, de querer triunfar en la ópera a ganar el Oscar 2024 a mejor actriz de reparto",
      "Description": "Da'Vine Joy Randolph (Filadelfia, Pensilvania, 1986) ha triunfado en todas las entregas de premios de la temporada y, como no podía ser de otra manera, también en los premios Oscar de este domingo 10 de marzo en Los Ángeles. Ganadora del galardón a mejor actr…",
      "Url": "https://www.elperiodico.com/es/oscars/20240310/davine-joy-randolph-oscar-actriz-reparto-99103238",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/564d297b-75d9-4d3c-a4b6-d01a33ddd868_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-10T22:29:35Z",
      "Content": "Da'Vine Joy Randolph (Filadelfia, Pensilvania, 1986) ha triunfado en todas las entregas de premios de la temporada y, como no podía ser de otra manera, también en los premios Oscar de este domingo 10… [+3677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estos son todos los españoles que han ganado un premio Oscar",
      "Description": "Ya no queda nada para conocer quienes son los grandes protagonistas de los Oscar 2024 . Los premios cinematográficos de la Academia de Hollywood viven este domingo por la noche su 96ª edición en una gala en el Teatro Dolby de Los Ángeles que volverá a copar l…",
      "Url": "https://www.abc.es/play/cine/noticias/espanoles-ganado-premio-oscar-20240310200000-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/06/5332714-U11128613843kUq-1024x512@diario_abc.JPG",
      "PublishedAt": "2024-03-10T20:47:14Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Quién es Halit Özgür Sari, el actor que da vida a Kadir en 'Hermanos'?",
      "Description": "Halit Özgür Sari es el actor encargado de interpretar al mayor de los hermanos, Kadir, que hará lo que sea necesario para sacar adelante a su familia. Pese a que este talentoso galán se acerca a los 30 años en la vida real, en la serie da vida a un apuesto y …",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240310/1002206741/halit-oezguer-sari-actor-da-vida-kadir-hermanos-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/10/65ee01b5ac59c.jpeg",
      "PublishedAt": "2024-03-10T19:03:00Z",
      "Content": "Halit Özgür Sari es el actor encargado de interpretar al mayor de los hermanos, Kadir, que hará lo que sea necesario para sacar adelante a su familia. Pese a que este talentoso galán se acerca a los … [+352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en TV: la película de superhéroes con 3,000 efectos visuales, 250 millones de presupuesto y que no logró convencer al público",
      "Description": "A mediados de la década pasada, el cine de superhéroes estaba en su mejor momento, sobre todo, las producciones de Marvel arrasaban en el cine. La primer película de Los Vengadores dirigida por Joss Whedon fue todo un éxito y le valió para dirigir una segunda…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-tv-pelicula-superheroes-3-000-efectos-visuales-250-millones-presupuesto-que-no-logro-convencer-al-publico",
      "UrlToImage": "https://i.blogs.es/cbdd74/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-10T19:00:54Z",
      "Content": "A mediados de la década pasada, el cine de superhéroes estaba en su mejor momento, sobre todo, las producciones de Marvel arrasaban en el cine. La primer película de Los Vengadores dirigida por Joss … [+3088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "Premios Óscar 2024: cómo seguirlos en directo, fecha, horarios y nominados",
      "Description": "Si eres un gran amante del cine, hoy será un día muy especial al celebrarse la 96ª ceremonia de entrega de los premios Óscar. Un evento que va a galardonar a las mejoras películas del último año en diferentes categorías, aunque sin duda todos estamos ansiosos…",
      "Url": "https://www.genbeta.com/paso-a-paso/premios-oscar-2024-como-seguirlos-directo-fecha-horarios-nominados",
      "UrlToImage": "https://i.blogs.es/5b9b44/oscars/840_560.jpeg",
      "PublishedAt": "2024-03-10T19:00:53Z",
      "Content": "Si eres un gran amante del cine, hoy será un día muy especial al celebrarse la 96ª ceremonia de entrega de los premios Óscar. Un evento que va a galardonar a las mejoras películas del último año en d… [+6432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Christopher Walken desvela qué le hizo volver al cine en 'Dune: Parte Dos' y su fallido casting para 'Star Wars' acompañado de otra gran estrella. \"Todo era atractivo\"",
      "Description": "Si excluímos sus dos trabajos televisivos en 'Separación' y 'The Outlaws', llevábamos sin poder disfrutar del talento de Christopher Walken, al menos en la gran pantalla, desde hace cuatro años. Por suerte, Denis Villeneuve nos ha regalado la oportunidad de d…",
      "Url": "https://www.espinof.com/actores-y-actrices/christopher-walken-desvela-que-le-hizo-volver-al-cine-dune-parte-dos-su-fallido-casting-para-star-wars-acompanado-otra-gran-estrella-todo-era-atractivo",
      "UrlToImage": "https://i.blogs.es/bdda3b/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-03-10T17:00:52Z",
      "Content": "Si excluímos sus dos trabajos televisivos en 'Separación' y 'The Outlaws', llevábamos sin poder disfrutar del talento de Christopher Walken, al menos en la gran pantalla, desde hace cuatro años. Por … [+1939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La serie que protagonizó Emma Stone y es tan turbia como 'Pobres criaturas': puedes verla en Netflix",
      "Description": "La serie recuerda a alguno de los episodios más turbulentos de 'Black Mirror'. Fue la primera vez que la actriz se embarcó en un proyecto que pone el foco en un misterioso experimento mental",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-10/maniac-serie-netflix-emma-stone_3844907/",
      "UrlToImage": "https://images.ecestaticos.com/Nc74azSEKhbTD5NJbWUoPLKYmr8=/0x0:960x540/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f85/64a/918/f8564a918c92dc7768107fef8d382992.jpg",
      "PublishedAt": "2024-03-10T17:00:00Z",
      "Content": "\"La mujer tiene que demostrar más\": Belén Rueda (Eva y Nicole), sin pelos en la lengua sobre el machismo en televisiónEmma Stone y cómo se alejó de las redes por una \"adicción\": la confesión de la no… [+2555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Guía para seguir la gala de los premios Oscar: nominados, favoritos y formato",
      "Description": "Llevamos meses en la carrera a los Premios Oscar 2024 y esta pronto va a llegar a su meta. La gala de la 96ª edición de los Oscar se celebra, un año más, en el Dolby Theatre de Hollywood de Los Ángeles, California. Allí será la gran noche del cine y conocerem…",
      "Url": "https://www.abc.es/play/cine/noticias/guia-gala-premios-oscar-nominados-favoritos-novedades-formato-hoy-20240310164852-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/10/1478452185-k8tG-U601421496407fPF-1200x840@diario_abc.jpg",
      "PublishedAt": "2024-03-10T16:18:57Z",
      "Content": "Llevamos meses en la carrera a los Premios Oscar 2024 y esta pronto va a llegar a su meta. La gala de la 96ª edición de los Oscar se celebra, un año más, en el Dolby Theatre de Hollywood de Los Ángel… [+64 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Nicolas Cage y Pedro Pascal, frente a frente en una comedia meta en Netflix sobre el cine, la fama... y Nicolas Cage",
      "Description": "Pocos actores son conscientes de las dimensiones poliédricas de su fama como Nicolas Cage. Aunque tardó en aceptarlo y hacerlo explícito, Cage es consciente de que su percepción pública es única, y se mueve entre la posibilidad de hacer densas reflexiones met…",
      "Url": "https://www.xataka.com/streaming/nicolas-cage-pedro-pascal-frente-a-frente-comedia-meta-netflix-cine-fama-nicolas-cage",
      "UrlToImage": "https://i.blogs.es/e17c9c/the-unbearable-weight-of-massive-talent/840_560.jpeg",
      "PublishedAt": "2024-03-10T15:00:54Z",
      "Content": "Pocos actores son conscientes de las dimensiones poliédricas de su fama como Nicolas Cage. Aunque tardó en aceptarlo y hacerlo explícito, Cage es consciente de que su percepción pública es única, y s… [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Rebeca Domènech, Rebeca Domènech",
      "Title": "Conocemos junto a Gabriela Andrada los detalles de su look para la clausura del Festival de Málaga",
      "Description": "Estos son los trucos de experto que necesitas saber para recrear el maquillaje de la actriz en la última jornada del certamen del cine español",
      "Url": "https://www.hola.com/belleza/actualidad/20240310250670/gabriela-andrada-look-festival-malaga-clausura-maquillaje/",
      "UrlToImage": "https://images.hola.com/imagenes/belleza/actualidad/20240310250670/gabriela-andrada-look-festival-malaga-clausura-maquillaje/1-404-597/look-gabriela-andrada-portada-t.jpg",
      "PublishedAt": "2024-03-10T14:48:59Z",
      "Content": "Hace algunos años ya que comenzamos a escuchar el nombre de Gabriela Andrada y, desde entonces, esta joven intérprete, hija de la presentadora de televisión Minerva Piquero, no ha dejado de protagoni… [+3779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Benito Pocino, el Mortadelo perfecto que nunca dejó su trabajo en Correos... y acabó metido en el cine para adultos",
      "Description": "En 2003, Javier Fesser acometió una de las tareas más complejas posibles para un director de cine en España: adaptar correctamente a Mortadelo y Filemón. Hasta entonces tan solo lo habían intentado los estudios Vara, con sus festivales y el inmortal 'El armar…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-benito-pocino-mortadelo-perfecto-que-nunca-dejo-su-trabajo-correos-acabo-metido-cine-para-adultos",
      "UrlToImage": "https://i.blogs.es/6641ad/mortadelo-1-/840_560.jpeg",
      "PublishedAt": "2024-03-10T14:00:53Z",
      "Content": "En 2003, Javier Fesser acometió una de las tareas más complejas posibles para un director de cine en España: adaptar correctamente a Mortadelo y Filemón. Hasta entonces tan solo lo habían intentado l… [+5261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Esta es la persona en la que se basa la estatuílla de los Premios Oscar",
      "Description": "Este domingo (madrugada del lunes en España) se celebra la 96ª edición de los Premios Oscar . Se trata de los galardones más importantes del cine y, visiblemente son, probablemente, los más famosos del mundo. Si alguna vez te has preguntado si detrás de este …",
      "Url": "https://www.abc.es/play/cine/noticias/persona-basa-estatuilla-premios-oscar-20240310150000-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/10/oscar-estatua-kj0H--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-10T14:00:01Z",
      "Content": "Este domingo (madrugada del lunes en España) se celebra la 96ª edición de los Premios Oscar. Se trata de los galardones más importantes del cine y, visiblemente son, probablemente, los más famosos de… [+103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La frase más icónica de El Señor de los Anillos se le ocurrió a J.R.R. Tolkien mientras estaba tranquilamente en el baño",
      "Description": "Una de las obras literarias más populares de todos los tiempos es El Señor de los Anillos. Este año se celebra el 70 aniversario desde su primera publicación, y desde entonces ha sido reimpresa en numerosas ocasiones y traducida a muchos idiomas diferentes. E…",
      "Url": "https://www.vidaextra.com/cine/frase-iconica-senor-anillos-se-le-ocurrio-a-j-r-r-tolkien-estaba-tranquilamente-bano",
      "UrlToImage": "https://i.blogs.es/318a60/senor-de-los-anillos/840_560.jpeg",
      "PublishedAt": "2024-03-10T12:19:10Z",
      "Content": "Una de las obras literarias más populares de todos los tiempos es El Señor de los Anillos. Este año se celebra el 70 aniversario desde su primera publicación, y desde entonces ha sido reimpresa en nu… [+1911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estos serán los ganadores de los Premios Oscar 2024 según las apuestas",
      "Description": "Ha llegado uno de los días más señalados para el cine, el día en el que se entregan las estatuillas de los Oscar y se dan cita, en un mismo lugar, cientos de actores y actrices, directores, productores, maquilladores, músicos, guionistas y demás profesionales…",
      "Url": "https://www.abc.es/play/cine/noticias/ganadores-premios-oscar-2024-segun-apuestas-20240310060000-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/10/premios-oscar-apuestas-kl4G-U601441284114BgC-1200x840@diario_abc.jpg",
      "PublishedAt": "2024-03-10T09:35:55Z",
      "Content": "Ha llegado uno de los días más señalados para el cine, el día en el que se entregan las estatuillas de los Oscar y se dan cita, en un mismo lugar, cientos de actores y actrices, directores, productor… [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE/ Canarias Ahora",
      "Title": "'La hojarasca', de la canaria Macu Machín, mejor película española en ZonaZine de Málaga",
      "Description": "El largometraje La hojarasca, de la canaria Macu Machín, ha logrado la Biznaga de Plata a la mejor película española en la sección ZonaZine del 27 Festival de Málaga, mientras que la coproducción de Argentina y España 'Los tonos mayores', de Ingrid Pokropek, …",
      "Url": "https://www.eldiario.es/canariasahora/cultura/hojarasca-canaria-macu-machin-mejor-pelicula-espanola-zonazine-malaga_1_10996108.html",
      "UrlToImage": "https://static.eldiario.es/clip/1dcc9fd0-028a-4019-97d9-d0278f176692_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-10T09:27:33Z",
      "Content": "El largometraje La hojarasca, de la canaria Macu Machín, ha logrado la Biznaga de Plata a la mejor película española en la sección ZonaZine del 27 Festival de Málaga, mientras que la coproducción de … [+3949 chars]"
    }
  ]
}