{
  "Status": 0,
  "Error": null,
  "TotalResults": 886,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "'Mi reno de peluche' desata una investigación policial tras falsas acusaciones a un amigo del creador",
      "Description": "DETENED LA BÚSQUEDA La inquietante historia real en la que se inspira la serie británica, que está arrasando en Netflix, ha provocado un despliegue de fans en redes tratando de encontrar a sus verdaderos protagonistas.'Mi reno de peluche' desata una investiga…",
      "Url": "https://www.ecartelera.com/noticias/amigo-richard-gadd-mi-reno-de-peluche-acusaciones-acoso-77016/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77000/77016-h2.jpg",
      "PublishedAt": "2024-04-24T15:00:00Z",
      "Content": "El 11 de abril se estrenó en Netflix 'Mi reno de peluche', una historia inspirada en el acoso que sufrió en la vida real su creador e intérprete Richard Gadd. Desde entonces, las redes sociales han t… [+2517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Quién es Nava Mau, la actriz y activista mexicana que se roba la cámara en la serie 'Bebé Reno' de Netflix",
      "Description": "'Bebé Reno' ha sido una producción que ha tomado por asalto las pantallas de todo el mundo al convertirse en una de las series más mistas de Netflix, sin embargo, más allá de una historia que nos logra atrapar por completo, está el factor de que caras nuevas …",
      "Url": "https://www.trendencias.com/mexico/quien-nava-mau-actriz-activista-mexicana-que-se-roba-camara-serie-bebe-reno-netflix",
      "UrlToImage": "https://i.blogs.es/58131b/0/840_560.jpeg",
      "PublishedAt": "2024-04-24T14:39:45Z",
      "Content": "'Bebé Reno' ha sido una producción que ha tomado por asalto las pantallas de todo el mundo al convertirse en una de las series más mistas de Netflix, sin embargo, más allá de una historia que nos log… [+2722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Nunca fue mío\": al director de Fallout: New Vegas no le puede importar menos la polémica con el canon de la serie",
      "Description": "Aviso: Spoilers de la serie de Fallout en Amazon Prime Video\n\nLos ocho episodios que nos ha regalado la serie de Fallout en Amazon Prime Video terminaron con un vistazo realmente prometedor hacia New Vegas, lo cual ha causado muchas preguntas. Y es que los fa…",
      "Url": "https://www.vidaextra.com/series/nunca-fue-mio-al-director-fallout-new-vegas-no-le-puede-importar-polemica-canon-serie",
      "UrlToImage": "https://i.blogs.es/869b08/fallout_new_vegas-1920x1080/840_560.jpeg",
      "PublishedAt": "2024-04-24T14:31:56Z",
      "Content": "Aviso: Spoilers de la serie de Fallout en Amazon Prime Video\r\nLos ocho episodios que nos ha regalado la serie de Fallout en Amazon Prime Video terminaron con un vistazo realmente prometedor hacia New… [+2651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Sebastian Espinoza Ortiz",
      "Title": "Caso Asunta: cuándo se estrena y dónde ver la serie",
      "Description": "El Caso Asunta es una de las series más esperadas tras el éxito del documental de Netflix y, sobre todo, por ser uno de los crímenes más atroces de los últimos años en España. El caso, que aunque se cerró con los asesinos en la cárcel, sigue generando muchas …",
      "Url": "http://hipertextual.com/2024/04/caso-asunta-cuando-se-estrena-y-donde-ver-la-serie",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/Caso-Asunta.jpg",
      "PublishedAt": "2024-04-24T14:03:14Z",
      "Content": "El Caso Asunta es una de las series más esperadas tras el éxito del documental de Netflix y, sobre todo, por ser uno de los crímenes más atroces de los últimos años en España. El caso, que aunque se … [+2102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Paloma Anaya",
      "Title": "Adelanto en primicia de la serie 'El caso Asunta' y la prueba que incriminó a Rosario Porto",
      "Description": "La ficción, protagonizada por Candela Peña y Tristán Ulloa, se estrena el 26 de abril en Netflix",
      "Url": "https://www.hola.com/actualidad/20240424252980/el-caso-asunta-prueba-incrimina-rosario-porto/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240424252980/el-caso-asunta-prueba-incrimina-rosario-porto/1-424-22/caso-asunta-t.jpg",
      "PublishedAt": "2024-04-24T13:33:36Z",
      "Content": "Faltan muy pocos días para que se estreneEl caso Asunta, la miniserie de Bambú Producciones basada en hechos reales sobre el crimen dela niña adoptada de origen chino Asunta Basterra a manos de sus p… [+856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Nuevo contenido, misiones y 60 fps: Así te va a convencer Fallout 4 de que lo juegues en su nueva versión next-gen",
      "Description": "Bethesda aprovecha el tirón de la serie Fallout para lanzar una actualización de Fallout 4 con mejoras de rendimiento para PS5 y Xbox Series X/S junto a nuevo contenido gratis. ¿Merece la pena?<!--aa--->La serie Fallout de Amazon Prime ha sido todo un éxito t…",
      "Url": "https://vandal.elespanol.com/noticia/1350770799/nuevo-contenido-misiones-y-60-fps-asi-te-va-a-convencer-fallout-4-de-que-lo-juegues-en-su-nueva-version-nextgen/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/4/4-2024/24/2024424153393_2.jpg",
      "PublishedAt": "2024-04-24T13:33:00Z",
      "Content": "La serie Fallout de Amazon Prime ha sido todo un éxito tanto para la propia plataforma como para Bethesda, que ha visto cómo los juegos de la saga han disparado sus ventas y número de jugadores. Una … [+2853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Dónde y cuándo ver la serie de 'El caso Asunta' online?",
      "Description": "Las series sobre crímenes inspiradas en hechos reales están en auge y grandes plataformas ya han producido varias. Recientemente, Netflix lo hizo con 'El cuerpo en llamas', la ficción protagonizada por Úrsula Corberó y Quim Gutiérrez que está inspirada en el …",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240424/1002234041/donde-cuando-ver-serie-caso-asunta-online-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/04/22/66264004f3454.r_d.420-286-0.jpeg",
      "PublishedAt": "2024-04-24T13:12:41Z",
      "Content": "Las series sobre crímenes inspiradas en hechos reales están en auge y grandes plataformas ya han producido varias. Recientemente, Netflix lo hizo con 'El cuerpo en llamas', la ficción protagonizada p… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "Así es el cambio físico de Tristán Ulloa en 'El caso Asunta' hasta convertirse en Alfonso Basterra",
      "Description": "El actor de 'Berlín' (Netflix) interpreta a Alfonso Basterra en la nueva serie de la plataforma que se estrena este viernes 26 de abril",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-24/cambio-fisico-tristan-ulloa-alfonso-basterra-el-caso-asunta-netflix_3872503/",
      "UrlToImage": "https://images.ecestaticos.com/6tpv5YsMK2H5ws0cMSehblW7jRU=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/e8f/0f0/028/e8f0f0028103e1c33a567256c67bc99e.jpg",
      "PublishedAt": "2024-04-24T12:31:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenQuién es quién en la serie de El caso Asunta de Netflix: más allá de los actores que hacen de Rosario Porto y … [+2884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cómo era 10.000 Ships, el spin-off de Juego de Tronos sobre Nymeria que HBO ha descartado",
      "Description": "10.000 Ships iba a ser uno de los grandes spin-offs de Juego de Tronos que nos dejaría descubrir más sobre el universo creado por George RR Martin y que también nos llevaría a casi los inicios de la historia de Poniente y Essos.\r\n\nAunque otra de las precuelas…",
      "Url": "https://www.revistagq.com/articulo/10-000-ships-precuela-juego-de-tronos-hbo-serie-como-era",
      "UrlToImage": "https://media.revistagq.com/photos/6628f6fe152ff9e2caaf11a3/16:9/w_1280,c_limit/10000-ships-juego-de-tronos.jpeg",
      "PublishedAt": "2024-04-24T12:14:26Z",
      "Content": "10.000 Ships iba a ser uno de los grandes spin-offs de Juego de Tronos que nos dejaría descubrir más sobre el universo creado por George RR Martin y que también nos llevaría a casi los inicios de la … [+2429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Qué pasó con Rosario Porto, madre de Asunta Basterra, la pequeña asesinada en 2013?",
      "Description": "El próximo viernes 26 de abril se estrena en Netflix 'El caso Asunta', la nueva serie protagonizada por Candela Peña, Tristán Ulloa y Javier Gutiérrez que, como ya ocurrió con 'El cuerpo en llamas', está basada uno de los crímenes más mediáticos de los último…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240424/1002233995/que-paso-rosario-porto-madre-asunta-basterra-pequena-asesinada-2013-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2020/11/18/60e75dfc88f0a.r_d.490-277-12245.jpeg",
      "PublishedAt": "2024-04-24T12:05:56Z",
      "Content": "El próximo viernes 26 de abril se estrena en Netflix 'El caso Asunta', la nueva serie protagonizada por CandelaPeña, TristánUlloa y Javier Gutiérrez que, como ya ocurrió con 'El cuerpo en llamas', es… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "One Piece de Netflix recibe su primer gran cambio: un productor de la serie de Percy Jackson se une como showrunner para la segunda temporada de la serie",
      "Description": "Aún falta bastante para que podamos volver a ver a los Nakamas, pero Netflix ya ha comenzado a mover ficha con la segunda temporada de One Piece, una de las series más exitosas de la plataforma. Tras 8 episodios muy divertidos, la compañía ha decidido fichar …",
      "Url": "https://www.vidaextra.com/series/one-piece-netflix-recibe-su-primer-gran-cambio-productor-serie-percy-jackson-se-une-como-showrunner-para-segunda-temporada-serie",
      "UrlToImage": "https://i.blogs.es/29cb78/one-piece/840_560.jpeg",
      "PublishedAt": "2024-04-24T12:01:52Z",
      "Content": "Aún falta bastante para que podamos volver a ver a los Nakamas, pero Netflix ya ha comenzado a mover ficha con la segunda temporada de One Piece, una de las series más exitosas de la plataforma. Tras… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Azucena Martín",
      "Title": "«Amor y odio hacia Asunta»: el peculiar perfil psiquiátrico de Rosario Porto",
      "Description": "Este viernes se estrena en Netflix El caso Asunta, la serie que narra la historia del asesinato de la pequeña Asunta Basterra, que tuvo lugar en 2013. La trama gira especialmente en torno a los personajes de los padres, ambos encarcelados como autores del cri…",
      "Url": "http://hipertextual.com/2024/04/asunta-perfil-psiquiatrico-rosario-porto",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/El-caso-Asunta.jpg",
      "PublishedAt": "2024-04-24T11:53:08Z",
      "Content": "Este viernes se estrena en NetflixEl caso Asunta, la serie que narra la historia del asesinato de la pequeña Asunta Basterra, que tuvo lugar en 2013. La trama gira especialmente en torno a los person… [+5102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La descomunal serie que se ha convertido en el nuevo fenómeno de Netflix",
      "Description": "Siguen viviendo momentos dulces. En Netflix llevan una racha maravillosa en lo que al lanzamiento se refiere. Después de vivir unos tiempos de cierta decadencia en lo que a calidad se refiere, parece que la plataforma de streaming está remontando a base de ap…",
      "Url": "https://www.alucine.es/2024/04/24/la-descomunal-serie-que-se-ha-convertido-en-el-nuevo-fenomeno-de-netflix/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/1-33.webp",
      "PublishedAt": "2024-04-24T11:20:56Z",
      "Content": "Mi reno de peluche | Netflix\r\nSiguen viviendo momentos dulces. En Netflixllevan una racha maravillosa en lo que al lanzamiento se refiere. Después de vivir unos tiempos de cierta decadencia en lo que… [+1265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'Mi reno de peluche' desafía a 'Shogun' tras consagrarse como un fenómeno en Netflix",
      "Description": "AMENAZA REAL La serie creada por Richard Gadd ha irrumpido como un vendaval en la plataforma de streaming y en la carrera por los Emmy.'Mi reno de peluche' desafía a 'Shogun' tras consagrarse como un fenómeno en Netflix",
      "Url": "https://www.formulatv.com/noticias/mi-reno-de-peluche-amenaza-shogun-netflix-127913/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127913_o8mBRY2WagxzH4eqL19i7FUc63sP0kNt5-hog.jpg",
      "PublishedAt": "2024-04-24T11:09:18Z",
      "Content": "A estas alturas de 2023, Netflix se sacó de la manga 'Bronca', una dramedia descarnada y audaz, en la que un gesto aparentemente insignificante daba paso a una escalada de violencia. Una vez asimilad… [+4059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "¿Habrá segunda temporada de 'Ripley'? Así es como podrían continuar las aventuras del famoso estafador",
      "Description": "Basada en la novela de la escritora americana Patricia Highsmith El talento de Mr. Ripley, que ya contó con una película protagonizada por Matt Damon, Jude Law, Gwyneth Paltrow, Cate Blanchett y Philip Seymour en 1999, la serie para Netflix Ripley, estrenada …",
      "Url": "https://www.lavanguardia.com/andro4all/series/habra-segunda-temporada-de-ripley-asi-es-como-podrian-continuar-las-aventuras-del-famoso-estafador",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/ripley.1713952425.2961.jpg?width=1200",
      "PublishedAt": "2024-04-24T11:01:44Z",
      "Content": "Basada en la novela de la escritora americana Patricia Highsmith El talento de Mr. Ripley, que ya contó con una película protagonizada por Matt Damon, Jude Law, Gwyneth Paltrow, Cate Blanchett y Phil… [+2702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Miércoles ficha a una estrella de Westworld para su segunda temporada",
      "Description": "El rodaje de la segunda temporada de Miércoles está a punto de comenzar. Mientras el spin-off sobre la hija de la familia Addams, encarnada por Jenna Ortega, se prepara para volver al set, la serie de Netflix continúa fichando estrellas para completar un elen…",
      "Url": "https://www.culturaocio.com/tv/noticia-miercoles-ficha-estrella-westworld-segunda-temporada-20240424130032.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240424130032_1200.jpg",
      "PublishedAt": "2024-04-24T11:00:32Z",
      "Content": "MADRID, 24 Abr. (CulturaOcio) - \r\n   El rodaje de la segunda temporada de Miércoles está a punto de comenzar. Mientras el spin-off sobre la hija de la familia Addams, encarnada por Jenna Ortega, se p… [+2099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"Violeta como el mar 2\" y el regreso de Can Yaman: todas las sorpresas que nos depara la nueva temporada de la telenovela más esperada",
      "Description": "Esta semana viene cargada de noticias en todo lo relacionado con Can Yaman. Después de conocer que interpretará a \"Sandokán\" y el entrenamiento tan duro que está llevando a cabo para tener un cambio físico adaptado a su nuevo personaje, ahora también nos lleg…",
      "Url": "https://www.trendencias.com/telenovelas/violeta-como-mar-2-regreso-can-yaman-todas-sorpresas-que-nos-depara-nueva-temporada-telenovela-esperada",
      "UrlToImage": "https://i.blogs.es/35da7d/f.elconfidencial.comoriginalfde1/840_560.jpeg",
      "PublishedAt": "2024-04-24T10:57:05Z",
      "Content": "Esta semana viene cargada de noticias en todo lo relacionado con Can Yaman. Después de conocer que interpretará a \"Sandokán\" y el entrenamiento tan duro que está llevando a cabo para tener un cambio … [+2143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Gabriella Paiella",
      "Title": "La dieta real de Orlando Bloom, que ha llegado a purgarse el cuerpo con veneno de rana",
      "Description": "En Orlando Bloom: To the Edge, su nueva serie para el canal estadounidense Peacock, el actor escala un peñasco de 122 metros, practica la apnea a 30 metros con una sola respiración y salta de un avión a 4.000 metros de altura para probar el traje de alas por …",
      "Url": "https://www.revistagq.com/articulo/la-dieta-real-de-orlando-bloom-purga-veneno-de-ranas",
      "UrlToImage": "https://media.revistagq.com/photos/6628be57b5dc88bfd100f527/16:9/w_1280,c_limit/bloomrld.jpg",
      "PublishedAt": "2024-04-24T10:24:08Z",
      "Content": "Thomas DeLauer es un tipo que está muy en forma y además muy bien informado sobre todo lo relacionado con la nutrición y la salud y el bienestar. ¿Vives en Nueva York?\r\nEn una ciudad como Nueva York … [+3807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Carlos Franganillo se pronuncia alto y claro sobre Broncano en TVE",
      "Description": "Más de tres meses lleva el periodista Carlos Franganillo al frente de la segunda edición de Informativos Telecinco . No le va mal. Tampoco para tirar cohetes. Pero en Mediaset España son conscientes de que Roma no se construyó en un día. A Franganillo le dió …",
      "Url": "https://www.abc.es/play/television/noticias/carlos-franganillo-pronuncia-alto-claro-sobre-broncano-20240424121106-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/24/carlos-franganillo-david-broncano-kuoG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-24T10:11:07Z",
      "Content": "Más de tres meses lleva el periodista Carlos Franganillo al frente de la segunda edición de Informativos Telecinco. No le va mal. Tampoco para tirar cohetes. Pero en Mediaset España son conscientes d… [+2289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Análisis de la evolución del personaje de Geralt de Rivia en la serie de The Witcher",
      "Description": "La serie de The Witcher de Netflix ha atravesado un sinfín de obstáculos: críticas de los fans por no ser fiel a la historia original, declaraciones fuera de",
      "Url": "https://www.somosxbox.com/analisis-de-la-evolucion-del-personaje-de-geralt-de-rivia-en-la-serie-de-the-witcher/1052461",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2019/12/the_witcher_netflix_geralt.jpg",
      "PublishedAt": "2024-04-24T09:07:21Z",
      "Content": "5La serie de The Witcher de Netflix ha atravesado un sinfín de obstáculos: críticas de los fans por no ser fiel a la historia original, declaraciones fuera de tono de sus responsables, cambios de act… [+6701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "La justicia da la razón a Rosa Peral en su demanda contra Netflix por «El cuerpo en llamas»: «El daño ya está hecho»",
      "Description": "Admite que la demanda que presentó para que se suspendiese cautelarmente el estreno de la serie debió haberse tramitado. La exagente, que fue condenada junto a su amante Albert López por el asesinato de Pedro Rodríguez, cumple una condena de 25 años de cárcel",
      "Url": "https://www.lavozdegalicia.es/noticia/espana/2024/04/24/justicia-da-razon-rosa-peral-demanda-contra-netflix-cuerpo-llamas/00031713945902609227385.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/bDL25debZBv9cCtm_cIVzLkclaU=/1280x/2020/03/19/00121584623222658532820/Foto/Rosa.jpg",
      "PublishedAt": "2024-04-24T08:35:00Z",
      "Content": "La Audiencia de Barcelona ha dado la razón a Rosa Peral, condenada por el llamado crimen de la Guardia Urbana, y ha admitido ahora que la demanda que presentó para que se suspendiera cautelarmente el… [+3085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de Miércoles añade nuevos actores, y esto sabemos por ahora",
      "Description": "La temporada 2 de Miércoles sigue añadiendo a los mejores actores a su reparto. La primera parte estuvo formada por nombres como Catherine Zeta-Jones, Christina Ricci, Gwendoline Christie o Luis Guzmán, y aunque algunos de ellos no van a regresar, serán susti…",
      "Url": "https://www.revistagq.com/articulo/temporada-2-miercoles-netflix-steve-buscemi-thandie-newton",
      "UrlToImage": "https://media.revistagq.com/photos/6628c3303142b8374e23311f/16:9/w_1280,c_limit/WEDNESDAY_101_Unit_00881RC.jpg",
      "PublishedAt": "2024-04-24T08:34:13Z",
      "Content": "La temporada 2 de Miércoles sigue añadiendo a los mejores actores a su reparto. La primera parte estuvo formada por nombres como Catherine Zeta-Jones, Christina Ricci, Gwendoline Christie o Luis Guzm… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Todd Howard también tiene su momento favorito de la serie de Fallout y es el más icónico de toda la saga de Bethesda",
      "Description": "Uno de los máximos responsables de la serie de Fallout es Todd Howard, el actual productor ejecutivo de Bethesda y que supervisó varios proyectos de la saga apocalíptica. El estreno de la producción en Amazon Prime Video ha sido un éxito total y ahora él mism…",
      "Url": "https://www.vidaextra.com/series/todd-howard-tambien-tiene-su-momento-favorito-serie-fallout-iconico-toda-saga-bethesda",
      "UrlToImage": "https://i.blogs.es/8e51f6/fallout-serie-tv-prime-video-trailer-uscita-trama-cast_cropped_0_16_1600_916_jpeg_1600x900_crop_q85/840_560.jpeg",
      "PublishedAt": "2024-04-24T07:01:44Z",
      "Content": "Uno de los máximos responsables de la serie de Fallout es Todd Howard, el actual productor ejecutivo de Bethesda y que supervisó varios proyectos de la saga apocalíptica. El estreno de la producción … [+1680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Generación Xbox"
      },
      "Author": "Javi Striker",
      "Title": "Bethesda lo confirma: la saga Fallout ha recibido cinco millones de jugadores en un solo día",
      "Description": "El estreno de la serie de Fallout en Amazon Prime ha hecho que los jugadores vuelvan en masa al yermo.",
      "Url": "https://generacionxbox.com/bethesda-lo-confirma-la-saga-fallout-ha-recibido-cinco-millones-de-jugadores-en-un-solo-dia/",
      "UrlToImage": "https://generacionxbox.com/wp-content/uploads/2020/04/Fallout76_LargeHero_Wastelanders.jpg",
      "PublishedAt": "2024-04-24T07:00:42Z",
      "Content": "El estreno de la serie de Fallout en Amazon Prime ha hecho que los jugadores vuelvan en masa al yermo.\r\nMás historias en la categoría Noticias\r\n<table><tr><td>No te pierdas nada y ¡Síguenos en Google… [+1250 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "BBC Mundo",
      "Title": "La historia real de agresión sexual y acoso detrás de la exitosa serie “Bebé reno”",
      "Description": "La producción, que se estrenó este mes, alcanzó el número uno en las listas de lo más visto de Netflix en México, la Argentina, España y Chile",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-historia-real-de-agresion-sexual-y-acoso-detras-de-la-exitosa-serie-bebe-reno-nid24042024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/richard-gadd-escribio-produjo-y-protagonizo-bebe-IAP2PG6ZZZC4JELWSBXNE5KBME.jpg?auth=523427eac628bf0d4125d34873bd58a54b5ab00d42e995d522151a62c6bca413&width=768&quality=70&smart=false",
      "PublishedAt": "2024-04-24T06:40:05Z",
      "Content": "Advertencia: este artículo contiene spoilers de Bebé reno, así como referencias a agresión sexual.\r\nCuando se lanzó el avance de la nueva serie de Netflix Bebé reno, a principios de abril, parecía qu… [+6568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Céline Dion, en su primera entrevista tras tener que dejar de lado su carrera por salud: «Espero que haya un milagro»",
      "Description": "La cantante canadiense Céline Dion ha hablado por primera vez en una entrevista desde que en 2022 anunció que tenía que dejar de lado su carrera después de ser diagnosticada de una extraña afección neurológica conocida como el síndrome de la persona rígida (S…",
      "Url": "https://www.abc.es/cultura/musica/celine-dion-primera-entrevista-tras-tener-dejar-20240424074921-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2024/04/24/celine-dion-kPLE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-24T05:49:21Z",
      "Content": "La cantante canadiense Céline Dion ha hablado por primera vez en una entrevista desde que en 2022 anunció que tenía que dejar de lado su carrera después de ser diagnosticada de una extraña afección n… [+1809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Pasaron 52 episodios y 3 películas, para que este fenómeno del que muchos no sabían su existencia haya llegado a su fin",
      "Description": "Tanto en el cine como en la televisión, existen franquicias gigantescas que no llegan a ser tan famosas a nivel global, pero con los territorios en los que se encuentra disponible es suficiente para convertirse en un fenómeno. Este es el caso de Downton Abbey…",
      "Url": "https://www.xataka.com.mx/streaming/pasaron-52-episodios-3-peliculas-este-fenomeno-que-muchos-no-sabian-su-existencia-haya-llegado-a-su-fin",
      "UrlToImage": "https://i.blogs.es/ede4a9/down-abbey/840_560.jpeg",
      "PublishedAt": "2024-04-24T02:01:44Z",
      "Content": "Tanto en el cine como en la televisión, existen franquicias gigantescas que no llegan a ser tan famosas a nivel global, pero con los territorios en los que se encuentra disponible es suficiente para … [+1724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "La historia real de agresión sexual y acoso detrás de la exitosa serie de TV \"Bebé reno\"",
      "Description": "Creada por el comediante escocés Richard Gadd y basada en la historia real de su terrible experiencia de acoso, la serie de Netflix es una forma extrema de terapia y el programa de televisión más desgarrador de 2024.",
      "Url": "https://www.bbc.com/mundo/articles/c72pr0z75p6o",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/0770/live/f5e60c00-01d9-11ef-9556-c908f4fc13d0.jpg",
      "PublishedAt": "2024-04-24T01:29:41Z",
      "Content": "Fuente de la imagen, Netflix\r\nPie de foto, Richard Gadd escribió, produjo y protagonizó \"Bebé reno\", el nuevo éxito de Netflix.\r\nArticle information<ul><li>Author, Laura Martin</li><li>Role, BBC Cult… [+8278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "‘Baby Reindeer’: La historia real detrás de la exitosa serie de Netflix que narra el acoso a un comediante",
      "Description": "La experiencia que vivió Richard Gadd con su acosadora fue más intensa de lo que pudo narrar en la miniserie por motivos legales y artísticos.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/04/23/baby-reindeer-la-historia-real-detras-de-la-exitosa-serie-de-netflix-que-narra-el-acoso-a-un-comediante/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/peWJek57SrNrbeXHv36uCPddl7c=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/3FKSDB2T4ZFBTPYJY6XBJA6TSE.jpg",
      "PublishedAt": "2024-04-23T23:39:38Z",
      "Content": "Bebé reno es la producción que encabeza la lista de series más populares en Netflix en México y ha tenido el mismo impacto en Estados Unidos y Reino Unido; usuarios de redes sociales le han dedicado … [+3510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Álvaro Morte confirma su nueva serie en Netflix y avanza que le gustó porque no es \"el típico thriller testosterónico\"",
      "Description": "Álvaro Morte acudió a Late Xou para promocionar su nueva película Immaculate. Una historia de terror que ha rodado en un “perfecto inglés” que sorprendía a Marc Giró, a quien le confesó experiencias personales poco conocidas. \n \n El actor explicó que su nombr…",
      "Url": "https://www.eldiario.es/vertele/noticias/alvaro-morte-confirma-nueva-serie-netflix-avanza-le-gusto-no-tipico-thriller-testosteronico_1_11313784.html",
      "UrlToImage": "https://static.eldiario.es/clip/5ec58261-e88a-499c-a31e-d8a192693e51_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-23T22:38:31Z",
      "Content": "Álvaro Morte acudió a Late Xou para promocionar su nueva película Immaculate. Una historia de terror que ha rodado en un “perfecto inglés” que sorprendía a Marc Giró, a quien le confesó experiencias … [+1749 chars]"
    }
  ]
}