{
  "Status": 0,
  "Error": null,
  "TotalResults": 1071,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "‘La vida en nuestro planeta’: Las criaturas más antiguas e impresionantes resucitan en Netflix",
      "Description": "La serie de Netflix ‘La vida en nuestro planeta’, narrada por Morgan Freeman, combina ciencia y tecnología para mostrar 4000 años de especies extraordinarias",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/la-vida-en-nuestro-planeta-las-criaturas-mas/NCBHDKYJABABXG4Y4V47XAAX74/story/",
      "UrlToImage": "https://www.nacion.com/resizer/uMTCbES9mWwjP1Dsq75EzLEuV1A=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/Z2POTJSFRBAKTLQSGP7BAV6DOA.jpg",
      "PublishedAt": "2023-10-27T22:45:00Z",
      "Content": "Millones de especies, millones de años y múltiples eventos de extinción quedarán resumidos en La vida en nuestro planeta, una serie de ocho capítulos que Netflix estrenó recientemente.Esta es una pro… [+2927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Las mejores películas de terror que puedes ver ya en Amazon Prime Video por Halloween",
      "Description": "Llegó la época del año en la que el terror invade nuestras vidas. Halloween está presente por todas partes, por lo que es momento de sumergirnos entre el catálogo de Amazon Prime Video para descubrir algunas de las grandes joyas del género y pasar unas horas …",
      "Url": "https://www.vidaextra.com/listas/mejores-peliculas-terror-que-puedes-ver-amazon-prime-video-halloween",
      "UrlToImage": "https://i.blogs.es/623bd8/wp4598607/840_560.jpeg",
      "PublishedAt": "2023-10-27T20:31:28Z",
      "Content": "Llegó la época del año en la que el terror invade nuestras vidas. Halloween está presente por todas partes, por lo que es momento de sumergirnos entre el catálogo de Amazon Prime Video para descubrir… [+7618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Iñigo Sáenz de Ugarte",
      "Title": "Leemos el libro de Macarena Olona para que Abascal no tenga que hacerlo",
      "Description": "Deslumbrada por Santiago Abascal. Una explosión mediática. Azote de la izquierda y el feminismo. Un líder al que no le gusta trabajar. Una camarilla de exmilitares en torno a Ortega Smith. Dinero que desaparece con destino a una fundación. Estrellada en las u…",
      "Url": "https://www.eldiario.es/politica/libro-macarena-olona-abascal-vox_129_10635740.html",
      "UrlToImage": "https://static.eldiario.es/clip/474b65f1-2379-47f3-baa3-b34886fa171e_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-27T20:29:44Z",
      "Content": "Deslumbrada por Santiago Abascal. Una explosión mediática. Azote de la izquierda y el feminismo. Un líder al que no le gusta trabajar. Una camarilla de exmilitares en torno a Ortega Smith. Dinero que… [+1090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Marco Antonio Guadarrama",
      "Title": "Serie Mundial 2023: Horarios y dónde ver juegos de Texas Rangers vs Arizona Diamondbacks de MLB",
      "Description": "La Major League Baseball (MLB) está cerca de conocer al nuevo campeón en la temporada 2023 y a partir de este fin de semana Texas Rangers y ArizonaDiamondbacksdisputarán el título de la Serie Mundial 2023, que promete emociones.La novena texana es favorita pa…",
      "Url": "https://www.milenio.com/deportes/beisbol/rangers-vs-diamondbacks-serie-mundial-2023-horarios-donde-ver-juegos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/27/horarios-vivo-juegos-serie-mundial.jpg",
      "PublishedAt": "2023-10-27T19:39:00Z",
      "Content": "La Major League Baseball (MLB) está cerca de conocer al nuevo campeón en la temporada 2023 y a partir de este fin de semana Texas Rangers y Arizona Diamondbacks disputarán el título de la Serie Mundi… [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El final de 'Loki' (2x04), explicado. El productor de la serie de Marvel justifica el catastrófico giro con el que acaba el episodio",
      "Description": "Vaya final se han marcado en el episodio 4 de la temporada 2 de 'Loki'. La serie de Marvel en Disney+ se despedía esta semana quitándonos de golpe ciertas esperanzas de salvación para la realidad y al AVT con unos últimos instantes absolutamente cataclísmicos…",
      "Url": "https://www.espinof.com/series-de-ficcion/final-loki-2x04-explicado-productor-serie-marvel-justifica-catastrofico-giro-que-acaba-episodio",
      "UrlToImage": "https://i.blogs.es/5bf661/loki-204-final-cara/840_560.jpeg",
      "PublishedAt": "2023-10-27T19:31:29Z",
      "Content": "Vaya final se han marcado en el episodio 4 de la temporada 2 de 'Loki'. La serie de Marvel en Disney+ se despedía esta semana quitándonos de golpe ciertas esperanzas de salvación para la realidad y a… [+2677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El capítulo 1096 de One Piece desvela el origen de dos miembros de una banda terrorífica de piratas y vuelve a demostrar que su autor lo tiene todo planeado",
      "Description": "Aviso: Spoilers del capítulo 1096 del manga de One Piece\n\nEl capítulo 1096 de One Piece ha sido una verdadera locura. Eiichiro Oda ha vuelto a dejar a todos los fans con la boca abierta, desvelando más información sobre el incidente de God Valley, un evento q…",
      "Url": "https://www.vidaextra.com/series/capitulo-1096-one-piece-desvela-origen-dos-miembros-banda-terrorifica-piratas-vuelve-a-demostrar-que-su-autor-tiene-todo-planeado",
      "UrlToImage": "https://i.blogs.es/538b1b/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-27T19:31:28Z",
      "Content": "Aviso: Spoilers del capítulo 1096 del manga de One Piece\r\nEl capítulo 1096 de One Piece ha sido una verdadera locura. Eiichiro Oda ha vuelto a dejar a todos los fans con la boca abierta, desvelando m… [+1318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Eri Gutiérrez",
      "Title": "¿Dónde ver el el evento de Apple de Octubre?",
      "Description": "El evento de “Scary Fast” de Halloween de Apple tendrá lugar el 30 de octubre y se podrá ver desde su canal oficial de Youtube, este podría incluir nuevos modelos de MacBooks y un iMac, entre muchos otros detalles que veremos en este artículo\nCasi todos los e…",
      "Url": "https://www.unocero.com/tecnologia/donde-ver-el-el-evento-de-apple-de-octubre/",
      "UrlToImage": "https://img.unocero.com/2023/10/evento-apple-octubre-2023-mac-1-1024x576.png",
      "PublishedAt": "2023-10-27T19:00:00Z",
      "Content": "El evento de Scary Fast de Halloween de Apple tendrá lugar el 30 de octubre y se podrá ver desde su canal oficial de Youtube, este podría incluir nuevos modelos de MacBooks y un iMac, entre muchos ot… [+3225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "'Memento Mori': un thriller competente que abandera el entretenimiento sin espacio para la reflexión",
      "Description": "Hay series que llegan antes de tiempo y otras que llegan con años de retraso, pero Memento Mori no es ni una cosa ni la otra. No, al menos, desde un punto de vista industrial, ya que la nueva producción original de Amazon Prime Video es un fiel reflejo de nue…",
      "Url": "https://www.eldiario.es/vertele/criticas/memento-mori-amazon-prime-video-thriller-competente-abandera-entretenimiento-sin-espacio-reflexion_1_10635878.html",
      "UrlToImage": "https://static.eldiario.es/clip/17de965c-82ad-4c26-96b3-e77bd4524bd8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-27T18:45:13Z",
      "Content": "Hay series que llegan antes de tiempo y otras que llegan con años de retraso, pero Memento Mori no es ni una cosa ni la otra. No, al menos, desde un punto de vista industrial, ya que la nueva producc… [+8542 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Hernán Ferreirós",
      "Title": "Cadáveres: asesinos seriales y viajes en el tiempo en una miniserie británica con gusto a poco",
      "Description": "La serie de Netflix plantea un mismo homicidio en tres épocas distintas, con un elenco encabezado por Shira Haas de Poco ortodoxa",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/cadaveres-asesinos-seriales-y-viajes-en-el-tiempo-en-una-miniserie-britanica-con-gusto-a-poco-nid27102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/shira-haas-la-revelacion-de-poco-ortodoxa-en-TAV5LK6E4NCDFA4FXXHPSZELEY.JPG?auth=a343a04add5f2de655e1a3914110bec83c9c14388863aea6c42218482c380943&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-27T18:01:33Z",
      "Content": "Cadáveres (Bodies, Reino Unido/2023). Creador: Paul Tomalin. Director: Marco Kreuzpaintner. Guion: Paul Tomalin, basado en el cómic de Si Spencer. Fotografía: Joel Devlin. Edición: Johannes Hubrich. … [+5297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "\"Estad atentos. Buen hallazgo\": este cambio en el mapa de Marvel's Spider-Man 2 ofrece pistas sobre un posible DLC muy esperado",
      "Description": "No es un secreto que Marvel's Spider-Man 2 utiliza parte del mapa de Nueva York que vimos en Marvel's Spider-Man y Marvel's Spider-Man Miles Morales. Ahora sabemos que Insomniac Games no solo ha ampliado la zona jugable, añadiendo más barrios, sino que ha hec…",
      "Url": "https://www.vidaextra.com/accion/estad-atentos-buen-hallazgo-este-cambio-mapa-marvels-spider-man-2-ofrece-pistas-posible-dlc-muy-esperado",
      "UrlToImage": "https://i.blogs.es/7a1ec7/spiderman-daredevil/840_560.jpeg",
      "PublishedAt": "2023-10-27T18:01:29Z",
      "Content": "No es un secreto que Marvel's Spider-Man 2 utiliza parte del mapa de Nueva York que vimos en Marvel's Spider-Man y Marvel's Spider-Man Miles Morales. Ahora sabemos que Insomniac Games no solo ha ampl… [+1723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Así es la cinta de Guillermo del Toro nominada a mejor película de terror que se puede ver en HBO Max",
      "Description": "Una historia clásica, llena de fantasmas, secretos, sangre y una casa fascinante que casi parece un personaje más. Así es 'La cumbre escarlata' o 'Crimson Peak', la cinta dirigida por Guillermo del Toro y protagonizada por el siempre carismático Tom Hiddlesto…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/asi-cinta-guillermo-toro-nominada-a-mejor-pelicula-terror-que-se-puede-ver-hbo-max",
      "UrlToImage": "https://i.blogs.es/c2e265/la-cumbre-escarlata-hbo-max/840_560.jpeg",
      "PublishedAt": "2023-10-27T18:01:29Z",
      "Content": "Una historia clásica, llena de fantasmas, secretos, sangre y una casa fascinante que casi parece un personaje más. Así es 'La cumbre escarlata' o 'Crimson Peak', la cinta dirigida por Guillermo del T… [+2909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Imágenes inéditas de Heath Ledger como el Joker",
      "Description": "Sin duda alguna uno de los Joker más recordados por los aficionados a las películas de Batman es el de Heath Ledger, el ya legendario actor que murió como resultado de una intoxicación aguda por ingesta de fármacos meses antes del estreno de la segunda pelícu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/imagenes-ineditas-de-heath-ledger-como-el-joker",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/heath-ledger-joker.jpg?width=1200",
      "PublishedAt": "2023-10-27T17:30:19Z",
      "Content": "Heath Ledger como el Joker en un fotograma de la película\r\nSin duda alguna uno de los Joker más recordados por los aficionados a las películas de Batman es el de Heath Ledger, el ya legendario actor … [+2533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Pluto' es el mejor anime de Netflix en años. El thriller de ciencia ficción del creador de 'Monster' es una maravilla con máquinas que temen y sueñan",
      "Description": "Desde que anunció allá por 2017, el anime de 'Pluto' se ha venido desarrollando muy, muy lentamente. Sin prisa pero sin pausa, y dándonos unos pequeños adelantos estremecedores y también muy prometedores.\n<!-- BREAK 1 -->\n'Pluto' adapta el manga del mismo nom…",
      "Url": "https://www.espinof.com/criticas/pluto-mejor-anime-netflix-anos-thriller-ciencia-ficcion-creador-monster-maravilla-maquinas-que-temen-suenan",
      "UrlToImage": "https://i.blogs.es/f05712/pluto/840_560.jpeg",
      "PublishedAt": "2023-10-27T16:31:30Z",
      "Content": "Desde que anunció allá por 2017, el anime de 'Pluto' se ha venido desarrollando muy, muy lentamente. Sin prisa pero sin pausa, y dándonos unos pequeños adelantos estremecedores y también muy prometed… [+3803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Linda Codega",
      "Title": "Los showrunners de Blue Eye Samurai se tomaron su tiempo con cada episodio",
      "Description": "Samurai de ojos azules es una nueva y notable serie de animación para adultos que se estrenará en Netflix, dirigida por el equipo de marido y mujer de miguelverde (Logan, Blade Runner 2049) y Amber Noizumi. Con un elenco de voces estelares que incluye Maya Er…",
      "Url": "https://es.gizmodo.com/entrevista-samurai-de-ojos-azules-michael-verde-ambar-n-1850967015",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/7fe9b9fe83faab5c071fbb3b8a0aada1.png",
      "PublishedAt": "2023-10-27T16:30:00Z",
      "Content": "Samurai de ojos azules es una nueva y notable serie de animación para adultos que se estrenará en Netflix, dirigida por el equipo de marido y mujer de miguelverde (Logan, Blade Runner 2049) y Amber N… [+8064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "La mejor oferta para comprar un Mini PC que verás hoy es esta que lleva 105 euros de descuento",
      "Description": "Si no tienes suficiente con una TV Box o un streamer para la tele de tu salón, o quieres un PC para ofimática o multimedia que puedas incluso esconder tras el monitor, pero no quieres renunciar a potencia de sobra, este Mini PC es justo lo que necesitas. El N…",
      "Url": "https://www.xataka.com/seleccion/mejor-oferta-para-comprar-mini-pc-que-veras-hoy-esta-que-lleva-105-euros-descuento",
      "UrlToImage": "https://i.blogs.es/54149d/nipogi_1/840_560.jpeg",
      "PublishedAt": "2023-10-27T15:39:11Z",
      "Content": "Si no tienes suficiente con una TV Box o un streamer para la tele de tu salón, o quieres un PC para ofimática o multimedia que puedas incluso esconder tras el monitor, pero no quieres renunciar a pot… [+2263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Este sorprendente documental de Netflix sobre la historia de la vida en el planeta se posiciona como el más visto en México",
      "Description": "Podemos llegar a pensar que los documentales son producciones aburridas que sólo plantean ofrecernos la historia de un personaje en el olvido o de un suceso histórico aislado que poco nos podría importar, sin embargo, Netflix le da un giro de tuerca a este gé…",
      "Url": "https://www.trendencias.com/series-de-television/este-sorprendente-documental-netflix-historia-vida-planeta-se-posiciona-como-visto-mexico",
      "UrlToImage": "https://i.blogs.es/3b825c/aaaabaupi831oxwfds1vkaxkjfyvffge/840_560.jpeg",
      "PublishedAt": "2023-10-27T15:30:39Z",
      "Content": "Podemos llegar a pensar que los documentales son producciones aburridas que sólo plantean ofrecernos la historia de un personaje en el olvido o de un suceso histórico aislado que poco nos podría impo… [+1824 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El primer tráiler de la temporada final de The Crown tiene a Lady Di como protagonista absoluta",
      "Description": "The Crown terminará con su sexta temporada. La última entrega de la serie de Netflix se dividirá en dos partes y la plataforma de streaming ya ha lanzado el tráiler de la...",
      "Url": "https://www.elmundo.es/television/series/2023/10/27/653bce53fdddffa24f8b4579.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0076d7828b2c0cd0916ac3384c6baef4/resize/1200/f/jpg/assets/multimedia/imagenes/2023/10/27/16984200814555.jpg",
      "PublishedAt": "2023-10-27T15:26:20Z",
      "Content": "The Crown terminará con su sexta temporada. La última entrega de la serie de Netflix se dividirá en dos partes y la plataforma de streaming ya ha lanzado el tráiler de la primera, que se estrenará el… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "The Crown: Cuando y a qué hora se estrena la última temporada de la exitosa serie en México",
      "Description": "Cuando se anunció un proyecto inspirado en los escándalos que rodeaban a una de las familias más poderosas de Europa y de las monarquías más antiguas del mundo, nadie pensó que hace siete años una producción de Netflix se coronaría por todo lo alto con galard…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-crown-cuando-a-que-hora-se-estrena-ultima-temporada-exitosa-serie-mexico",
      "UrlToImage": "https://i.blogs.es/80e312/0/840_560.jpeg",
      "PublishedAt": "2023-10-27T15:25:27Z",
      "Content": "Cuando se anunció un proyecto inspirado en los escándalos que rodeaban a una de las familias más poderosas de Europa y de las monarquías más antiguas del mundo, nadie pensó que hace siete años una pr… [+1617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Erik Urano: «El éxito de Íñigo Quintero es como la ingeniería fiscal, legal pero no ético»",
      "Description": "Este ha sido un mes de contrastes en la industria musical española, con dos noticias antagónicas. Por un lado, un tal Íñigo Quintero ha debutado arrasando sin que nadie lo esperase hasta el punto de conseguir el número uno global en Spotify. Y por el otro est…",
      "Url": "https://www.abc.es/cultura/musica/erik-urano-exito-inigo-quintero-ingenieria-fiscal-20231027123531-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/10/27/ErikUrano-U82044418064eDe-1024x512@abc.jpeg",
      "PublishedAt": "2023-10-27T15:03:14Z",
      "Content": "Este ha sido un mes de contrastes en la industria musical española, con dos noticias antagónicas. Por un lado, un tal Íñigo Quintero ha debutado arrasando sin que nadie lo esperase hasta el punto de … [+7042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix acaba de estrenar una de sus películas más ambiciosas de 2023 pero también de las más decepcionantes: Emily Blunt es lo único realmente bueno de 'El negocio del dolor'",
      "Description": "A lo largo de 2023 hemos podido ver unas cuantas películas muy buenas de Netflix, pero la plataforma también ha lanzado multitud de largometrajes que en el mejor de los casos no eran una pérdida de tiempo y en el peor seríamos más felices haciendo como si no …",
      "Url": "https://www.espinof.com/criticas/netflix-acaba-estrenar-sus-peliculas-ambiciosas-2023-para-tambien-decepcionantes-emily-blunt-unico-realmente-bueno-negocio-dolor",
      "UrlToImage": "https://i.blogs.es/ac0b32/el-negocio-del-dolor/840_560.jpeg",
      "PublishedAt": "2023-10-27T14:31:28Z",
      "Content": "A lo largo de 2023 hemos podido ver unas cuantas películas muy buenas de Netflix, pero la plataforma también ha lanzado multitud de largometrajes que en el mejor de los casos no eran una pérdida de t… [+4567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Antena 3 muestra las primeras imágenes de 'Ángela', su nueva serie con Verónica Sánchez ya en rodaje",
      "Description": "Ángela, la serie protagonizada por Verónica Sánchez y Daniel Grao para el prime time de Antena 3, ha comenzado su rodaje. Este thriller dramático, adaptación de la exitosa serie Angela Black, sigue los pasos sobre una mujer que trata de desenmascarar el verda…",
      "Url": "https://www.eldiario.es/vertele/series/antena-3-muestra-primeras-imagenes-angela-nueva-serie-veronica-sanchez-rodaje_1_10636117.html",
      "UrlToImage": "https://static.eldiario.es/clip/7f154698-f934-4693-bd99-d4f0033ac6a8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-27T12:44:55Z",
      "Content": "Ángela, la serie protagonizada por Verónica Sánchez y Daniel Grao para el prime time de Antena 3, ha comenzado su rodaje. Este thriller dramático, adaptación de la exitosa serie Angela Black, sigue l… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Loki' (2x04): un chocolate calentito y tarta como aperitivo al apocalipsis temporal en un sensacional episodio",
      "Description": "Tenía bastantes ganas de volver a ver este cuarto episodio de la temporada 2 de 'Loki'. Más que nada porque el hecho por el que este capítulo fue el último que nos enviaron a los críticos desde Disney+ tiene su razón de ser en los momentos finales tras los cu…",
      "Url": "https://www.espinof.com/criticas/loki-2x04-chocolate-calentito-tarta-como-aperitivo-al-apocalipsis-temporal-sensacional-episodio",
      "UrlToImage": "https://i.blogs.es/e51264/dam1140_204_comp_inh_v0001.1053_r/840_560.jpeg",
      "PublishedAt": "2023-10-27T12:31:27Z",
      "Content": "Tenía bastantes ganas de volver a ver este cuarto episodio de la temporada 2 de 'Loki'. Más que nada porque el hecho por el que este capítulo fue el último que nos enviaron a los críticos desde Disne… [+4176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Cinco disfraces para Halloween de última hora por menos de 30 euros que llegan rápido (y gratis)",
      "Description": "Halloween está  al vuelta de la esquina pero aun estamos a tiempo de recibir un disfraz si lo necesitamos antes del miércoles gracias a Amazon. Estos son algunos de los que más nos han llamado la atención:\n<!-- BREAK 1 -->\n\n\nDisfraz de piloto de caza\n\n \n \n \n …",
      "Url": "https://www.compradiccion.com/juguetes/cinco-disfraces-para-halloween-ultima-hora-30-euros-que-llegan-rapido-gratis",
      "UrlToImage": "https://i.blogs.es/c2c78b/brujas/840_560.jpeg",
      "PublishedAt": "2023-10-27T12:29:32Z",
      "Content": "Halloween está  al vuelta de la esquina pero aun estamos a tiempo de recibir un disfraz si lo necesitamos antes del miércoles gracias a Amazon. Estos son algunos de los que más nos han llamado la ate… [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "TVE cancela la emisión del capítulo de hoy de 'La Promesa' en un momento en el que su audiencia echa chispas",
      "Description": "Mientras que la audiencia de 'La Promesa' exige a RTVE que vuelvan a emitir la serie de época en su horario habitual, la cadena pública ha decidido cancelar hoy, viernes 27 de octubre, la emisión de su nuevo capítulo. La llegada de 'La Moderna', la nueva seri…",
      "Url": "https://www.trendencias.com/telenovelas/tve-cancela-emision-capitulo-hoy-promesa-momento-que-su-audiencia-echa-chispas",
      "UrlToImage": "https://i.blogs.es/fc286d/1200_800-1-/840_560.jpeg",
      "PublishedAt": "2023-10-27T11:31:54Z",
      "Content": "Mientras que la audiencia de 'La Promesa' exige a RTVE que vuelvan a emitir la serie de época en su horario habitual, la cadena pública ha decidido cancelar hoy, viernes 27 de octubre, la emisión de … [+3221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película de posesiones que nos merecíamos en lugar de 'El exorcista: Creyente' ya está en streaming. Un fabuloso despiporre de terror que va a toda moto",
      "Description": "El reciente fracaso a todos los niveles de 'El exorcista: Creyente' (comercial, aunque sea a medias, y sobre todo crítico) expone como pocos el gran problema del cine de terror actual con las secuelas tardías de sagas de renombre. Dicha película pasa por toda…",
      "Url": "https://www.espinof.com/en-digital/pelicula-posesiones-que-nos-mereciamos-lugar-exorcista-creyente-esta-streaming-fabuloso-despiporre-terror-que-va-a-toda-moto",
      "UrlToImage": "https://i.blogs.es/1467a1/el-exorcista-del-papa-2023/840_560.jpeg",
      "PublishedAt": "2023-10-27T11:31:26Z",
      "Content": "El reciente fracaso a todos los niveles de 'El exorcista: Creyente' (comercial, aunque sea a medias, y sobre todo crítico) expone como pocos el gran problema del cine de terror actual con las secuela… [+3166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'El paraíso de las señoras', la serie italiana de RTVE Play que podría eclipsar a 'La Promesa': de qué trata y cuándo se puede ver",
      "Description": "Sí, hasta ahora 'La Promesa' es la serie de éxito de TVE. El share no miente, y son millones las personas que cada día sintonizan la cadena pública para ver su telenovela favorita. Sin embargo, es cierto que muchos espectadores se muestran algo descontentos d…",
      "Url": "https://www.trendencias.com/telenovelas/paraiso-senoras-serie-italiana-rtve-play-que-podria-eclipsar-a-promesa-que-trata-cuando-se-puede-ver",
      "UrlToImage": "https://i.blogs.es/c1ba9e/el-paraiso-de-las-senoras-rtve-play/840_560.jpeg",
      "PublishedAt": "2023-10-27T11:13:34Z",
      "Content": "Sí, hasta ahora 'La Promesa' es la serie de éxito de TVE. El share no miente, y son millones las personas que cada día sintonizan la cadena pública para ver su telenovela favorita. Sin embargo, es ci… [+2763 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "El tráiler de la sexta temporada de The Crown ya adelanta su devastador final",
      "Description": "Vas a necesitar una caja de pañuelos.\nNetflix acaba de publicar el tráiler oficial de la primera parte de la sexta temporada de The Crown, y no exageramos cuando decimos que los próximos episodios van a ser devastadores. Para los que no conozcan la serie, The…",
      "Url": "https://es.ign.com/the-crown/195591/news/el-trailer-de-la-sexta-temporada-de-the-crown-ya-adelanta-su-devastador-final",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-crown-/the-crown-season-six-trailer-teases-its-royally-devastating_yccd.1200.jpg",
      "PublishedAt": "2023-10-27T11:00:28Z",
      "Content": "Netflix acaba de publicar el tráiler oficial de la primera parte de la sexta temporada de The Crown, y no exageramos cuando decimos que los próximos episodios van a ser devastadores.\r\nPara los que no… [+3787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La nueva serie de Netflix que tienes que ver si te gustó Dark",
      "Description": "Gracias a la amplia variedad de plataformas de contenido audiovisual que existe hoy en día y sus amplios catálogos, sumados al contenido habitual que ofrece la televisión, escoger una serie que queramos ver puede volverse una tarea un tanto complicada. Entre …",
      "Url": "https://www.abc.es/play/series/nueva-serie-netflix-ver-gusto-dark-20231027123819-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/27/cadveres-kO0B--1024x512@abc.png",
      "PublishedAt": "2023-10-27T10:38:20Z",
      "Content": "Gracias a la amplia variedad de plataformas de contenido audiovisual que existe hoy en día y sus amplios catálogos, sumados al contenido habitual que ofrece la televisión, escoger una serie que quera… [+1869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "El cantante G-Dragon niega las acusaciones de la policía sobre consumo de drogas",
      "Description": "El célebre cantante surcoreano G-Dragon de la banda surcoreana de K-Pop Bigbang negó este viernes haber consumido drogas tras haber sido fichado por la policía.\"Nunca he consumido drogas. Cooperaré activa y sinceramente con la investigación policial porque sé…",
      "Url": "https://www.milenio.com/espectaculos/famosos/g-dragon-niega-las-acusaciones-de-la-policia-sobre-consumo-de-drogas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/27/g-dragon-niega-acusaciones-consumo.jpg",
      "PublishedAt": "2023-10-27T10:35:00Z",
      "Content": "El célebre cantante surcoreano G-Dragon de la banda surcoreana de K-Pop Bigbang negó este viernes haber consumido drogas tras haber sido fichado por la policía.\r\n\"Nunca he consumido drogas. Cooperaré… [+1722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de 'Five Nights at Freddy's' es destrozada por la crítica: \"Promete escalofríos pero produce bostezos\"",
      "Description": "La saga de videojuegos 'Five Nights at Freddy's' goza de una enorme popularidad que invita a pensar que su adaptación cinematográfica va a ser todo un bombazo en taquilla. Sin embargo, la cosa cambia a la hora de valorar su recepción por parte de la crítica, …",
      "Url": "https://www.espinof.com/estrenos/pelicula-five-nights-at-freddys-destrozada-critica-promete-escalofrios-produce-bostezos",
      "UrlToImage": "https://i.blogs.es/492518/five-nights-freddys/840_560.jpeg",
      "PublishedAt": "2023-10-27T10:31:27Z",
      "Content": "La saga de videojuegos 'Five Nights at Freddy's' goza de una enorme popularidad que invita a pensar que su adaptación cinematográfica va a ser todo un bombazo en taquilla. Sin embargo, la cosa cambia… [+1705 chars]"
    }
  ]
}