{
  "Status": 0,
  "Error": null,
  "TotalResults": 1116,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Sergio Ferrer",
      "Title": "Filantropía, salud y poder económico: ¿El problema es la Fundación Gates o va mucho más allá?",
      "Description": "¿Qué sucede si le damos 120.000 millones de dólares a un hombre que cree entender campos tan alejados de su área de conocimiento como la medicina, la agricultura y la educación? Si ese hombre fuera el fundador de Microsoft, Bill Gates, crearía algo parecido a…",
      "Url": "https://www.eldiario.es/sociedad/filantropia-salud-economico-problema-fundacion-gates_1_10878671.html",
      "UrlToImage": "https://static.eldiario.es/clip/0f3c531e-70cb-4cb2-90ac-e7202271dd50_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-30T21:08:56Z",
      "Content": "¿Qué sucede si le damos 120.000 millones de dólares a un hombre que cree entender campos tan alejados de su área de conocimiento como la medicina, la agricultura y la educación? Si ese hombre fuera e… [+1210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Nayra Bajo de Vera",
      "Title": "“Me humilló y me forzó a hacer cosas que yo no quería”: nuevos testimonios señalan al cineasta canario Armando Ravelo",
      "Description": "“Yo lo admiraba y él lo utilizó para hacer conmigo lo que quería”. Así relata su relación con el director de cine Armando Ravelo una joven que, para contar su experiencia, ha solicitado permanecer anónima. Durante casi dos años, explica, mantuvieron una serie…",
      "Url": "https://www.eldiario.es/canariasahora/sociedad/humillo-forzo-cosas-no-queria-nuevos-testimonios-senalan-cineasta-canario-armando-ravelo_1_10880215.html",
      "UrlToImage": "https://static.eldiario.es/clip/f821e9e7-e602-4416-8b29-d26c6b8a2435_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-30T21:08:49Z",
      "Content": "“Yo lo admiraba y él lo utilizó para hacer conmigo lo que quería”. Así relata su relación con el director de cine Armando Ravelo una joven que, para contar su experiencia, ha solicitado permanecer an… [+8351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Beatriz Luengo: sus orígenes humildes y su historia de amor con su marido Yotuel Romero",
      "Description": "El Benidorm Fest 2024 regresa esta semana con nuevos concursantes que se jugarán el billete a Malmö para representar a España en Eurovisión el próximo 11 de mayo. El regreso del formato, por tercer año consecutivo, ha traído también a la televisión a personaj…",
      "Url": "https://www.abc.es/play/television/eurovision/quien-es-beatriz-luengo-marido-yotuel-hijos-origenes-humildes-profesional-20240130231850-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/30/beatriz-luengo-kszH--1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T20:52:10Z",
      "Content": "El Benidorm Fest 2024 regresa esta semana con nuevos concursantes que se jugarán el billete a Malmö para representar a España en Eurovisión el próximo 11 de mayo. El regreso del formato, por tercer a… [+106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ben_Really",
      "Title": "Berta Prieto ('Autodefensa') destapa que hay una lista de abusadores que circula por la industria audiovisual",
      "Description": "El pasado viernes 26 de enero, El País publicó una investigación centrada en el director de cine Carlos Vermut, en la que tres mujeres le acusaban de violencia sexual. Tras la polémica surgida, y después de una gala de los Premios Feroz marcada por los alegat…",
      "Url": "https://www.meneame.net/m/actualidad/berta-prieto-autodefensa-destapa-hay-lista-abusadores-circula",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-01-30T20:28:55Z",
      "Content": "Pues si hay una lista donde deberia circular es en los juzgados, de lo contrario quienes deberian circular por el juzgado son quienes distribuyen esa lista por difamacion"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "Muere Chita Rivera, emblema del musical de Broadway y protagonista de 'West Side Story' y 'Chicago'",
      "Description": "La actriz de origen puertorriqueño Chita Rivera, estrella de musicales de Broadway, falleció este martes a los 91 años, según informó su hija, Lisa Mordente, al diario The New York Times. Dolores Conchita Figueroa del Rivero fue actriz, bailarina y cantante, …",
      "Url": "https://www.eldiario.es/cultura/fallece-91-anos-chita-rivera-actriz-west-side-story-musicales-broadway_1_10880633.html",
      "UrlToImage": "https://static.eldiario.es/clip/755d791a-2d4f-495b-a4b6-9fc75db679c4_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-30T20:15:00Z",
      "Content": "La actriz de origen puertorriqueño Chita Rivera, estrella de musicales de Broadway, falleció este martes a los 91 años, según informó su hija, Lisa Mordente, al diario The New York Times. Dolores Con… [+2941 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "macamilarincon",
      "Title": "Muere Chita Rivera, cantante y actriz ganadora del premio Tony, a los 91 años",
      "Description": "Chita Rivera, una icónica actriz de teatro y cine con participaciones que incluyen “Chicago”, “Kiss of the Spider Woman” y “Sweet Charity”, falleció a los 91 años.",
      "Url": "https://cnnespanol.cnn.com/2024/01/30/chita-rivera-cantante-actriz-premio-tony-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/01/chita-rivera.jpeg?quality=100&strip=info",
      "PublishedAt": "2024-01-30T19:58:26Z",
      "Content": "(CNN) Chita Rivera, una icónica actriz de teatro y cine con participaciones que incluyen Chicago, Kiss of the Spider Woman y Sweet Charity, falleció a los 91 años.\r\nMerle Frimark, publicista de River… [+1191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Ana Prada, la presentadora del Benidorm Fest: su extensa trayectoria en televisión",
      "Description": "Televisión Española sigue apostando por uno de los rostros más amables y versátiles de su cadena. Se trata de Ana Prada (Madrid, 1981), que ya ha demostrado ser capaz de asumir coberturas de todo tipo, y tras asumir el peso de retransmitir las Fallas, San Fer…",
      "Url": "https://www.abc.es/play/television/eurovision/quien-es-ana-prada-presentadora-benidorm-fest-trayectoria-television-20240130160835-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/30/ana-kcdD--1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T19:46:16Z",
      "Content": "Televisión Española sigue apostando por uno de los rostros más amables y versátiles de su cadena. Se trata de Ana Prada (Madrid, 1981), que ya ha demostrado ser capaz de asumir coberturas de todo tip… [+88 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las películas imprescindibles que todo el mundo debería ver alguna vez en la vida, según Keanu Reeves",
      "Description": "Keanu Reeves es uno de los actores más queridos de Hollywood de nuestro tiempo. Con 'Matrix Resurrections', cuarta entrega de la saga, dividió tanto a crítica como público, pero lo compensó con otra cuarta entrega de su otra franquicia más popular, 'John Wick…",
      "Url": "https://www.espinof.com/listas/peliculas-imprescindibles-que-todo-mundo-deberia-ver-alguna-vez-vida-keanu-reeves",
      "UrlToImage": "https://i.blogs.es/b98056/keanu-reeves-peliculas/840_560.jpeg",
      "PublishedAt": "2024-01-30T19:31:11Z",
      "Content": "Keanu Reeves es uno de los actores más queridos de Hollywood de nuestro tiempo. Con 'Matrix Resurrections', cuarta entrega de la saga, dividió tanto a crítica como público, pero lo compensó con otra … [+1213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Shannen Doherty comparte ‘milagroso’ avance en su batalla contra el cáncer",
      "Description": "Shannen Doherty, famosa actriz recordada por la serie 'Beverly Hills 90210', compartióalgunas buenas noticias en medio de su batalla contra el cáncer en fase 4, revelando que un nuevo plan de tratamiento de infusión ha estado ha dado resultados positivos.Fue …",
      "Url": "https://www.milenio.com/espectaculos/famosos/shannen-doherty-comparte-milagroso-avance-en-batalla-contra-el-cancer",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/18/shannen-doherty-habla-sobre-su.jpg",
      "PublishedAt": "2024-01-30T19:27:00Z",
      "Content": "Shannen Doherty, famosa actriz recordada por la serie 'Beverly Hills 90210', compartió algunas buenas noticias en medio de su batalla contra el cáncer en fase 4, revelando que un nuevo plan de tratam… [+1848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Esta crítica y rotunda distopía británica de Netflix ha tardado una década en llegar a la pantalla",
      "Description": "Michael Fassbender (que ahora anda también por la plataforma con lo último de David Fincher, 'El asesino') produce esta fantástica película distópica británica que plantea una crítica social dura y pertinente, ya que la sociedad despiadada que presenta recuer…",
      "Url": "https://www.xataka.com/streaming/esta-critica-rotunda-distopia-britanica-netflix-ha-tardado-decada-llegar-a-pantalla",
      "UrlToImage": "https://i.blogs.es/852e53/kitchen_unit_15036_rt/840_560.jpeg",
      "PublishedAt": "2024-01-30T19:01:12Z",
      "Content": "Michael Fassbender (que ahora anda también por la plataforma con lo último de David Fincher, 'El asesino') produce esta fantástica película distópica británica que plantea una crítica social dura y p… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Marcos Merino",
      "Title": "Esta gran estafa de falsas inversiones hace uso tanto de apps móviles como de vídeos deepfakes personalizados por países",
      "Description": "Una investigación de la compañía de ciberseguridad Kaspersky ha destapado toda una serie de 'estafas de inversión' estructuradas en torno una sofisticada red de más de 300 aplicaciones fraudulentas (de Android e iOS) y de vídeos falsos con deepfakes de figura…",
      "Url": "https://www.genbeta.com/seguridad/esta-gran-estafa-falsas-inversiones-hace-uso-apps-moviles-como-videos-deepfakes-personalizados-paises",
      "UrlToImage": "https://i.blogs.es/7dd6b7/deep1/840_560.jpeg",
      "PublishedAt": "2024-01-30T18:57:26Z",
      "Content": "Una investigación de la compañía de ciberseguridad Kaspersky ha destapado toda una serie de 'estafas de inversión' estructuradas en torno una sofisticada red de más de 300 aplicaciones fraudulentas (… [+4424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Annie Leibovitz en España: de Cayetano Rivera y Penélope Cruz a Pelé, Zidane y Maradona",
      "Description": "Annie Leibovitz (Waterbury, Connecticut, 1949) ha visitado en varias ocasiones España. Estuvo con Penélope Cruz, Pedro Almodóvar ... En diciembre de 2007, la edición estadounidense de la revista 'Vogue' publicó un reportaje de 16 páginas titulado 'Made in Spa…",
      "Url": "https://www.abc.es/cultura/arte/annie-leibovitz-espana-cayetano-rivera-penelope-cruz-20240130192333-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/01/30/vogue-U70123144866DEB-1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T18:31:11Z",
      "Content": "Annie Leibovitz (Waterbury, Connecticut, 1949) ha visitado en varias ocasiones España. Estuvo con Penélope Cruz, Pedro Almodóvar... En diciembre de 2007, la edición estadounidense de la revista 'Vogu… [+134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Dolly Parton confirma que el reboot de Buffy, cazavampiros es real y sigue adelante",
      "Description": "A nosotros también nos ha cogido por sorpresa enterarnos de que Dolly Parton, la leyenda de la música country responsable de temas tan memorables como Here You Come Again o Jolene, produjo Buffy, cazavampiros durante las siete temporadas que duró la serie así…",
      "Url": "https://www.lavanguardia.com/andro4all/series/dolly-parton-confirma-que-el-reboot-de-buffy-cazavampiros-es-real-y-sigue-adelante",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/buffy.jpg?width=1200",
      "PublishedAt": "2024-01-30T18:30:19Z",
      "Content": "Los protagonistas de Buffy, cazavampiros\r\nA nosotros también nos ha cogido por sorpresa enterarnos de que Dolly Parton, la leyenda de la música country responsable de temas tan memorables como Here Y… [+2377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Advertido estás: estos son los últimos días para ver en Netflix a Margot Robbie brillando como villana",
      "Description": "Tarde o temprano muchos actores de Hollywood sucumben ante las mallas y las capas de superhéroes y los vemos protagonizando grandes taquillazos de verano, sin embargo, en el caso de la actriz Margot Robbie todo resultó ser diferente, ya que, lejos de ser la h…",
      "Url": "https://www.espinof.com/otros/advertido-estas-estos-ultimos-dias-para-ver-netflix-a-margot-robbie-brillando-como-villana",
      "UrlToImage": "https://i.blogs.es/c2b656/1366_2000/840_560.jpeg",
      "PublishedAt": "2024-01-30T18:28:19Z",
      "Content": "Tarde o temprano muchos actores de Hollywood sucumben ante las mallas y las capas de superhéroes y los vemos protagonizando grandes taquillazos de verano, sin embargo, en el caso de la actriz Margot … [+2421 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Sofía Vergara recibió un catering espectacular con galletitas temáticas de la serie Griselda",
      "Description": "La actriz reveló el obsequio que la cautivó; es relacionado con la producción que protagoniza y lidera el ranking de Netflix en diversas partes del mundo",
      "Url": "https://www.lanacion.com.ar/espectaculos/sofia-vergara-recibio-un-catering-espectacular-con-galletitas-tematicas-de-la-serie-griselda-nid30012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sofia-vergara-mostro-el-regalo-que-recibio-tras-ASBZ7WF2OVEUZFOPGYWFYKDOJU.jpg?auth=e09f9a6e3ff07059a5ff7391acd6365bb612989a19ed4d3d8b2134bc720e2b46&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-30T18:21:52Z",
      "Content": "El 25 de enero, Sofía Vergara arribó a Netflix con un nuevo protagónico que arrasó en la plataforma de streaming, como así también generó diversas controversias. La serie de seis capítulos Griselda n… [+2975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Si lo sabes, lo sabes\": Krysten Ritter, la actriz detrás de Jessica Jones en Netflix, deja pistas sobre su regreso a Marvel a través de sus redes sociales",
      "Description": "Parece que Disney está comenzando a tomar medidas en relación con los superhéroes de Marvel que estuvieron en Netflix. Después de confirmar que todos ellos forman parte oficial del UCM, ha habido muchas especulaciones sobre el regreso de estos personajes a la…",
      "Url": "https://www.vidaextra.com/series/sabes-sabes-krysten-ritter-actriz-detras-jessica-jones-netflix-deja-pistas-su-regreso-a-marvel-a-traves-sus-redes-sociales",
      "UrlToImage": "https://i.blogs.es/074fe9/jessica-jones/840_560.jpeg",
      "PublishedAt": "2024-01-30T17:31:11Z",
      "Content": "Parece que Disney está comenzando a tomar medidas en relación con los superhéroes de Marvel que estuvieron en Netflix. Después de confirmar que todos ellos forman parte oficial del UCM, ha habido muc… [+1586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es uno de los mayores éxitos del cine de superhéroes y Netflix avisa que sólo quedan 2 últimos días para verla. Una ambiciosa película ganadora del Óscar",
      "Description": "El interminable ciclo de renovación de los catálogos del streaming nos lleva de nuevo a una situación donde un exitazo y garantía de audiencia en una plataforma se va a colocar en la rampa de salida. De poco valen los grandes números en taquilla o las victori…",
      "Url": "https://www.espinof.com/netflix/uno-mayores-exitos-cine-superheroes-tienes-48-horas-para-verla-netflix-ambiciosa-pelicula-que-tendra-pronto-secuela",
      "UrlToImage": "https://i.blogs.es/ccdbc2/joker--2019-bill-camp-shea-whigham/840_560.jpeg",
      "PublishedAt": "2024-01-30T17:01:12Z",
      "Content": "El interminable ciclo de renovación de los catálogos del streaming nos lleva de nuevo a una situación donde un exitazo y garantía de audiencia en una plataforma se va a colocar en la rampa de salida.… [+1823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Angy Fernández: la enfermedad que padece, sus problemas de ansiedad y sus papeles en televisión",
      "Description": "El Benidorm Fes t vuelve este 30 de enero en la que ya es su tercera edición. Después de coronar a Chanel y Blanca Paloma , el festival busca al nuevo artista que representará a España en Eurovisión 2024 . Entre los participantes de este año se encuentra la a…",
      "Url": "https://www.abc.es/play/television/eurovision/quien-es-angy-fernandez-enfermedad-padece-problemas-ansiedad-television-20240130154333-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/17/angy-fernandez-kDwB--1024x512@abc.JPG",
      "PublishedAt": "2024-01-30T17:01:04Z",
      "Content": "El Benidorm Fest vuelve este 30 de enero en la que ya es su tercera edición. Después de coronar a Chanel y Blanca Paloma, el festival busca al nuevo artista que representará a España en Eurovisión 20… [+57 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quiénes son Miss Caffeína: miembros del grupo, el origen de su nombre y su vínculo con Mecano",
      "Description": "El nombre de Miss Caffeína no es, ni mucho menos, ajeno al del gran público. De todos los concursantes del Benidorm Fest , el grupo madrileño es uno de los que tiene una carrera más consolidada, especialmente (pero no solo) en la escena indie-pop nacional. Na…",
      "Url": "https://www.abc.es/play/television/eurovision/quienes-son-miss-caffeina-miembros-grupo-origen-nombre-vinculo-mecano-20240130155838-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/17/miss-caffeina-kyoH--1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T16:31:58Z",
      "Content": "El nombre de Miss Caffeína no es, ni mucho menos, ajeno al del gran público. De todos los concursantes del Benidorm Fest, el grupo madrileño es uno de los que tiene una carrera más consolidada, espec… [+64 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Protagonizó una de las primeras películas de Marvel del siglo, pero ahora no quiere verlo ni en pintura. Eric Bana se niega a volver como Hulk en el UCM multiversal",
      "Description": "Antes de que comenzara el Universo Cinematográfico de Marvel, el cine de superhéroes era bastante escaso, por no decir nulo, en comparación con la actualidad. Películas como Spider-Man, Blade o Daredevil eran algunas destacadas a principios de siglo, pero hub…",
      "Url": "https://www.vidaextra.com/cine/protagonizo-primeras-peliculas-marvel-siglo-ahora-no-quiere-verlo-pintura-eric-bana-se-niega-a-volver-como-hulk-ucm-multiversal",
      "UrlToImage": "https://i.blogs.es/4e72c0/hulk/840_560.jpeg",
      "PublishedAt": "2024-01-30T16:04:53Z",
      "Content": "Antes de que comenzara el Universo Cinematográfico de Marvel, el cine de superhéroes era bastante escaso, por no decir nulo, en comparación con la actualidad. Películas como Spider-Man, Blade o Dared… [+1522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "\"Me ponía tan ansiosa que apenas podía hacerlo\". El sueño arruinado de Jennifer Grey que le impidió volver a 'Friends'",
      "Description": "A lo largo de 10 temporadas en emisión, ‘Friends’ ha ido convirtiéndose en un fenómeno tan inmenso que incluso las mayores estrellas de Hollywood pasaban para hacer un cameo, desde Julia Roberts hasta Jean-Claude Van Damme, pasando por supuesto por Brad Pitt.…",
      "Url": "https://www.espinof.com/actores-y-actrices/todo-me-ponia-ansiosa-que-apenas-podia-hacerlo-sueno-arruinado-jennifer-grey-que-le-impidio-volver-a-friends",
      "UrlToImage": "https://i.blogs.es/3610a2/friends-jennifer-grey/840_560.jpeg",
      "PublishedAt": "2024-01-30T16:02:53Z",
      "Content": "A lo largo de 10 temporadas en emisión, Friends ha ido convirtiéndose en un fenómeno tan inmenso que incluso las mayores estrellas de Hollywood pasaban para hacer un cameo, desde Julia Roberts hasta … [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hubo muchos momentos en la serie original que eran muy dudosos\": Avatar de Netflix cambiará el enfoque de uno de sus personajes para hacerlo menos sexista",
      "Description": "Netflix lanzará en febrero una nueva adaptación de acción real tras el éxito de One Piece y Yu Yu Hakusho: Avatar: La Leyenda de Aang. La obra, inspirada en la exitosa serie animada de Nickelodeon, traerá de vuelta a una variedad de personajes, aunque parece …",
      "Url": "https://www.vidaextra.com/series/hubo-muchos-momentos-serie-original-que-eran-muy-dudosos-avatar-netflix-cambiara-enfoque-uno-sus-personajes-para-hacerlo-sexista",
      "UrlToImage": "https://i.blogs.es/5c25da/avatar/840_560.jpeg",
      "PublishedAt": "2024-01-30T15:06:52Z",
      "Content": "Netflix lanzará en febrero una nueva adaptación de acción real tras el éxito de One Piece y Yu Yu Hakusho: Avatar: La Leyenda de Aang. La obra, inspirada en la exitosa serie animada de Nickelodeon, t… [+1701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us: Temporada 2 tendría a un nuevo personaje interpretado por esta actriz",
      "Description": "HBO ya trabaja en la Temporada 2 de la serie de The Last of Us y, como es de esperarse, los fans están impacientes por disfrutar los nuevos capítulos. Todo indica que la compañía y creativos de Naughty Dog preparan una sorpresa, pues reportes recientes afirma…",
      "Url": "https://www.levelup.com/noticias/773582/The-Last-of-Us-Temporada-2-tendria-a-un-nuevo-personaje-interpretado-por-esta-actriz",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/834257/834257_600x315.jpg",
      "PublishedAt": "2024-01-30T15:04:00Z",
      "Content": "HBO ya trabaja en la Temporada 2 de la serie de The Last of Us y, como es de esperarse, los fans están impacientes por disfrutar los nuevos capítulos. Todo indica que la compañía y creativos de Naugh… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Ed Westwick, Chuck Bass de Gossip Girl, se comprometió en un montaña nevada: las fotos",
      "Description": "El actor, recordado por su icónico papel en la popular serie adolescente, causó furor en sus redes con el pedido de mano que le hizo a su novia. Leer más",
      "Url": "https://caras.perfil.com/noticias/estados-unidos/a31-ed-westwick-chuck-bass-de-gossip-girl-se-comprometio-en-un-montana-nevada-las-fotos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/01/30/trim/1140/641/ed-westwick-chuck-bass-de-gossip-girl-se-comprometio-en-un-montana-nevada-1746616.jpg",
      "PublishedAt": "2024-01-30T14:41:59Z",
      "Content": "Ed Westwick, conocido por su inolvidable papel como Charles Bartholomew \"Chuck\" Bass en la famosa serieGossip Girl, acaparó miradas, esta vez por una razón mucho más dulce y personal: su increíble co… [+1228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El remake de Netflix de 'Avatar: La leyenda de Aang' hará a Sokka menos sexista que la serie original pero (por una vez) puede que sea un cambio para mal",
      "Description": "Apenas queda un mes para que Netflix estrene su versión en acción real de 'Avatar: La leyenda de Aang', que aterriza en la plataforma el próximo 22 de febrero. Y, como siempre pasa con los remakes, el miedo a que salga una adaptación desastrosa está ahí.\n<!--…",
      "Url": "https://www.espinof.com/series-de-ficcion/remake-netflix-avatar-leyenda-aang-hara-a-sokka-sexista-que-serie-original-vez-puede-que-sea-cambio-para-mal",
      "UrlToImage": "https://i.blogs.es/7456ce/avatar-la-leyenda-de-aang_2/840_560.jpeg",
      "PublishedAt": "2024-01-30T14:30:44Z",
      "Content": "Apenas queda un mes para que Netflix estrene su versión en acción real de 'Avatar: La leyenda de Aang', que aterriza en la plataforma el próximo 22 de febrero. Y, como siempre pasa con los remakes, e… [+2947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Erin Moriarty, actriz de The Boys, se defiende de las críticas tras supuesto cambio físico por cirugía",
      "Description": "Erin Moriarty es una famosa actirz la cual se ha hecho sumamente reconocida tas su papel en en la exitosa serie de superhéroes ‘The Boys’, pero ahora su talento actoral no es el que ha dado de que hablar. Pues Moriaty no se contuvo y respondió a través de sus…",
      "Url": "https://www.milenio.com/espectaculos/famosos/erin-moriarty-actriz-the-boys-responde-criticas-cambio-fisico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/30/erin-moriarty-responde-cambio-fisico.jpg",
      "PublishedAt": "2024-01-30T14:12:00Z",
      "Content": "Erin Moriarty es una famosa actirz la cual se ha hecho sumamente reconocida tas su papel en en la exitosa serie de superhéroes The Boys, pero ahora su talento actoral no es el que ha dado de que habl… [+2318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pablo Motos desvela el invitado estrella que estuvo a punto de entrevistar",
      "Description": "Pablo Motos (58), el presentador de 'El Hormiguero' (Antena 3), no suele dar entrevistas a los medios de comunicación. Hay excepciones, pero el también productor prefiere no hablar con los periodistas para así evitar algún malentendido en sus declaraciones. P…",
      "Url": "https://www.abc.es/play/television/noticias/pablo-motos-desvela-invitado-estrella-punto-entrevistar-20240130150716-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/30/pablo-motos-kT7C--1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T14:07:18Z",
      "Content": "Pablo Motos (58), el presentador de 'El Hormiguero' (Antena 3), no suele dar entrevistas a los medios de comunicación. Hay excepciones, pero el también productor prefiere no hablar con los periodista… [+120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Actor de ‘Peaky Blinders’ fue condenado por posesión de drogas",
      "Description": "Varios medios británicos registraron la noticia del actor Paul Anderson, más conocido como Arthur Shelby en la afamada serie Peaky Blinders.",
      "Url": "https://www.eluniversal.com.co/farandula/actor-de-peaky-blinders-fue-condenado-por-posesion-de-drogas-IN9870930",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/311c0/800d686/none/13704/ECMC/paul-anderson_9430548_20240130084651.jpg",
      "PublishedAt": "2024-01-30T13:33:04Z",
      "Content": "Varios medios británicos registraron la noticia del actor Paul Anderson, más conocido como Arthur Shelby en la afamada serie Peaky Blinders.\r\nLos hechos se remontan a diciembre de 2023, cuando el act… [+1867 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Sofía Vergara da detalles de cómo le gustaría un novio español",
      "Description": "La actriz Sofía Vergara es uno de los rostros del momento después del estreno de la serie &apos;Griselda&apos;, en Netflix. La vida profesional y personal de la colombiana ha prota",
      "Url": "https://www.marca.com/tiramillas/series/2024/01/30/65b8d909268e3ec74c8b4588.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/45c8a2ced2f2ff90b5109de76a479e92/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/30/17066133146444.jpg",
      "PublishedAt": "2024-01-30T12:40:10Z",
      "Content": "La actriz Sofía Vergara es uno de los rostros del momento después del estreno de la serie 'Griselda', en Netflix. La vida profesional y personal de la colombiana ha protagonizado muchos titulares en … [+1616 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, una explosiva película de acción heredera de 'John Wick' protagonizada por el actor más infravalorado del momento",
      "Description": "Siempre acaba habiendo en el registro histórico de los premios académicos algunas ausencias incomprensibles, o ninguneos continuos que resultan hasta insultantes hacia determinados talentazos. En los Emmy resulta especialmente sangrante su tendencia a que sus…",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-explosiva-pelicula-accion-heredera-john-wick-protagonizada-actor-infravalorado-momento",
      "UrlToImage": "https://i.blogs.es/7c7f44/nadie-2021-bob-odenkirk/840_560.jpeg",
      "PublishedAt": "2024-01-30T12:30:44Z",
      "Content": "Siempre acaba habiendo en el registro histórico de los premios académicos algunas ausencias incomprensibles, o ninguneos continuos que resultan hasta insultantes hacia determinados talentazos. En los… [+2172 chars]"
    }
  ]
}