{
  "Status": 0,
  "Error": null,
  "TotalResults": 770,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Paula Labonia",
      "Title": "Dolores Fonzi y Santiago Mitre: Súper enamorados, celebraron el éxito de Blondi",
      "Description": "La actriz y el director de cine disfrutaron de la noche porteña junto al resto del equipo de la película, por superar los cincuenta mil espectadores. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/dolores-fonzi-santiago-mitre-enamorados-celebraron-exito-blondi.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/07/09/trim/1140/641/dolores-fonzi-y-santiago-mitre-1606099.jpg",
      "PublishedAt": "2023-07-09T18:38:48Z",
      "Content": "Dolores Fonzi y Santiago Mitre siguen cosechando éxitos. Esta vez le tocó a la actriz, quien co-escribió y protagonizó la película Blondi y ya recibió críticas buenísimas.\r\nLa hermana de Tomás Fonzi … [+969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Tom Cruise y su séptima misión imposible",
      "Description": "Tom Cruise no solo es una de las grandes superestrellas de Hollywood. Es también una criatura de otro mundo, como demuestra en 'Misión imposible: Sentencia mortal. Parte 1 ', la séptima entrega de la franquicia, de la que el actor ha hablado esta semana. Con …",
      "Url": "https://www.abc.es/play/cine/tom-cruise-septima-mision-imposible-20230709170046-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/09/Curise-U46155648653svR-1024x512@abc.jpg",
      "PublishedAt": "2023-07-09T17:02:21Z",
      "Content": "Tom Cruise no solo es una de las grandes superestrellas de Hollywood. Es también una criatura de otro mundo, como demuestra en 'Misión imposible: Sentencia mortal. Parte 1', la séptima entrega de la … [+4831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "SkyShowtime tiene una de mis series favoritas y merece la pena cada capítulo para este mismo verano",
      "Description": "Hace muy poquito desembarcó el catálogo de SkyShowtime en nuestro país y con él llegaron series bastante icónicas de las que todavía no habíamos podido disfrutar como es el caso de \"Yellowstone\", \"Halo\" o la serie de la que os voy a hablar hoy y que me ha par…",
      "Url": "https://www.lavanguardia.com/andro4all/series/skyshowtime-tiene-una-de-mis-series-favoritas-y-merece-la-pena-cada-capitulo-para-este-mismo-verano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/tulsa-king-skyshowtime.png?width=1200",
      "PublishedAt": "2023-07-09T14:01:46Z",
      "Content": "Esta serie es una de las grandes sorpresas y Sylvester Stallone vuelve a estar a la altura\r\nHace muy poquito desembarcó el catálogo de SkyShowtime en nuestro país y con él llegaron series bastante ic… [+3447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Superhéroes y drogas: Iron Man y Robert Downey Jr. encontraron el mismo problema en el fondo de la botella",
      "Description": "Los superhéroes suelen ser personajes mitificados y puestos tanto en pedestales como ejemplos a seguir. El bombazo del Universo Cinematográfico Marvel y algunas entregas exitosas de otros universos como Man of Steel y The Batman en caso de DC y The Boys en Pr…",
      "Url": "https://www.vidaextra.com/cultura/superheroes-drogas-iron-man-robert-downey-jr-encontraron-problema-fondo-botella",
      "UrlToImage": "https://i.blogs.es/57a7b2/demonio-botella-iron-man1/840_560.jpeg",
      "PublishedAt": "2023-07-09T13:01:59Z",
      "Content": "Los superhéroes suelen ser personajes mitificados y puestos tanto en pedestales como ejemplos a seguir. El bombazo del Universo Cinematográfico Marvel y algunas entregas exitosas de otros universos c… [+5816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AFP",
      "Title": "Tom Cruise tuvo muchos problemas para rodar 'Misión Imposible 7'; \"Arriesgó literalmente su vida\"",
      "Description": "La estrella estadounidense Tom Cruise lucha contra la inteligencia artificial sin olvidar las acrobacias en Misión Imposible: Sentencia Mortal, la séptima entrega de la serie, dividida por primera vez en dos capítulos, tras un rodaje accidentado.La película n…",
      "Url": "https://www.milenio.com/espectaculos/cine/tom-cruise-vivio-tensiones-rodaje-mision-imposible-7",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/09/tom-cruise-saluda-fanaticos-evento.jpg",
      "PublishedAt": "2023-07-09T12:56:00Z",
      "Content": "La estrella estadounidense Tom Cruise lucha contra la inteligencia artificial sin olvidar las acrobacias en Misión Imposible: Sentencia Mortal, la séptima entrega de la serie, dividida por primera ve… [+3198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Dura sólo 5 horas y se puede ver en Amazon Prime Video: la serie que catapultó a Phoebe Waller-Bridge como un genio antes de 'Indiana Jones'",
      "Description": "No está funcionando en taquilla, pero eso no cambia que había cierto interés en ver 'Indiana Jones y el dial del destino' por varios motivos, empezando por lo icónico del personaje y por Harrison Ford como pilares absolutos. Alguno podría tener curiosidad por…",
      "Url": "https://www.espinof.com/amazon-prime-video/dura-solo-5-horas-se-puede-ver-amazon-prime-video-serie-que-catapulto-a-phoebe-waller-bridge-como-genio-antes-indiana-jones",
      "UrlToImage": "https://i.blogs.es/ed3d55/fleabag-2018-phoebe-waller-bridge/840_560.jpeg",
      "PublishedAt": "2023-07-09T12:01:58Z",
      "Content": "No está funcionando en taquilla, pero eso no cambia que había cierto interés en ver 'Indiana Jones y el dial del destino' por varios motivos, empezando por lo icónico del personaje y por Harrison For… [+3109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Cabrera, Javier Zurro, Laura García Higueras",
      "Title": "El precio del éxito de Mad Cool: nostalgia, colapsos y la ley del más fuerte",
      "Description": "Qué es el éxito de un festival. Si buscamos la solución en la pregunta que se hizo este periódico en octubre –¿caben dos festivales en Madrid, del mismo tamaño, para el mismo público, con un mes de diferencia y 30 minutos de distancia entre las llamadas Ciuda…",
      "Url": "https://www.eldiario.es/cultura/musica/precio-exito-mad-cool-nostalgia-colapsos-ley-fuerte_129_10363130.html",
      "UrlToImage": "https://static.eldiario.es/clip/e11eab77-2786-40a8-b1d4-a132a478ba12_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-09T11:41:10Z",
      "Content": "Qué es el éxito de un festival. Si buscamos la solución en la pregunta que se hizo este periódico en octubre –¿caben dos festivales en Madrid, del mismo tamaño, para el mismo público, con un mes de d… [+20928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mel Gibson, la estafa del actor rompecorazones",
      "Description": "La serie Catfish, mentiras en la red, tiene su edición más esperada: Hollywood. Esta vez, un intento de estafa con la cara del actor de «Braveheart», Mel Gibson. La víctima, una mujer de mediana edad que a pesar de que «al principio me extraño que alguien tan…",
      "Url": "https://www.abc.es/sociedad/mel-gibson-estafa-actor-rompecorazones-encabezado-encabezado-20230709130839-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2023/07/09/mel-U74552571742VMu-1024x512@abc.jpg",
      "PublishedAt": "2023-07-09T11:08:43Z",
      "Content": "La serie Catfish, mentiras en la red, tiene su edición más esperada: Hollywood. Esta vez, un intento de estafa con la cara del actor de «Braveheart», Mel Gibson. La víctima, una mujer de mediana edad… [+2813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Elena Furiase: \"Lucía lo tiene todo: es ciega, es homosexual y es una mujer encantadora\"",
      "Description": "ENTREVISTA La actriz señala que \"es muy importante que esta serie muestre a las personas LGTBI como personas normales y corrientes\".Elena Furiase: \"Lucía lo tiene todo: es ciega, es homosexual y es una mujer encantadora\"",
      "Url": "https://www.formulatv.com/videos/elena-furiase-importante-mia-es-la-venganza-lgtbi-26988/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26988_2zs9EiRWFa-t.jpg",
      "PublishedAt": "2023-07-09T09:55:44Z",
      "Content": "ENTREVISTA\r\nLa actriz señala que \"es muy importante que esta serie muestre a las personas LGTBI como personas normales y corrientes\".\r\n256\r\nSerie relacionada\r\nPopularidad:#39 de 3.284\r\nTitulares de E… [+1673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Ortiz",
      "Title": "Yolanda Díaz apela a la movilización de las mujeres en el inicio de la campaña para derrotar a Vox en provincias clave",
      "Description": "“Soplad hasta enterrarlos en el mar”. No hay remontada sin épica y quizás por eso Yolanda Díaz recurrió el pasado jueves en A Coruña a los versos que el poeta comunista Rafael Alberti dedicó a los soldados republicanos durante la Guerra Civil. La líder de Sum…",
      "Url": "https://www.eldiario.es/politica/yolanda-diaz-apela-movilizacion-mujeres-inicio-campana-derrotar-vox-provincias-clave_1_10362264.html",
      "UrlToImage": "https://static.eldiario.es/clip/7b3d5261-638a-4056-93db-17214b674728_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-08T20:02:53Z",
      "Content": "“Soplad hasta enterrarlos en el mar”. No hay remontada sin épica y quizás por eso Yolanda Díaz recurrió el pasado jueves en A Coruña a los versos que el poeta comunista Rafael Alberti dedicó a los so… [+403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Beltenebros",
      "Title": "El discurso imprescindible de Marisa Paredes contra la censura de PP y Vox",
      "Description": "En su intervención, la conocida actriz ha hecho un alegato contra la censura de Vox y PP. \"¿Cómo pueden tener tanto miedo a la libertad?\", se ha preguntado. Durante las últimas dos semanas, hemos sido testigos de diferentes episodios censores surgidos de las …",
      "Url": "https://www.meneame.net/m/actualidad/discurso-imprescindible-marisa-paredes-contra-censura-pp-vox",
      "UrlToImage": null,
      "PublishedAt": "2023-07-08T14:51:55Z",
      "Content": "#1\r\nPrincipio de la transposición: Cargar sobre el adversario los propios errores o defectos, respondiendo el ataque con el ataque. Si no puedes negar las malas noticias, inventa otras que las distra… [+4 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "'La que se avecina' recupera a una de sus actrices más conocidas",
      "Description": "Nuevos cambios sacuden a 'La que se avecina'. En las últimas temporadas, hemos visto la desaparición repentina de algunos de los rostros más míticos de la serie y la presencia de nuevos actores. En esta ocasión, ha sido la propia productora quien ha sorprendi…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230708/1002035252/avecina-recupera-actrices-mas-conocidas-siguiente-temporada-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/01/20/63ca6caae581a.jpeg",
      "PublishedAt": "2023-07-08T13:33:59Z",
      "Content": "Nuevos cambios sacuden a 'La que se avecina'. En las últimas temporadas, hemos visto la desaparición repentina de algunos de los rostros más míticos de la serie y la presencia de nuevos actores. En e… [+748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Hollywood en incertidumbre por huelga de escritores: ¿se paralizará el cine?",
      "Description": "Hollywood se sumerge en la incertidumbre ante la amenaza de huelga del sindicato de actores (SAG-AFTRA) y la prolongación del parón de los guionistas: mientras los segundos se mantienen firmes, los intérpretes tensan la cuerda con la búsqueda de un acuerdo co…",
      "Url": "https://www.eluniversal.com.co/cultural/hollywood-en-incertidumbre-por-huelga-de-escritores-se-paralizara-el-cine-LE8547973",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/WQFO/escritores_8073600_20230708081336.jpg",
      "PublishedAt": "2023-07-08T13:10:00Z",
      "Content": "Michele Mulroney (vicepresidenta del sindicato de guionistas del lado oeste (WGA).Los 68 días que los escritores han pasado en huelga han logrado paralizar la mayoría de producciones televisivas y re… [+3972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Diego López",
      "Title": "Dominic Fike confiesa que iba casi siempre drogado al rodaje de 'Euphoria'",
      "Description": "ACTOR DE MÉTODO El actor reconoce que estaba colocado en la mayoría de escenas de la serie y casi fue despedido por ello.Dominic Fike confiesa que iba casi siempre drogado al rodaje de 'Euphoria'",
      "Url": "https://www.ecartelera.com/noticias/dominic-fike-drogado-euphoria-74013/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74000/74013-h2.jpg",
      "PublishedAt": "2023-07-08T12:37:00Z",
      "Content": "Si viendo la segunda temporada de 'Euphoria' pensaste qué bien hace de drogadicto el chiquito nuevo éste, lo cierto es que el método interpretativo empleado no da para Emmy.\r\nDominic Fike, el actor q… [+1491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespectador.com"
      },
      "Author": "Dixon Acosta Medellín (@dixonmedellin)",
      "Title": "Indiana Jones en Colombia.",
      "Description": "Nota preliminar: Esta columna se publica simultáneamente en El Correo del Golfo, como los nombres de pila de su autor. El acontecimiento cinematográfico del año ha sido el estreno de la última película de la serie de Indiana Jones con la despedida del gran ac…",
      "Url": "https://blogs.elespectador.com/actualidad/lineas-de-arena/indiana-jones-colombia",
      "UrlToImage": "https://blogs.elespectador.com/wp-content/uploads/2023/07/Indiana-Jones-y-la-calavera-de-cristal-212x300.jpeg",
      "PublishedAt": "2023-07-08T11:14:58Z",
      "Content": "Nota preliminar: Esta columna se publica simultáneamente en El Correo del Golfo, como los nombres de pila de su autor.\r\nEl acontecimiento cinematográfico del año ha sido el estreno de la última pelíc… [+4095 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de Prime Video es, para muchos, mejor que \"The Boys\" y también es perfecta para el verano",
      "Description": "Es cierto que el catálogo de Prime Video es posiblemente el que tiene la mejor serie de superhéroes del mercado. Hablamos de \"The Boys\", una serie en la que los superhéroes son los supervillanos y los que serían los villanos en una producción clásica se convi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-de-prime-video-es-para-muchos-mejor-que-the-boys-y-tambien-es-perfecta-para-el-verano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/the-boys-prime-video.png?width=1200",
      "PublishedAt": "2023-07-08T11:01:06Z",
      "Content": "\"The Boys\" sigue siendo una de las grandes joyas del catálogo de Amazon Prime Video\r\nEs cierto que el catálogo de Prime Video es posiblemente el que tiene la mejor serie de superhéroes del mercado. H… [+2992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Finaliza el rodaje de 'En la alcoba del sultán', la nueva película de Javier Rebollo",
      "Description": "Javier Rebollo regresa a la dirección con 'En la alcoba del sultán', una película internacional de aventuras, amor y fantasmas que habla del cine, la ciencia y el arte. Una cinta poética rodada en 35 milímetros que evoca visualmente al cine más clásico de ave…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/finaliza-el-rodaje-de-en-la-alcoba-del-sultan-la-nueva-pelicula-de-javier-rebollo-45676.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122792.jpg",
      "PublishedAt": "2023-07-08T00:10:52Z",
      "Content": "Javier Rebollo regresa a la dirección con 'En la alcoba del sultán', una película internacional de aventuras, amor y fantasmas que habla del cine, la ciencia y el arte. Una cinta poética rodada en 35… [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "Danny DeVito, El Pingüino en Batman Returns, quiere volver al universo DC",
      "Description": "No hay ninguna duda de que la actuación de Danny DeVito como El Pingüino en Batman Returns es una de las más icónicas del cine de superhéroes. Si te gustaría volverlo a ver en un papel similar, te alegrará saber que el actor está dispuesto a hacerlo.\nContinua…",
      "Url": "https://www.levelup.com/noticias/746017/Danny-DeVito-El-Pinguino-en-Batman-Returns-quiere-volver-al-universo-DC",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/804629/804629_600x315.jpg",
      "PublishedAt": "2023-07-07T22:51:00Z",
      "Content": "No hay ninguna duda de que la actuación de Danny DeVito como El Pingüino en Batman Returns es una de las más icónicas del cine de superhéroes. Si te gustaría volverlo a ver en un papel similar, te al… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Deadpool 3' confirma otro crossover histórico con uno de los mayores desastres del cine de superhéroes: Jennifer Garner volverá a ser Elektra 18 años después",
      "Description": "Menudo bombazo acaba de confirmarse: 'Deadpool 3' contará con otro crossover épico, ya que Jennifer Garner volverá a dar vida a Elektra, personaje que interpretó por última vez en la película estrenada en 2005 que se convirtió en uno de los mayores fracasos d…",
      "Url": "https://www.espinof.com/proyectos/deadpool-3-confirma-otro-crossover-historico-uno-mayores-desastres-cine-superheroes-jennifer-garner-volvera-a-ser-elektra-18-anos-despues",
      "UrlToImage": "https://i.blogs.es/6a7ba7/jennifer-garner-elektra/840_560.jpeg",
      "PublishedAt": "2023-07-07T21:36:45Z",
      "Content": "Menudo bombazo acaba de confirmarse: 'Deadpool 3' contará con otro crossover épico, ya que Jennifer Garner volverá a dar vida a Elektra, personaje que interpretó por última vez en la película estrena… [+1504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Juan Carlos Peña Romo",
      "Title": "¿Buscas empleo? Google te ofrece un certificado de Marketing Digital",
      "Description": "En un esfuerzo por abordar la creciente demanda de habilidades tecnológicas en el sector laboral posterior a la pandemia del Coronavirus, Google lanzó desde 2019 una serie de certificados enfocados en temas correspondientes a diferentes áreas de la tecnología…",
      "Url": "https://www.unocero.com/tecnologia/buscas-empleo-google-te-ofrece-un-certificado-de-marketing-digital/",
      "UrlToImage": "https://img.unocero.com/2023/07/Google-te-ofrece-un-certificado-de-Marketing-Digital-1024x576.png",
      "PublishedAt": "2023-07-07T21:30:00Z",
      "Content": "En un esfuerzo por abordar la creciente demanda de habilidades tecnológicas en el sector laboral posterior a la pandemia del Coronavirus, Google lanzó desde 2019 una serie de certificados enfocados e… [+7102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gerardo Vilches",
      "Title": "David Sánchez regresa al cómic con 'Fuego de bengala', un homenaje a Moebius",
      "Description": "Pocos autores hay en el panorama español más originales y sorprendentes que David Sánchez (Madrid, 1977), un dibujante con una respetable trayectoria a sus espaldas y una obra bastante nutrida. Desde su debut, Tú me has matado (2010), merecedora del Premio al…",
      "Url": "https://www.eldiario.es/cultura/comics/david-sanchez-regresa-comic-fuego-bengala-homenaje-moebius_1_10360229.html",
      "UrlToImage": "https://static.eldiario.es/clip/6bf843a8-0d57-4371-b4ac-5220d6a5e677_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-07T20:30:57Z",
      "Content": "Pocos autores hay en el panorama español más originales y sorprendentes que David Sánchez (Madrid, 1977), un dibujante con una respetable trayectoria a sus espaldas y una obra bastante nutrida. Desde… [+502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Andrés Gil",
      "Title": "La censura de los gobiernos de PP y Vox ya amenaza las libertades",
      "Description": "\"El lunes quemamos a Millay; el miércoles, a Whitman; el viernes, a Faulkner, los reducimos a cenizas y luego quemamos las cenizas. Ese es nuestro lema\". Farenheit 451, la novela distópica de Ray Bradbury publicada en 1953, parece estar cobrando forma 70 años…",
      "Url": "https://www.eldiario.es/politica/censura-gobiernos-pp-vox-amenaza-libertades_129_10359000.html",
      "UrlToImage": "https://static.eldiario.es/clip/4808c7c4-21d9-4503-923b-b47d53299675_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-07T20:30:49Z",
      "Content": "“El lunes quemamos a Millay; el miércoles, a Whitman; el viernes, a Faulkner, los reducimos a cenizas y luego quemamos las cenizas. Ese es nuestro lema”. Farenheit 451, la novela distópica de Ray Bra… [+557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Este fin de semana se está rodando la película de Apple TV+ sobre la Fórmula 1 con Brad Pitt",
      "Description": "Los rumores indicaban que Apple TV+ tendría una película de F1 estelarizada por el actor Brad Pitt. Después, algunos fans y medios que cubren la F1 confirmaron este hecho ya que hace algunas semanas se le vio muy interesado en algunos vehículos y se filtró qu…",
      "Url": "https://ipadizate.com/apple-tv/pelicula-apple-tv-formula-1-brad-pitt",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/brad-pitt-con-tim-cook-y-lewis-hamilton.jpeg?width=1200",
      "PublishedAt": "2023-07-07T20:00:23Z",
      "Content": "Brad Pitt con Tim Cook y Lewis Hamilton.\r\nLos rumores indicaban que Apple TV+ tendría una película de F1 estelarizada por el actor Brad Pitt. Después, algunos fans y medios que cubren la F1 confirmar… [+2557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Para él soy alguien de un país bananero\". Robert Downey Jr. se ríe de Alejandro G. Iñárritu por decir que el cine de superhéroes es \"genocidio cultural\" y el mexicano responde con dureza",
      "Description": "A Alejandro González Iñárritu no le gustan las películas de superhéroes y en 2014 afirmó que estas eran una forma de \"genocidio cultural\" mientras promocionaba 'Birdman', y agregó: \"No soy capaz de responder ante esos personajes. Han sido veneno porque la aud…",
      "Url": "https://www.espinof.com/directores-y-guionistas/para-soy-alguien-pais-bananero-robert-downey-jr-se-rie-alejandro-g-inarritu-decir-que-cine-superheroes-genocidio-cultural-mexicano-responde-dureza",
      "UrlToImage": "https://i.blogs.es/89e34d/robert-downey-jr-alejandro-g-inarritu-polemica/840_560.jpeg",
      "PublishedAt": "2023-07-07T19:31:52Z",
      "Content": "A Alejandro González Iñárritu no le gustan las películas de superhéroes y en 2014 afirmó que estas eran una forma de \"genocidio cultural\" mientras promocionaba 'Birdman', y agregó: \"No soy capaz de r… [+1611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Bárbara Torres le dice a Wendy Guevara que no tiene ovarios y así le responde | VIDEO",
      "Description": "La Casa de los Famosos tiene a todo México intrigado con lo que sucede en el reality, sin embargo, algo que ha llamado la atención recientemente es que Bárbara Torres luce completamente fuera de control emocional.La actriz argentina se ha visto envuelta en di…",
      "Url": "https://www.milenio.com/espectaculos/famosos/barbara-torres-lanza-ofensivo-comentario-wendy-guevara",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/07/actriz-visto-incomodar-wendy-guevara.jpg",
      "PublishedAt": "2023-07-07T19:31:00Z",
      "Content": "La Casa de los Famosos tiene a todo México intrigado con lo que sucede en el reality, sin embargo, algo que ha llamado la atención recientemente es que Bárbara Torres luce completamente fuera de cont… [+2813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Alain Delon, «secuestrado» y «acosado» por su compañera japonesa",
      "Description": "Anthony, Anouchka y Alain-Fabien, los tres hijos de Alain Delon (87 años), han presentado una querella por «acoso moral», «secuestro de persona vulnerable» y «violencia sobre un perro muy querido» contra Hiromi Rollin (66 años), que ha acompañado desde hace a…",
      "Url": "https://www.abc.es/internacional/alain-delon-secuestrado-acosado-companera-japonesa-20230708125535-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2023/07/07/DAMBin(2)-U42582217748toN-1024x512@abc.jpg",
      "PublishedAt": "2023-07-07T18:38:57Z",
      "Content": "Anthony, Anouchka y Alain-Fabien, los tres hijos de Alain Delon (87 años), han presentado una querella por «acoso moral», «secuestro de persona vulnerable» y «violencia sobre un perro muy querido» co… [+2892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "efectogamonal",
      "Title": "Muere a los 48 años Laura Gómez-Lacueva, versátil actriz de cine y televisión",
      "Description": "La intérprete participó en series como ‘La que se avecina’ o ‘El pueblo’, y era conocida en Aragón por participar en el programa de humor ‘Oregón TV’. En los últimos años, se volcó en el teatro.etiquetas: laura gómez-lacueva, actriz, fallecimiento, cáncer, ar…",
      "Url": "https://www.meneame.net/m/actualidad/muere-48-anos-laura-gomez-lacueva-versatil-actriz-cine",
      "UrlToImage": null,
      "PublishedAt": "2023-07-07T18:04:32Z",
      "Content": "La descubrí demasiado tarde, una máquina del humor, aquí su último homenaje para hartarse de reir"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "J. F. BORRELL",
      "Title": "Selva Lapiedra: \"Elegí hacer porno antes que tirarme por un balcón\"",
      "Description": "La actriz atiende a Tiramillas y repasa su carrera en la industria del cine para adultos después de la suspensión del Campeonato de Europa de Sexo que se iba a celebrar en Suecia  Leer",
      "Url": "https://www.marca.com/tiramillas/cine/2023/07/07/64a82a56ca47411c428b457a.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/659bbc413d4540784a662a846122653b/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/07/16887457359246.jpg",
      "PublishedAt": "2023-07-07T16:36:15Z",
      "Content": "A la gran mayoría de los que están comenzando a leer esta entrevista no les resultará familiar el nombre de Marcia Cainan Santos de Souza. Sin embargo, a muchos de ellos sí les sonará el nombre artís… [+12669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La obra 'Don Quijote nómada' gana el certamen Barroco Infantil del Festival de Teatro de Almagro",
      "Description": "La obra 'Don Quijote nómada', de la compañía sevillana bricAbrac , ha resultado ganadora del duodécimo certamen Barroco Infantil del Festival Internacional de Teatro Clásico de Almagro y podrá verse a finales de año en el teatro Fernán Gómez. Centro Cultural …",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/obra-don-quijote-nomada-gana-certamen-barroco-20230707183513-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/07/07/almagros-U18660605272ufR-1024x512@abc.jpg",
      "PublishedAt": "2023-07-07T16:35:15Z",
      "Content": "La obra 'Don Quijote nómada', de la compañía sevillana bricAbrac, ha resultado ganadora del duodécimo certamen Barroco Infantil del Festival Internacional de Teatro Clásico de Almagro y podrá verse a… [+4081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No se siente diferente\", un actor de Deadpool 3 asegura que la llegada del antihéroe a Disney no afectará al estilo de la película",
      "Description": "El Universo Cinematográfico de Marvel continúa avanzando con muchos proyectos de gran potencial, pero si tuviéramos que elegir una película o serie que se estrene en los próximos años, la mayoría de nosotros sin duda elegiría Deadpool 3. La tercera entrega de…",
      "Url": "https://www.vidaextra.com/cine/no-se-siente-diferente-actor-deadpool-3-asegura-que-llegada-antiheroe-a-disney-no-afectara-al-estilo-pelicula",
      "UrlToImage": "https://i.blogs.es/9b9e41/deadpool/840_560.jpeg",
      "PublishedAt": "2023-07-07T16:31:54Z",
      "Content": "El Universo Cinematográfico de Marvel continúa avanzando con muchos proyectos de gran potencial, pero si tuviéramos que elegir una película o serie que se estrene en los próximos años, la mayoría de … [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Feministas, iros a tomar por culo\". Una de las actrices de 'The Idol' responde de forma incendiaria a una de las principales críticas recibidas por la serie de HBO",
      "Description": "Una de las series más comentadas del año ha sido 'The Idol'. Perseguida por la polémica mucho antes de su estreno en HBO, este drama televisivo protagonizado por Lily-Rose Depp ha provocado reacciones encontradas entre el público. Ahora, una de sus protagonis…",
      "Url": "https://www.espinof.com/actores-y-actrices/feministas-iros-a-tomar-culo-actrices-the-idol-responde-forma-incendiaria-a-principales-criticas-recibidas-serie-hbo",
      "UrlToImage": "https://i.blogs.es/bbf729/the-idol/840_560.jpeg",
      "PublishedAt": "2023-07-07T16:01:51Z",
      "Content": "Una de las series más comentadas del año ha sido 'The Idol'. Perseguida por la polémica mucho antes de su estreno en HBO, este drama televisivo protagonizado por Lily-Rose Depp ha provocado reaccione… [+1989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo",
      "Title": "Lindsey Shaw explica por qué fue despedida de 'Pequeñas mentirosas' y cómo lo vivió",
      "Description": "POLÉMICA La actriz que interpretó al personaje de Paige McCullers en 'Pequeñas mentirosas' se sincera en su podcast sobre cómo fue ser despedida de la serie en la quinta temporada.Lindsey Shaw explica por qué fue despedida de 'Pequeñas mentirosas' y cómo lo v…",
      "Url": "https://www.ecartelera.com/noticias/lindsey-shaw-por-que-despedida-pequenas-metnirosas-74004/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74000/74004-h2.jpg",
      "PublishedAt": "2023-07-07T14:26:46Z",
      "Content": "En un episodio reciente del podcast 'Manual de supervivencia escolar de Ned', Lindsey Shaw explicó que el equipo creativo de la serie 'Pequeñas mentirosas' tomó la decisión de despedirla a causa de s… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo las Biblias de Tijuana convirtieron el porno en contracultura",
      "Description": "Indiana, 1926. Un rutinario registro de taquillas en el instituto de la pequeña localidad de Terre Haute acaba exponiendo un fenómeno hasta entonces subterráneo: los pequeños tebeos paródicos conocidos como \"biblias de Tijuana\", probable eslabón perdido entre…",
      "Url": "https://www.revistagq.com/articulo/biblias-de-tijuana-porno-contracultura",
      "UrlToImage": "https://media.revistagq.com/photos/5ca5faddbda59439f833e3f1/16:9/w_1280,c_limit/biblias_7119.png",
      "PublishedAt": "2023-07-07T13:05:45Z",
      "Content": "Indiana, 1926. Un rutinario registro de taquillas en el instituto de la pequeña localidad de Terre Haute acaba exponiendo un fenómeno hasta entonces subterráneo: los pequeños tebeos paródicos conocid… [+4542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Te estoy amando locamente' o la valentía de una madre en tiempos comprometidos",
      "Description": "Muchos de los derechos sobre los que se asienta la sociedad están construidos bajo el sufrimiento de muchos que hace un tiempo sufrieron la tiranía y el maltrato de otros. Parece que el cine ha cogido el gusto por estas historias y hay quien las enfrenta desd…",
      "Url": "https://www.abc.es/play/cine/amando-locamente-valentia-madre-tiempos-comprometidos-20230707140057-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/07/07/1685697596_20230707134742-U68115721512pEY-1024x512@abc.jpg",
      "PublishedAt": "2023-07-07T12:00:58Z",
      "Content": "Muchos de los derechos sobre los que se asienta la sociedad están construidos bajo el sufrimiento de muchos que hace un tiempo sufrieron la tiranía y el maltrato de otros. Parece que el cine ha cogid… [+3965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Qué le pasó? Ana Claudia Talancón es hospitalizada y ALERTA a fans; esto es lo que sabemos",
      "Description": "Ana Claudia Talancón, famosa actriz de cine y televisión, alertó a todos sus seguidores luego de publicar una historia en su cuenta de Instagram en la que aparece acostada en una cama de hospital.La protagonista de la serie de televisión ‘Soy tu Fan’, compart…",
      "Url": "https://www.milenio.com/espectaculos/famosos/ana-claudia-talancon-es-hospitalizada-alerta-fans-por-apendicitis",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/07/ana-claudia-talancon-alerta-fans.jpg",
      "PublishedAt": "2023-07-07T11:28:00Z",
      "Content": "Ana Claudia Talancón, famosa actriz de cine y televisión, alertó a todos sus seguidores luego de publicar una historia en su cuenta de Instagram en la que aparece acostada en una cama de hospital.\r\nL… [+3187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Hayao Miyazaki dice que hacer cine solo te da sufrimiento. Lo confirmo\". Xavier Dolan anuncia que se retira del cine",
      "Description": "Tenemos ejemplos de directores de más de 80 años, como Hayao Miyazaki o Woody Allen, jugando al despiste con su jubilación. Lo que no esperábamos es que con tan solo 34 años, Xavier Dolan anuncie que se retira del mundo del cine porque \"ya no tiene ganas ni f…",
      "Url": "https://www.espinof.com/actores-y-actrices/hayao-miyazaki-dice-que-hacer-cine-solo-te-da-sufrimiento-confirmo-xavier-dolan-anuncia-que-se-retira-cine",
      "UrlToImage": "https://i.blogs.es/178d69/xavier-dolan/840_560.jpeg",
      "PublishedAt": "2023-07-07T11:01:51Z",
      "Content": "Tenemos ejemplos de directores de más de 80 años, como Hayao Miyazaki o Woody Allen, jugando al despiste con su jubilación. Lo que no esperábamos es que con tan solo 34 años, Xavier Dolan anuncie que… [+1497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Carlo Costanzia da la cara en televisión tras su condena: su versión sobre la estafa de coches y sus problemas de adicción",
      "Description": "\"He sido el tonto útil\", ha confesado Carlo Costanzia tras ser condenado por delito de estafa. El hijo de Mar Flores se ha sentado por primera vez en televisión junto a Susanna Griso, en 'Espejo Público', tras que un juez le condenara a ingresar 22 meses en p…",
      "Url": "https://www.trendencias.com/celebrities/carlo-costanzia-da-cara-television-su-condena-su-version-estafa-coches-sus-problemas-adiccion",
      "UrlToImage": "https://i.blogs.es/b4cc65/captura-de-pantalla-2023-07-07-a-las-11.30.35/840_560.png",
      "PublishedAt": "2023-07-07T10:16:49Z",
      "Content": "\"He sido el tonto útil\", ha confesado Carlo Costanzia tras ser condenado por delito de estafa. El hijo de Mar Flores se ha sentado por primera vez en televisión junto a Susanna Griso, en 'Espejo Públ… [+5190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Apple ha grabado un cortometraje mexicano íntegramente con el iPhone 14 Pro",
      "Description": "A inicios del año 2023 descubríamos que Apple publicaba un cortometraje muy emotivo para celebrar el Nuevo Año en China. Unos meses más tarde, a finales de junio, la compañía volvía a hacer lo propio con otro corto filmado con iPhone 14 Pro titulado \"The Grea…",
      "Url": "https://ipadizate.com/iphone/apple-ha-grabado-un-cortometraje-mexicano-integramente-con-el-iphone-14-pro",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/captura-de-pantalla-2023-07-07-a-las-10.35.52.png?width=1200",
      "PublishedAt": "2023-07-07T10:01:29Z",
      "Content": "El Huracán Ramírez se enfrenta a una peligrosa amenaza en este cortometraje de Apple\r\nA inicios del año 2023 descubríamos que Apple publicaba un cortometraje muy emotivo para celebrar el Nuevo Año en… [+1824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "Ryan Gosling tiene una colección de coches que despeinaría a Barbie y Ken",
      "Description": "A lo largo de su carrera Ryan Gosling ha demostrado su versatilidad interpretando una amplia gama de personajes en películas tanto de drama como de comedia. Ahora le llega el turno a una comedia familiar muy especial: Barbie, que en pocas semanas se estrena e…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-tiene-una-coleccion-de-coches-que-despeinaria-a-barbie-y-ken",
      "UrlToImage": "https://media.revistagq.com/photos/649c0dac2a5c0477930fc420/16:9/w_1280,c_limit/Ryan%20Gosling.jpg",
      "PublishedAt": "2023-07-07T09:44:59Z",
      "Content": "A lo largo de su carrera Ryan Gosling ha demostrado su versatilidad interpretando una amplia gama de personajes en películas tanto de drama como de comedia. Ahora le llega el turno a una comedia fami… [+1907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Robin Campillo, Joachim Lafosse y Cristi Puiu competirán por la Concha de Oro en San Sebastián",
      "Description": "El Festival de Cine de San Sebastián ha anunciado las primeras películas que competirán por la Concha de Oro dentro de su Sección Oficial a concurso, y el primer avance ha dejado un excelente sabor de boca. Nombres consagrados en otros certámenes como Robin C…",
      "Url": "https://www.eldiario.es/cultura/cine/robin-campillo-joachim-lafosse-cristi-puiu-competiran-concha-oro-san-sebastian_1_10358712.html",
      "UrlToImage": "https://static.eldiario.es/clip/7b98325b-ae9e-4fd4-ac4e-30d452bccdb7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-07T09:34:46Z",
      "Content": "El Festival de Cine de San Sebastián ha anunciado las primeras películas que competirán por la Concha de Oro dentro de su Sección Oficial a concurso, y el primer avance ha dejado un excelente sabor d… [+3703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Henry Cavill destapa un \"error\" de The Witcher del que nadie se había dado cuenta",
      "Description": "Henry Cavill sigue promocionando la tercera temporada de The Witcher, y es que hasta el estreno de la segunda parte no dirá adiós definitivamente a la serie de Netflix. Por tanto, la plataforma continúa subiendo vídeos del actor hablando sobre el rodaje, la h…",
      "Url": "https://www.revistagq.com/articulo/henry-cavill-the-witcher-temporada-3-actor-temporada-1",
      "UrlToImage": "https://media.revistagq.com/photos/64a7d6bee4755a6583b824dc/16:9/w_1280,c_limit/EE_306_Unit_01346_RT.jpg",
      "PublishedAt": "2023-07-07T09:13:58Z",
      "Content": "Henry Cavill sigue promocionando la tercera temporada de The Witcher, y es que hasta el estreno de la segunda parte no dirá adiós definitivamente a la serie de Netflix. Por tanto, la plataforma conti… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Plaza",
      "Title": "'Tierra de mariposas', el proyecto intercultural que recupera la memoria de la mujer rural a través del arte",
      "Description": "Memorias de mujeres que contribuyen a la recuperación de espacios, físicos y emocionales, y a la construcción de nuevas narrativas en torno a la figura de las mujeres rurales. Lo que comenzó como un taller de encuentro organizado justo antes de la pandemia po…",
      "Url": "https://www.eldiario.es/asturias/tierra-mariposas-proyecto-intercultural-recupera-memoria-mujer-rural-traves-arte_1_10355649.html",
      "UrlToImage": "https://static.eldiario.es/clip/7a763bf5-ed86-4c98-9be0-3bd5931d944f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-07T09:07:35Z",
      "Content": "Memorias de mujeres que contribuyen a la recuperación de espacios, físicos y emocionales, y a la construcción de nuevas narrativas en torno a la figura de las mujeres rurales. Lo que comenzó como un … [+12846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El otro actor que casi hace de Indiana Jones y era el favorito de George Lucas pero tuvo que rechazarlo: así fue como Harrison Ford terminó siendo uno de los héroes más míticos del cine",
      "Description": "Como ocurrió en el año 2008 cuando se estrenó 'El reino de la calavera de cristal', la llegada a las salas de cine de 'Indiana Jones y el dial del destino' ha vuelto a sacar a relucir una de las grandes curiosidades relacionadas con la saga del arqueólogo del…",
      "Url": "https://www.espinof.com/actores-y-actrices/otro-actor-que-casi-hace-indiana-jones-era-favorito-george-lucas-tuvo-que-rechazarlo-asi-fue-como-harrison-ford-termino-siendo-uno-heroes-miticos-cine",
      "UrlToImage": "https://i.blogs.es/39ab21/dziulrgvmaejfuh/840_560.jpeg",
      "PublishedAt": "2023-07-07T09:01:52Z",
      "Content": "Como ocurrió en el año 2008 cuando se estrenó 'El reino de la calavera de cristal', la llegada a las salas de cine de 'Indiana Jones y el dial del destino' ha vuelto a sacar a relucir una de las gran… [+3076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Rivales, la nueva película de Zendaya, abrirá el Festival de Venecia",
      "Description": "Zendaya volverá a la gran pantalla el 15 de septiembre con Rivales, la película en la que la joven actriz se pone en la piel de la tenista profesional Tashi. La cinta, dirigida por Luca Guadagnino (Call Me by Your Name), inaugurará la 80ª edición del Festival…",
      "Url": "https://www.culturaocio.com/cine/noticia-rivales-nueva-pelicula-zendaya-abrira-festival-venecia-20230707102052.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230707102052_1200.jpg",
      "PublishedAt": "2023-07-07T08:20:52Z",
      "Content": "MADRID, 7 Jul. (CulturaOcio) - \r\n   Zendaya volverá a la gran pantalla el 15 de septiembre con Rivales, la película en la que la joven actriz se pone en la piel de la tenista profesional Tashi. La ci… [+1854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Brad Pitt “corre” en Silverstone este fin de semana, y muchos fans de F1 no parecen contentos",
      "Description": "Las primeras imágenes de la película de Apple sobre Fórmula 1 han salido, y como se había confirmado, Brad Pitt conducirá en Silverstone este mismo fin de semana como parte del rodaje. Su equipo tiene el garaje montado entre el de Ferrari y Mercedes, el coche…",
      "Url": "https://www.revistagq.com/articulo/brad-pitt-silverstone-pelicula-f1-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/64a7bf7a5eb0b10acb7af42f/16:9/w_1280,c_limit/brad-pitt-silverstone-f1.jpg",
      "PublishedAt": "2023-07-07T07:46:36Z",
      "Content": "Las primeras imágenes de la película de Apple sobre Fórmula 1 han salido, y como se había confirmado, Brad Pitt conducirá en Silverstone este mismo fin de semana como parte del rodaje. Su equipo tien… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Violeta Moreno",
      "Title": "Biby Gaytán. “Los estereotipos ya son cosa de otras épocas”",
      "Description": "La cantante y actriz Biby Gaytán que tiene más de 34 años de trayectoria y ha dejado huella no solo en la industria artística de nuestro país, sino también por ser una mujer disciplinada y fiel a sus instintos, busca seguir dejando un mensaje a las nuevas gen…",
      "Url": "https://www.milenio.com/espectaculos/teatro/biby-gaytan-habla-de-amor-sin-barreras-entrevista",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/06/biby-gaytan-especial.jpg",
      "PublishedAt": "2023-07-07T07:34:49Z",
      "Content": "La cantante y actriz Biby Gaytán que tiene más de 34 años de trayectoria y ha dejado huella no solo en la industria artística de nuestro país, sino también por ser una mujer disciplinada y fiel a sus… [+3805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Solo protagonizó 5 películas, todas fueron nominadas al Oscar y murió a los 42 años ¿sabes quién era?",
      "Description": "Si nos contasen que un actor dedicó seis años de su vida a la interpretación y que logró que sus únicos cinco filmes optasen al Oscar a la Mejor Película, la historia nos sonaría difícilmente creíble. Lo que pasa es que es tristemente cierto. Allá por 1978, l…",
      "Url": "https://www.bolsamania.com/cine/solo-protagonizo-5-peliculas-todas-fueron-nominadas-al-oscar-y-murio-a-los-42-anos-sabes-quien-era/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/07/2-13.jpg",
      "PublishedAt": "2023-07-07T07:00:59Z",
      "Content": "Si nos contasen que un actor dedicó seis años de su vida a la interpretación y que logró que sus únicos cinco filmes optasen al Oscar a la Mejor Película, la historia nos sonaría difícilmente creíble… [+1796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "¿Qué fue de Ana María Orozco tras ‘Yo soy Betty, la fea’?",
      "Description": "¿Qué le pasó a 'Betty, la Fea'? Tras el final de aquella telenovela colombiana, la actriz Ana María Orozco continuó con sus esfuerzos dentro de la televisión y cine.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/07/06/quien-es-ana-maria-orozco-actriz-de-yo-soy-betty-la-fea/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/LwrcYWE14ovbXLDIFAiEOQtBW2M=/1200x630/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/JDXK4GK66NDZVHDQCCVUGL3B44.png",
      "PublishedAt": "2023-07-07T02:36:44Z",
      "Content": "Antes de regresar a interpretar a Betty, la fea, la actrizAna María Orozco seguía trabajando dentro de la industria del entretenimiento con otros proyectos.\r\nTras 20 años de espera, Amazon Prime Vide… [+2824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Hollywood desembarca en la F1: Brad Pitt rueda una película en Silverstone",
      "Description": "Por una vez las ruedas, los motores o el ritmo de carrera no son los protagonistas. En Silverstone, la cuna de la Fórmula 1 , se habla de cine, de extras, y de una película que rueda estos días Brad Pitt. En el centro de acreditaciones, en el autobús que cond…",
      "Url": "https://www.abc.es/deportes/formula-1/hollywood-desembarca-brad-pitt-rueda-pelicula-silverstone-20230706164512-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2023/07/06/brad1-U52174277222xlw-1024x512@abc.jpg",
      "PublishedAt": "2023-07-07T02:19:21Z",
      "Content": "Por una vez las ruedas, los motores o el ritmo de carrera no son los protagonistas. En Silverstone, la cuna de la Fórmula 1, se habla de cine, de extras, y de una película que rueda estos días Brad P… [+4600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Giselle Montes, actriz de cine para adultos, revela encuentros con futbolistas profesionales",
      "Description": "La actriz contó en un podcast que ha tenido relaciones con al menos cuatro jugadores profesionales",
      "Url": "https://www.record.com.mx/empelotados/giselle-montes-actriz-de-cine-para-adultos-revela-encuentros-con-futbolistas",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2023/07/06/semetioconfutbolistas.jpg",
      "PublishedAt": "2023-07-06T23:30:05Z",
      "Content": "Giselle Montes, actriz de cine para adultos, ha generado polémica al hacer revelaciones sobre sus encuentros íntimos con futbolistas profesionales en el podcast de \"Somos Batos\", conducido por los in… [+866 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Formó parte de la serie argentina que arrasó en los 90, un día dijo “adiós” y encaró una vida diferente",
      "Description": "El actor Andrés Ispani, que protagonizó una de las tiras más exitosas de los 90 y que se guardó en el inconsciente de miles de argentinos, actualmente es desarrollador de videojuegos",
      "Url": "https://www.lanacion.com.ar/espectaculos/formo-parte-de-la-serie-argentina-que-arraso-en-los-90-un-dia-dijo-adios-y-encaro-una-vida-diferente-nid06072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/c2meQJuGQF_DkB8P6R3KdAPKQ8Y=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JZIHAFZGRJEPTN5CBUSMKJETNA.png",
      "PublishedAt": "2023-07-06T22:04:03Z",
      "Content": "Durante los 90, Telefe se atrevió a un nuevo formato televisivo para toda la familia, una iniciativa osada para su época y que, hasta hoy, todos recuerdan. El 2 de abril de 1996 se estrenó Mi familia… [+2561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Sonsoles Ónega detiene en seco el programa por lo que ocurre en el plató: \"Vamos a dejar la fiesta en paz\"",
      "Description": "La presentadora Sonsoles Ónega recibió a Santiago Segura en el plató de 'Y Ahora Sonsoles' por la película 'Vacaciones de verano', filme que ya se encuentra en cines. \"¿Sabes que eres el primer director de cine al entrevisto?\", aseguró la comunicadora de Ante…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230706/1002034433/sonsoles-onega-detiene-seco-programa-ocurre-plato-dejar-fiesta-paz-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/07/06/64a6ffb917ef1.png",
      "PublishedAt": "2023-07-06T18:13:54Z",
      "Content": "La presentadora Sonsoles Ónega recibió a Santiago Segura en el plató de 'Y Ahora Sonsoles' por la película 'Vacaciones de verano', filme que ya se encuentra en cines. \"¿Sabes que eres el primer direc… [+1272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Dani Rovira: «Lo más complejo de la comedia ahora mismo es lidiar con la autocensura»",
      "Description": "¡Al turrón! Ya están de vuelta las zamburguesas, el laberinto del chinotauro y las cañones de Nakasone en Prime Video. Sí, 'El castillo de Takeshi' llega a la plataforma el 10 de julio, pero con un humor actualizado y revisado de la mano de Takeshi Kitano tre…",
      "Url": "https://www.abc.es/play/series/dani-rovira-complejo-comedia-lidiar-autocensura-20230706180844-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/06/ELCASTILLODETAKESHI_ALTA__DSC6589(2)-U41478228347jnh-600x300@abc.jpg",
      "PublishedAt": "2023-07-06T16:11:05Z",
      "Content": "¡Al turrón! Ya están de vuelta las zamburguesas, el laberinto del chinotauro y las cañones de Nakasone en Prime Video. Sí, 'El castillo de Takeshi' llega a la plataforma el 10 de julio, pero con un h… [+2462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jordi ENP revoluciona las redes con una campaña de venta de colchones: «Da igual si te gusta duro, o no»",
      "Description": "La publicidad siempre ha buscado formas innovadoras de captar la atención del público, pero en ocasiones, surge una campaña que rompe con los esquemas establecidos y se convierte en el centro de todas las conversaciones. En ese sentido, en medio de las recien…",
      "Url": "https://www.abc.es/recreo/jordi-enp-revoluciona-redes-campana-colchones-igual-gusta-duro-20230706170534-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/recreo/2023/07/06/jordi-enp-U77372758660bpC-1024x512@abc.jpg",
      "PublishedAt": "2023-07-06T15:34:27Z",
      "Content": "La publicidad siempre ha buscado formas innovadoras de captar la atención del público, pero en ocasiones, surge una campaña que rompe con los esquemas establecidos y se convierte en el centro de toda… [+2228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sale de la cárcel la actriz Allison Mack, condenada por ser cómplice de una secta sexual",
      "Description": "Hace cinco años la actriz Allison Mack -conocida por el papel de Chloe Sullivan en la serie 'Smallville'- fue detenida como «cómplice esencial» del tráfico sexual de la secta Nxivum . Ahora, tras dos años en prisión, ha sido liberada, según ha informado el me…",
      "Url": "https://www.abc.es/play/sale-carcel-actriz-allison-mack-condenada-complice-20230706172804-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/07/06/allison-mack.jpg",
      "PublishedAt": "2023-07-06T15:28:05Z",
      "Content": "Hace cinco años la actriz Allison Mack -conocida por el papel de Chloe Sullivan en la serie 'Smallville'- fue detenida como «cómplice esencial» del tráfico sexual de la secta Nxivum. Ahora, tras dos … [+2047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'Vacaciones en verano': Santiago Segura y su cine para disfrutarlo en bermudas",
      "Description": "Santiago Segura ha encontrado un rumbo para su cine que tiene muchos adeptos y no pocos discrepantes, aunque no parece importarle gran cosa la disidencia, de la que él ha sido, es y probablemente será un maestro. Y en ese rumbo adquiere mucha importancia Mart…",
      "Url": "https://www.abc.es/play/cine/criticas/critica-vacaciones-verano-santiago-segura-cine-disfrutarlo-20230706170444-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/06/segura-vacaciones-U41518155104ecl-1024x512@abc.jpg",
      "PublishedAt": "2023-07-06T15:04:45Z",
      "Content": "Santiago Segura ha encontrado un rumbo para su cine que tiene muchos adeptos y no pocos discrepantes, aunque no parece importarle gran cosa la disidencia, de la que él ha sido, es y probablemente ser… [+614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Bestial tráiler de The Witcher temporada 3 parte 2: El adiós definitivo de Henry Cavill a Geralt de Rivia",
      "Description": "La primera parte de la tercera temporada de The Witcher ya ha llegado a Netflix para devolver al Geralt de Rivia de Henry Cavill a su fantástica aventura épica. Esta tercera entrega será el final del actor en la serie, pues Liam Hemsworth le sustituirá en la …",
      "Url": "https://www.culturaocio.com/tv/noticia-bestial-trailer-the-witcher-temporada-parte-adios-definitivo-henry-cavill-geralt-rivia-20230706160555.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230706160555_1200.jpg",
      "PublishedAt": "2023-07-06T14:05:55Z",
      "Content": "MADRID, 6 Jul. (CulturaOcio) - \r\n   La primera parte de la tercera temporada de The Witcher ya ha llegado a Netflix para devolver al Geralt de Rivia de Henry Cavill a su fantástica aventura épica. Es… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Verónica Castro se despide de las canas; presume sorprendente cambio de imagen junto a Laura Bozzo | FOTO",
      "Description": "Verónica Castro, reconocida actriz de telenovelas, ha vuelto a dar de que hablar luego de una serie de imágenes en las que Castro se encontraba en un karaoke acompañada de Laura Bozzo, polémica conductora de origen peruano. Ahora la protagonista de ‘Rosa Salv…",
      "Url": "https://www.milenio.com/espectaculos/famosos/veronica-castro-se-despide-de-las-canas-y-sorprende-cambio-de-imagen",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/06/veronica-castro-luce-impactante-look.jpg",
      "PublishedAt": "2023-07-06T13:31:00Z",
      "Content": "Verónica Castro, reconocida actriz de telenovelas, ha vuelto a dar de que hablar luego de una serie de imágenes en las que Castro se encontraba en un karaoke acompañada de Laura Bozzo, polémica condu… [+2758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Harrison Ford revela cómo se las ingenió Steven Spielberg para evitar la disentería rodando Indiana Jones en busca del arca perdida",
      "Description": "En pleno apogeo de la carrera de Harrison Ford, el actor de Han Solo se convirtió en uno de los héroes más legendarios de la historia del cine. El intérprete se puso el sombrero, agarró el látigo y se convirtió en Indiana Jones para interpretar la magnífica t…",
      "Url": "https://www.vidaextra.com/cine/harrison-ford-revela-como-se-ingenio-steven-spielberg-para-evitar-disenteria-rodando-indiana-jones-busca-arca-perdida",
      "UrlToImage": "https://i.blogs.es/a34fea/https-3a-2f-2ftf-cmsv2-smithsonianmag-media.s3.amazonaws.com-2ffiler-2f0c-2feb-2f0ceb7b9c-36dc-40cf-b045-0b435a458434-2fgettyimages-1195887138/840_560.jpeg",
      "PublishedAt": "2023-07-06T12:27:14Z",
      "Content": "En pleno apogeo de la carrera de Harrison Ford, el actor de Han Solo se convirtió en uno de los héroes más legendarios de la historia del cine. El intérprete se puso el sombrero, agarró el látigo y s… [+1832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Sylvester Stallone explica por qué protagonizó una película porno al inicio de su carrera: \"Era hacerla o robar a alguien, porque estaba al borde del abismo\"",
      "Description": "Sylvester Stallone se convirtió en una estrella de cine gracias a 'Rocky' y nunca ha vuelto a perder esa condición, ni siquiera cuando se convirtió en un apestado de Hollywood a finales de los años 90. No obstante, sus comienzos como actor fueron muy complica…",
      "Url": "https://www.espinof.com/actores-y-actrices/sylvester-stallone-explica-que-protagonizo-pelicula-porno-al-inicio-su-carrera-era-hacerla-robar-a-alguien-porque-estaba-al-borde-abismo",
      "UrlToImage": "https://i.blogs.es/2ff73b/semental-italiano/840_560.jpeg",
      "PublishedAt": "2023-07-06T12:15:44Z",
      "Content": "Sylvester Stallone se convirtió en una estrella de cine gracias a 'Rocky' y nunca ha vuelto a perder esa condición, ni siquiera cuando se convirtió en un apestado de Hollywood a finales de los años 9… [+2017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Marta Hazas ('Días mejores'): \"La escena de 'Escondidos' es una ida de olla de cómo estábamos en la pandemia\"",
      "Description": "ENTREVISTA La actriz nos cuenta todos los detalles de la segunda temporada de la serie de Amazon Prime Video.Marta Hazas ('Días mejores'): \"La escena de 'Escondidos' es una ida de olla de cómo estábamos en la pandemia\"",
      "Url": "https://www.formulatv.com/videos/marta-hazas-dias-mejores-escondidos-ida-olla-26978/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26978_WLamUk03R5-t.jpg",
      "PublishedAt": "2023-07-06T09:09:00Z",
      "Content": "Popularidad:#221 de 3.285"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ken está bien: Historia cultural del novio de Barbie",
      "Description": "“1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie”. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco antes de que la tragedia golpease a la pareja en forma de c…",
      "Url": "https://www.revistagq.com/articulo/ken-barbie-historia-juguete",
      "UrlToImage": "https://media.revistagq.com/photos/64a666a36d65adfb0f3a6114/16:9/w_1280,c_limit/ken-642c37f55f0ec.png",
      "PublishedAt": "2023-07-06T09:07:09Z",
      "Content": "1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco a… [+4538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "Conviértete en Nicolas Cage en beta abierta de Dead by Daylight antes del lanzamiento del parche",
      "Description": "Dead by Daylight se convertirá en el hogar de la versión ficticia de Nicolas Cage tras un gran anuncio realizado esta primavera. Behaviour Interactive ha anunciado que los jugadores pueden disfrutar convirtiéndose en esta versión de Nic Cage en la versión de …",
      "Url": "https://www.zonammorpg.com/2023/07/06/conviertete-en-nicolas-cage-en-beta-abierta-de-dead-by-daylight-antes-del-lanzamiento-del-parche/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2023/07/dbd-nicolas.jpg",
      "PublishedAt": "2023-07-06T08:18:35Z",
      "Content": "Dead by Daylight se convertirá en el hogar de la versión ficticia de Nicolas Cage tras un gran anuncio realizado esta primavera.\r\nBehaviour Interactive ha anunciado que los jugadores pueden disfrutar… [+837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La serie más adictiva de Netflix no es la que muchos creen: la temporada 2 de 'El abogado de Lincoln' confirma que es una de las mejores de la plataforma",
      "Description": "Netflix es la plataforma de streaming con un mayor volumen de estrenos, algo que en no pocas ocasiones equivale a la llegada de títulos que son pocos más que simple relleno dentro de su catálogo -aunque por supuesto que también tiene películas muy buenas y se…",
      "Url": "https://www.espinof.com/criticas/serie-adictiva-netflix-no-que-muchos-creen-temporada-2-abogado-lincoln-confirma-que-mejores-plataforma",
      "UrlToImage": "https://i.blogs.es/ff3d16/el-abogado-de-lincoln/840_560.jpeg",
      "PublishedAt": "2023-07-06T08:01:41Z",
      "Content": "Netflix es la plataforma de streaming con un mayor volumen de estrenos, algo que en no pocas ocasiones equivale a la llegada de títulos que son pocos más que simple relleno dentro de su catálogo -aun… [+6084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tom Cruise seguirá haciendo Misión: Imposible hasta esta edad, como mínimo",
      "Description": "Con 61 años recién cumplidos y la séptima entrega de Misión: Imposible a punto de estrenarse, todo el mundo se pregunta hasta cuándo seguirá Tom Cruise protagonizando esta franquicia de acción, y sobre todo haciendo escenas de riesgo en cualquier proyecto que…",
      "Url": "https://www.revistagq.com/articulo/tom-cruise-mision-imposible-hasta-que-edad-seguira",
      "UrlToImage": "https://media.revistagq.com/photos/64a66b4d6d65adfb0f3a6118/16:9/w_1280,c_limit/tom-cruise-mision-imposible.jpg",
      "PublishedAt": "2023-07-06T07:23:26Z",
      "Content": "Con 61 años recién cumplidos y la séptima entrega de Misión: Imposible a punto de estrenarse, todo el mundo se preguntahasta cuándo seguirá Tom Cruise protagonizando esta franquicia de acción, y sobr… [+1818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "«Antonio Recio, ¿eres tú?»: las exigencias de un hostelero para contratar a una cocinera «limpia y que huela bien»",
      "Description": "Si han visto la popular serie televisiva 'La que se avecina' conocerán a Antonio Recio , uno de sus principales personajes encarnado por el actor Jordi Sánchez, quien dirige una pescadería en la que las condiciones laborales son bastante mejorables. Ahora, añ…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/antonio-recio-condiciones-contratar-cocinera-limpia-huela-20230706091717-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/07/06/camarero-alicante-U67160422754Iwu-1024x512@abc.jpg",
      "PublishedAt": "2023-07-06T07:17:19Z",
      "Content": "Si han visto la popular serie televisiva 'La que se avecina' conocerán a Antonio Recio, uno de sus principales personajes encarnado por el actor Jordi Sánchez, quien dirige una pescadería en la que l… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Santiago Segura vuelve a asediar los cines con su ejército de niños: lo mejor y lo peor de los estrenos de cine",
      "Description": "Tranquilidad absoluta. Sé que llevamos unos cuantos días de verano y aún no había llegado, pero este jueves 6 de julio al fin llega la ración estival de Santiago Segura rodeado de niños a nuestras salas. Pero la nueva —y generosa— tanda de estrenos de cartele…",
      "Url": "https://www.espinof.com/estrenos/santiago-segura-vuelve-a-asediar-cines-su-ejercito-ninos-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/e7a58f/vacacionesverano/840_560.jpeg",
      "PublishedAt": "2023-07-06T07:01:41Z",
      "Content": "Tranquilidad absoluta. Sé que llevamos unos cuantos días de verano y aún no había llegado, pero este jueves 6 de julio al fin llega la ración estival de Santiago Segura rodeado de niños a nuestras sa… [+2246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Rodrigo Ponce de León",
      "Title": "La codicia de la banca no tiene límites",
      "Description": "¡Buenos días!¿Cómo llevas esta larga campaña electoral? En teoría empieza este jueves por la noche pero todos tenemos la sensación de que llevamos meses. No está siendo tan largo como el anuncio de que, por fin, los bancos van a subir la remuneración de los d…",
      "Url": "https://www.eldiario.es/blog/contraoferta/codicia-banca-no-limites_132_10354801.html",
      "UrlToImage": "https://static.eldiario.es/clip/bcb54efc-162f-4819-9458-5aa43c87e972_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-06T06:51:04Z",
      "Content": "¡Buenos días!\r\n¿Cómo llevas esta larga campaña electoral? En teoría empieza este jueves por la noche pero todos tenemos la sensación de que llevamos meses. No está siendo tan largo como el anuncio de… [+9680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "El Hematocrítico",
      "Title": "Everybody 1-2-Switch!: Cuantos más, mejor",
      "Description": "Ya sé que el verano es la época del aire libre, la estación de estar debajo del cielo. No es el mejor momento para ponerse a ver series o a darle a videojuegos, aunque es verdad que la increíble, abrumadora, desorbitada cantidad de tiempo libre que manejan lo…",
      "Url": "https://www.revistagq.com/articulo/everybody-1-2-switch-nintendo",
      "UrlToImage": "https://media.revistagq.com/photos/64a65ea55eb0b10acb7af37f/16:9/w_1280,c_limit/Everybody-1-2-Switch_2023_06-20-23_001.jpg",
      "PublishedAt": "2023-07-06T06:43:37Z",
      "Content": "Ya sé que el verano es la época del aire libre, la estación de estar debajo del cielo. No es el mejor momento para ponerse a ver series o a darle a videojuegos, aunque es verdad que la increíble, abr… [+2070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La drástica decisión que podría tomar Kevin Costner para que su exmujer abandone su mansión",
      "Description": "Kevin Costner puede que tenga que acabar llamando a 'Desokupa' para obligar a su exesposa, Christine Baumgartner , a abandonar su mansión multimillonaria en Santa Bárbara, California, en menos de dos semanas. La estrella de 'Yellowstone' ha presentado una dem…",
      "Url": "https://www.abc.es/gente/kevin-costner-necesita-desocupar-casa-20230705193321-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/07/06/kevin-costner-RPC4ddRRVH9iOJ0Wt2HdHRL-1024x512@abc.jpg",
      "PublishedAt": "2023-07-06T06:42:10Z",
      "Content": "Kevin Costner puede que tenga que acabar llamando a 'Desokupa' para obligar a su exesposa, Christine Baumgartner, a abandonar su mansión multimillonaria en Santa Bárbara, California, en menos de dos … [+3613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Robert Downey Jr. se encuentra en el set de 'Captain America: Brave New World'",
      "Description": "En una publicación de LinkedIn, se ha revelado que la estrella del Universo Cinematográfico de Marvel, Robert Downey Jr. se encuentra en el set de la futura secuela 'Captain America: Brave New World'. Al parecer, el actor estuvo presente en el set conduciendo…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/robert-downey-jr-se-encuentra-en-el-set-de-captain-america-brave-new-world-45660.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/104767.jpg",
      "PublishedAt": "2023-07-06T06:41:20Z",
      "Content": "En una publicación de LinkedIn, se ha revelado que la estrella del Universo Cinematográfico de Marvel, Robert Downey Jr. se encuentra en el set de la futura secuela 'Captain America: Brave New World'… [+1375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'Élite' prepara su temporada 8, prevista como la última y definitiva y con regreso de Mina El Hammani",
      "Description": "Netflix se prepara para el cierre definitivo de Las Encinas. La plataforma renueva Élite para una octava temporada que está pensada para ser la última de la exitosa ficción juvenil y que tendrá como guinda el regreso de una de las alumnas de la primera genera…",
      "Url": "https://www.eldiario.es/vertele/noticias/exclusiva-elite-netflix-prepara-temporada-8-ultima-definitiva-repesca-mina-el-hammani_1_10352997.html",
      "UrlToImage": "https://static.eldiario.es/clip/491858dd-1b7d-447c-956f-e2ce65fabbcb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-06T06:00:12Z",
      "Content": "Netflix se prepara para el cierre definitivo de Las Encinas. La plataforma renueva Élite para una octava temporada que está pensada para ser la última de la exitosa ficción juvenil y que tendrá como … [+3648 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "LUIS MARTÍNEZ",
      "Title": "Antonia San Juan: \"Solamente una mujer machista no dice la edad. Tengo 62 años\"",
      "Description": "La actriz y directora regresa al cine con 'Liuben', una coproducción hispano-búlgara firmada por Venci Kostov sobre la identidad, la maternidad, la emigración y hasta el patriarcado. Y lo hace a la vez que prepara su regreso al escenario del Teatro Pavón de M…",
      "Url": "https://www.elmundo.es/cultura/cine/2023/07/06/64a5b0bae4d4d83b798b458a.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b5586298a5041fb62fb15f5bcb8d1f52/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/05/16885800244854.jpg",
      "PublishedAt": "2023-07-06T01:04:03Z",
      "Content": "Cada uno recuerda a una actriz como quiere. O como puede. O como desea. Pese a lo poco que se ha prodigado en el cine y la televisión, Antonia San Juan (Las Palmas de Gran Canaria, 1961) cuenta sus p… [+6338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "David Torres",
      "Title": "Punto de Fisión - Ángel Garó y el Club de la Molleja",
      "Description": "El humorista y actor Ángel Garó. | Mediaset\r\nEn las elecciones de 2008 una serie de artistas, cantantes y celebridades entraron en campaña mediante un símbolo hecho con el dedo sobre la ceja que venía a significar su apoyo a Zapatero. Se utilizó un poema de B…",
      "Url": "https://blogs.publico.es/davidtorres/2023/07/05/angel-garo-y-el-club-de-la-molleja/",
      "UrlToImage": "https://blogs.publico.es/davidtorres/files/2023/07/angel-garo.jpg",
      "PublishedAt": "2023-07-05T19:47:59Z",
      "Content": "julio 5, 2023julio 5, 2023El humorista y actor Ángel Garó. | Mediaset\r\nEn las elecciones de 2008 una serie de artistas, cantantes y celebridades entraron en campaña mediante un símbolo hecho con el d… [+3772 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "La serie de The Witcher tiene \"un plan muy bueno\" para explicar el cambio de actor",
      "Description": "Los productores hablan de la transición entre actores dentro de la ficción.\nNetflix afronta una de las decisiones más controvertidas con optimismo y tiene un plan para presentar al nuevo Geralt de Rivia.",
      "Url": "https://es.ign.com/netflix/192326/news/la-serie-de-the-witcher-tiene-un-plan-muy-bueno-para-explicar-el-cambio-de-actor",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/the-witcher_2hcc.1200.jpg",
      "PublishedAt": "2023-07-05T18:30:21Z",
      "Content": "Netflix se ha enfrentado a una gran polémica con The Witcher debido a su sonado cambio de actor. Las primeras temporadas tuvieron una fantástica acogida con Henry Cavill como Geralt de Rivia, quien s… [+2132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Palacio Vistalegre acogerá el primer homenaje oficial a Antonio Flores, con un elenco estelar de familiares y amigos",
      "Description": "Ha habido que esperar casi treinta años, pero merecerá la pena. Y es que el viernes 24 de noviembre tendrá lugar un evento único e irrepetible: el primer concierto homenaje oficial a Antonio Flores , respaldado por su familia, en el Palacio Vistalegre de Madr…",
      "Url": "https://www.abc.es/espana/madrid/palacio-vistalegre-acogera-primer-homenaje-oficial-antonio-20230705123207-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/07/05/antonio-flores-U32174155878Gij-1024x512@abc.jpeg",
      "PublishedAt": "2023-07-05T17:24:01Z",
      "Content": "Ha habido que esperar casi treinta años, pero merecerá la pena. Y es que el viernes 24 de noviembre tendrá lugar un evento único e irrepetible: el primer concierto homenaje oficial a Antonio Flores, … [+3932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tengo 20 años para alcanzarlo\": Tom Cruise quiere emular a Harrison Ford en su saga de películas más famosa",
      "Description": "Este mismo verano veremos cómo dos de las franquicias de acción y aventura más grandes de la actualidad estrenan nuevas películas para sus respectivas sagas. Por un lado, tenemos a Indiana Jones con su quinta entrega, la cual se despedirá por todo lo alto del…",
      "Url": "https://www.vidaextra.com/cine/tengo-20-anos-para-alcanzarlo-tom-cruise-quiere-emular-a-harrison-ford-su-saga-peliculas-famosa",
      "UrlToImage": "https://i.blogs.es/8ec3fb/tom-cruise/840_560.jpeg",
      "PublishedAt": "2023-07-05T16:36:12Z",
      "Content": "Este mismo verano veremos cómo dos de las franquicias de acción y aventura más grandes de la actualidad estrenan nuevas películas para sus respectivas sagas. Por un lado, tenemos a Indiana Jones con … [+1684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Hande Erçel luce tipazo en bikini durante sus vacaciones más románticas y lujosas",
      "Description": "La actriz ha aprovechado un descanso en las grabaciones de su nueva serie para viajar a Mónaco o Portofino, entre otros lugares",
      "Url": "https://www.hola.com/actualidad/20230705235083/hande-ercel-vacaciones-mas-especiales/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230705235083/hande-ercel-vacaciones-mas-especiales/1-275-580/handemiyy-ig-portofino-t.jpg",
      "PublishedAt": "2023-07-05T12:48:44Z",
      "Content": "Hande Erçel es una de las actrices turcas más queridas y con mayor proyeccción a nivel internacional, pero si su faceta profesional va viento en popa, en lo personal la actriz se encuentra viviendo u… [+4571 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Sale de prisión la actriz Allison Mack tras dos años entre rejas por su rol en la secta sexual NXIVM",
      "Description": "Conocida por su papel de Chloe Sullivan en la serie de televisión 'Smallville', en abril de 2019 se declaró culpable de los cargos de conspiración y extorsión.",
      "Url": "https://actualidad.rt.com/actualidad/472289-salir-prision-actriz-papel-secta-sexual",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.07/article/64a5365ae9ff7113eb136222.jpg",
      "PublishedAt": "2023-07-05T12:41:19Z",
      "Content": "La actriz estadounidense Allison Mack salió este lunes de una cárcel federal en Dublin (California, EE.UU.) tras pasar dos años entre rejas por su rol en la secta sexual NXIVM.\r\nConocida por su papel… [+1763 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Sabe más que nadie sobre The Witcher\": Anya Chalotra lamenta la pérdida de Henry Cavill como Geralt de Rivia",
      "Description": "El adiós de Henry Cavill en la serie de The Witcher es un hecho. El actor ya se ha despedido de su querido papel como Geralt de Rivia en la producción de Netflix, incluso entre lágrimas, y pasará a ser sustituido por Liam Hemsworth como el archiconocido brujo…",
      "Url": "https://www.vidaextra.com/series/sabe-que-nadie-the-witcher-anya-chalotra-lamenta-perdida-henry-cavill-como-geralt-rivia",
      "UrlToImage": "https://i.blogs.es/7cf73a/https-3a-2f-2fwinteriscoming.net-2ffiles-2f2023-2f06-2fscreen-shot-2023-06-08-at-3.23.32-pm/840_560.jpeg",
      "PublishedAt": "2023-07-05T10:01:45Z",
      "Content": "El adiós de Henry Cavill en la serie de The Witcher es un hecho. El actor ya se ha despedido de su querido papel como Geralt de Rivia en la producción de Netflix, incluso entre lágrimas, y pasará a s… [+4148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Kuntz",
      "Title": "Harrison Ford: cómo ha amasado su fortuna y cuál es el valor neto de su patrimonio",
      "Description": "Es, con diferencia, uno de los actores más emblemáticos de su generación. A través de sus numerosos papeles, Harrison Ford ha amasado una fortuna colosal, que se explica por el éxito de su filmografía. Un hombre que ha escalado nuevas alturas y que ahora pued…",
      "Url": "https://www.revistagq.com/articulo/harrison-ford-valor-neto-de-su-patrimonio-como-se-hizo-tan-rico",
      "UrlToImage": "https://media.revistagq.com/photos/64a530ed5eb0b10acb7af359/16:9/w_1280,c_limit/Harrison-Ford-Fortune.png",
      "PublishedAt": "2023-07-05T09:35:21Z",
      "Content": "Es, con diferencia, uno de los actores más emblemáticos de su generación. A través de sus numerosos papeles, Harrison Ford ha amasado una fortuna colosal, que se explica por el éxito de su filmografí… [+2096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Atresplayer se integra en Prime Video. La oferta de Atresmedia ahora se integra como un canal más con Atresplayer Premium",
      "Description": "El panorama del vídeo en streaming tiene un nuevo actor o mejor dicho una nueva plataforma con la que buscar audiecia en nuestro país. Y es que llega Atresplayer con un nuevo plan familiar premium fruto del acuerdo de Atresmedia con Amazon Prime Video.\n<!-- B…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/atresplayer-se-integra-prime-video-oferta-atresmedia-ahora-se-integra-como-canal-atresplayer-premium",
      "UrlToImage": "https://i.blogs.es/3d2a4a/venenos/840_560.jpeg",
      "PublishedAt": "2023-07-05T09:28:58Z",
      "Content": "El panorama del vídeo en streaming tiene un nuevo actor o mejor dicho una nueva plataforma con la que buscar audiecia en nuestro país. Y es que llega Atresplayer con un nuevo plan familiar premium fr… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Esta película de terror con Sarah Snook está arrasando en Netflix y recuerda a 'Babadook', pero no esperes demasiados sustos",
      "Description": "La lista de las 10 películas más vistas de Netflix esta semana está encabezada por la película de terror australiana 'Corre, conejo, corre' (Run Rabbit Run, 2022) que la paltaforma adquirió de la sección Midnight del Festival de Cine de Sundance y cuyo mayor …",
      "Url": "https://www.espinof.com/netflix/esta-pelicula-terror-sarah-snook-esta-arrasando-netflix-recuerda-a-babadook-no-esperes-demasiados-sustos",
      "UrlToImage": "https://i.blogs.es/1f3814/sarahsnook/840_560.jpeg",
      "PublishedAt": "2023-07-05T09:01:35Z",
      "Content": "La lista de las 10 películas más vistas de Netflix esta semana está encabezada por la película de terror australiana 'Corre, conejo, corre' (Run Rabbit Run, 2022) que la paltaforma adquirió de la sec… [+2402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué ver primero, Barbie u Oppenheimer, según Tom Cruise",
      "Description": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cosas claras al cine si no quieren acabar perdiéndose ambas cin…",
      "Url": "https://www.revistagq.com/articulo/barbie-oppenheimer-que-ver-primero-en-cines-segun-tom-cruise",
      "UrlToImage": "https://media.revistagq.com/photos/64a52ca1e4755a6583b823a1/16:9/w_1280,c_limit/que-ver-primero-barbie-oppenheimer.jpg",
      "PublishedAt": "2023-07-05T08:45:33Z",
      "Content": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cos… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Jane Seymour se convierte en detective en Harry Wild, la nueva serie de Calle 13",
      "Description": "El canal especializado en thrillers Calle 13 estrena el próximo martes 18 de julio a las 22:00 horas Harry Wild, nueva serie en la que la veterana actriz Jane Seymour encarna a una profesora de literatura jubilada que se convierte en detective. Los capítulos …",
      "Url": "https://www.culturaocio.com/tv/noticia-jane-seymour-convierte-detective-harry-wild-nueva-serie-calle-13-20230705101901.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230705101901_1200.jpg",
      "PublishedAt": "2023-07-05T08:19:01Z",
      "Content": "MADRID, 5 Jul. (CulturaOcio) - \r\n   El canal especializado en thrillers Calle 13 estrena el próximo martes 18 de julio a las 22:00 horas Harry Wild, nueva serie en la que la veterana actriz Jane Seym… [+1428 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Gonzalo Jimenez",
      "Title": "Liberan de prisión a Allison Mack, actriz de \"Smallville\" y miembro de alto rango del culto Nxivm",
      "Description": "Allison Mack, quien fuera actriz de la serie \"Smallville\" y miembro de alto rango del culto Nxivm, que fue condenada a 3 años de prisión en 2021, fue liberada este lunes, según la Oficina Federal de Prisiones.",
      "Url": "https://cnnespanol.cnn.com/2023/07/05/liberan-prision-allison-mack-actriz-smallville-miembro-culto-nxivm-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/07/alison_mack.jpg?quality=100&strip=info",
      "PublishedAt": "2023-07-05T08:11:33Z",
      "Content": "(CNN) --Allison Mack, quien fuera actriz de la serie \"Smallville\" y miembro de alto rango del culto Nxivm, que fue condenada a 3 años de prisión en 2021, fue puesta en libertad este lunes, según la O… [+655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Zack Snyder explica por qué Rebel Moon no habría funcionado dentro del universo Star Wars",
      "Description": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. “Solo dadme las llaves y me la llevaré a dar una vuelta”, recordó en el p…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-star-wars-zack-snyder",
      "UrlToImage": "https://media.revistagq.com/photos/64a513326d65adfb0f3a60b5/16:9/w_1280,c_limit/rebel.png",
      "PublishedAt": "2023-07-05T07:41:59Z",
      "Content": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. Solo dadme la… [+3392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Fabiana Seara",
      "Title": "Jordi ‘El Niño Polla’ se convierte en el embajador de Dormitorum con una serie de provocativas lonas",
      "Description": "La marca de colchones Dormitorum y el actor porno Jordi 'El Niño Polla' toman las calles de Madrid con una divertida campaña de exterior.\nLa entrada Jordi ‘El Niño Polla’ se convierte en el embajador de Dormitorum con una serie de provocativas lonas se public…",
      "Url": "https://www.marketingdirecto.com/creacion/campanas-de-marketing/dormitorum-jordi-el-nino-polla-lanzan-una-divertida-campana",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/07/Jordi-eL-Nino-Polla-campana-Dormitorum.jpg",
      "PublishedAt": "2023-07-05T07:37:43Z",
      "Content": "La marca de colchones Dormitorum y el actor porno Jordi 'El Niño Polla' toman las calles de Madrid con una divertida campaña de exterior.La marca de colchones Dormitorumse lanza a las calles con una … [+1626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo no es precisamente la favorita de los fans",
      "Description": "Los datos de la semana ya han salido, y el Top10 no ha dejado muchas sorpresas. La serie más vista de Netflix es de la que más se está hablando estos días, sin embargo, a diferencia de otros títulos (o temporadas anteriores) no es precisamente la que más está…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-the-witcher-temporada-3-parte-1",
      "UrlToImage": "https://media.revistagq.com/photos/64a51cd25eb0b10acb7af34b/16:9/w_1280,c_limit/EE_302_Unit_00494_RT.jpg",
      "PublishedAt": "2023-07-05T07:36:36Z",
      "Content": "Los datos de la semana ya han salido, y el Top10 no ha dejado muchas sorpresas. La serie más vista de Netflix es de la que más se está hablando estos días, sin embargo, a diferencia de otros títulos … [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Jonathan Majors, nuevamente acusado de ser \"extremadamente abusivo\" desde hace una década. Sólo una persona ha salido a defenderle: el Capitán América",
      "Description": "El día que Marvel decidió fichar a Jonathan Majors para varias películas como el villano de las siguientes fases, la mano de mono dobló un dedo. Y es que no les ha salido nada bien tras las acusaciones de violencia contra su novia, para las que su abogado se …",
      "Url": "https://www.espinof.com/actores-y-actrices/jonathan-majors-nuevamente-acusado-ser-extremadamente-abusivo-sus-parejas-rodajes-hace-decada-solo-persona-ha-salido-a-defenderle-capitan-america",
      "UrlToImage": "https://i.blogs.es/bcf886/majors/840_560.jpeg",
      "PublishedAt": "2023-07-05T07:31:34Z",
      "Content": "El día que Marvel decidió fichar a Jonathan Majors para varias películas como el villano de las siguientes fases, la mano de mono dobló un dedo. Y es que no les ha salido nada bien tras las acusacion… [+2334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "La tetas de Isabel Sarli",
      "Description": "“El trueno entre las hojas” (1956) es la primera película comercial argentina con un desnudo femenino protagonizado por Hilda Isabel Gorrindo Sarli (1929 – 2019) conocida como La Coca Sarli. Preferida por el público cartagenero en los años 60, la actriz llegó…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/la-tetas-de-isabel-sarli-YE8530144",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/4e0750b3-3852-43c7-a7a0-958d00392759.jpg",
      "PublishedAt": "2023-07-05T05:00:00Z",
      "Content": "El trueno entre las hojas (1956) es la primera película comercial argentina con un desnudo femenino protagonizado por Hilda Isabel Gorrindo Sarli (1929 2019) conocida como La Coca Sarli. Preferida po… [+2628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Laura Cuesta",
      "Title": "Olivia Rodrigo lanza 'vampire': ¿Cómo pasó de ser chica Disney a una superestrella?",
      "Description": "La cantautora y actriz estadounidense pasó de protagonizar una serie en Disney a tener millones de oyentes en Spotify en apenas unos meses. Después del éxito de su álbum debut 'Sour', Rodrigo regresa con 'vampire', su nuevo single que ya ha batido récords en …",
      "Url": "https://www.publico.es/uwu/cultura/olivia-rodrigo-lanza-vampire-como-paso-de-ser-chica-disney-a-una-superestrella/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/07/Imagen-destacada-1.jpg",
      "PublishedAt": "2023-07-05T04:05:31Z",
      "Content": "Laura Cuesta\r\nPasaba mucho tiempo siendo un personaje, casi tanto como siendo yo misma. Cuando tienes este alter ego, eres valioso. Tienes millones de fans, eres la estrella más grande del mundo. Cua… [+8613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Allison Mack, actriz de 'Smallville' sale de prisión casi dos años después de ser condenada",
      "Description": "La actriz de televisión Allison Mack, que se declaró culpable por su participación en un caso de tráfico sexual vinculado al grupo de culto NXIVM, fue liberada de una prisión de California, de acuerdo con un sitio web del gobierno.Liberan a Allison Mack a dos…",
      "Url": "https://www.milenio.com/espectaculos/famosos/allison-mack-sale-prision-anos-condena-nxivm",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/04/allison-mack-ap.jpg",
      "PublishedAt": "2023-07-05T03:24:15Z",
      "Content": "La actriz de televisión Allison Mack, que se declaró culpable por su participación en un caso de tráfico sexual vinculado al grupo de culto NXIVM, fue liberada de una prisión de California, de acuerd… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Mel Gibson invita a ver película basada en la trata de niños en Colombia",
      "Description": "Mel Gibson, reconocido actor, productor y director de cine, se ha manifestado al mundo del internet con una peculiar invitación que busca motivar a la comunidad de fanáticos y usuarios en general para que vean la película ‘Sonido de la libertad’ (’Sound of Fr…",
      "Url": "https://www.eluniversal.com.co/cultural/mel-gibson-invita-a-ver-pelicula-basada-en-la-trata-de-ninos-en-colombia-BX8527366",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/313c0/800d686/none/13704/MBNJ/mel-gibson-sound-of-freedom_8051593_20230704161606.png",
      "PublishedAt": "2023-07-04T21:15:55Z",
      "Content": "Mel Gibson, reconocido actor, productor y director de cine, se ha manifestado al mundo del internet con una peculiar invitación que busca motivar a la comunidad de fanáticos y usuarios en general par… [+2129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "La razón por la que el rejuvenecimiento de Harrison Ford en 'Indiana Jones 5' funciona tan bien",
      "Description": "La tecnología de rejuvenecimiento en las películas de Hollywood ha visto avances significativos en los últimos años, lo que permite a los cineastas rejuvenecer digitalmente a los actores y traer a sus versiones más jóvenes de vuelta a la pantalla. Esta tecnol…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/razon-que-rejuvenecimiento-harrison-ford-indiana-jones-5-funciona-bien",
      "UrlToImage": "https://i.blogs.es/8a7922/captura-de-pantalla-2023-07-04-a-la-s-15.42.34/840_560.png",
      "PublishedAt": "2023-07-04T21:02:48Z",
      "Content": "La tecnología de rejuvenecimiento en las películas de Hollywood ha visto avances significativos en los últimos años, lo que permite a los cineastas rejuvenecer digitalmente a los actores y traer a su… [+4080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Salen a la luz las primeras imágenes de Valentina Zenere para la serie sobre Nahir Galarza",
      "Description": "La actriz posó por primera vez caracterizada como la joven que fue acusada de asesinar a su novio. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/primeras-imagenes-valentina-zenere-serie-nahir-galarza.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/04/05/trim/1140/641/nahir-galarza-1541912.jpg",
      "PublishedAt": "2023-07-04T19:18:54Z",
      "Content": "Amazon Prime Video se prepara para la llegada de su próxima película original, \"Nahir\", una historia que combina suspenso y drama basada en uno de los casos policiales más impactantes de crímenes rea… [+2187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lamarea.com"
      },
      "Author": "Dani Domínguez",
      "Title": "Carolina Yuste: “No entiendo que el odio se dirija hacia una mujer trans y no hacia un sistema que te asfixia”",
      "Description": "La actriz protagoniza 'Las noches de Tefía', una serie que cuenta la historia del campo de un concentración franquista para homosexuales\nLa entrada Carolina Yuste: “No entiendo que el odio se dirija hacia una mujer trans y no hacia un sistema que te asfixia” …",
      "Url": "https://www.lamarea.com/2023/07/04/carolina-yuste-noches-de-tefia/",
      "UrlToImage": "https://agqcvcudno.cloudimg.io/v7/https://www.lamarea.com/wp-content/uploads/2023/07/TWCARD-LAMAREA-22.jpg",
      "PublishedAt": "2023-07-04T18:24:41Z",
      "Content": "Una colonia agrícola penitenciaria en un paraje desértico donde solo crecía el miedo. Ese fue el eufemismo que el franquismo utilizó para denominar al campo de concentración para homosexuales que sit… [+14165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Poquita fe': una serie sobre la vida misma, lo cotidiano y lo absurdo de los quehaceres diarios",
      "Description": "Detrás de lo cotidiano siempre hay algo de humor, como las celebraciones familiares con el cuñado de turno, el trabajo con el compañero que se escaquea o el vecino vividor. O al menos eso creen Pepón Montero y Juan Maidagán, dos experimentados en comedia que …",
      "Url": "https://www.abc.es/play/series/poquita-serie-sobre-vida-cotidiano-absurdo-quehaceres-20230704190308-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/04/POQUITAFE_EP1_T1_STILLS_DSC03386(1)-U68652673656zuV-1024x512@abc.jpg",
      "PublishedAt": "2023-07-04T17:03:09Z",
      "Content": "Detrás de lo cotidiano siempre hay algo de humor, como las celebraciones familiares con el cuñado de turno, el trabajo con el compañero que se escaquea o el vecino vividor. O al menos eso creen Pepón… [+2409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Daniel Radcliffe descarta hacer un cameo en la serie Harry Potter de HBO Max",
      "Description": "Warner Bros. Discovery resucitará Harry Potter con una serie, ficción que adaptará la saga completa de la escritora británica J.K. Rowling. Daniel Radcliffe encarnó al protagonista en la franquicia cinematográfica original, pero el actor ya ha confirmado que …",
      "Url": "https://www.culturaocio.com/tv/noticia-daniel-radcliffe-descarta-hacer-cameo-serie-harry-potter-hbo-max-20230704185750.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230704185750_1200.jpg",
      "PublishedAt": "2023-07-04T16:57:50Z",
      "Content": "MADRID, 4 Jul. (CulturaOcio) - \r\n   Warner Bros. Discovery resucitará Harry Potter con una serie, ficción que adaptará la saga completa de la escritora británica J.K. Rowling. Daniel Radcliffe encarn… [+1759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Auge y caída de Shia LaBeouf, el actor con infancia dura que fue estrella de Hollywood, artista conceptual y, finalmente, rechazado para 'Indiana Jones 5'",
      "Description": "Cuando 'Indiana Jones y el dial del destino' se anunció, hubo una pregunta que pasó por la cabeza de todos los fans de la saga: ¿Supondría este el retorno de Shia LaBeouf tras su papel más o menos infame en la cuarta parte? ¿Cuál era el destino de Mutt Willia…",
      "Url": "https://www.espinof.com/actores-y-actrices/auge-caida-shia-labeouf-actor-infancia-dura-que-acabo-siendo-estrella-cine-artista-conceptual-finalmente-rechazado-para-indiana-jones-5",
      "UrlToImage": "https://i.blogs.es/11255c/not-famous/840_560.jpeg",
      "PublishedAt": "2023-07-04T16:31:29Z",
      "Content": "Cuando 'Indiana Jones y el dial del destino' se anunció, hubo una pregunta que pasó por la cabeza de todos los fans de la saga: ¿Supondría este el retorno de Shia LaBeouf tras su papel más o menos in… [+5395 chars]"
    }
  ]
}