{
  "Status": 0,
  "Error": null,
  "TotalResults": 1001,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Will Ferrell viaja por EEUU con su amiga trans y da una lección de empatía y cariño en 'Will & Harper'",
      "Description": "El actor es el protagonista de un documental en donde recorre las carreteras de su país junto a su amiga, la guionista de Saturday Night Live Harper Steele, que inició hace unos años su transición de género\r\nLa colección de la Escuela Oficial de Cine, el “nid…",
      "Url": "https://www.eldiario.es/cultura/cine/will-ferrell-viaja-eeuu-amiga-trans-da-leccion-empatia-carino-will-harper_1_11704899.html",
      "UrlToImage": "https://static.eldiario.es/clip/2c638b6a-c226-4a5b-adb6-1f79e2f26eec_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-04T20:15:45Z",
      "Content": "Will Ferrell es uno de los cómicos más populares de EEUU. Lo es gracias a éxitos como Zoolander o Hermanos por pelotas, comedias que reventaron las taquillas y que le convirtieron en una estrella tra… [+620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Dragon Ball Daima: reemplazan a famoso actor de DBZ tras escándalo por agresión e infidelidad",
      "Description": "Tras el éxito de su manga, Dragon Ball dio el salto al anime con gran éxito en 1989. Desde entonces, la mayoría de los actores originales que interpretaron a los personajes en la versión original en japonés han repetido sus roles en las secuelas y otros proye…",
      "Url": "https://www.levelup.com/noticias/805839/Dragon-Ball-Daima-reemplazan-a-famoso-actor-de-DBZ-tras-escandalo-por-agresion-e-infidelidad",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/873476/873476_600x315.jpg",
      "PublishedAt": "2024-10-04T20:15:00Z",
      "Content": "Tras el éxito de su manga, Dragon Ball dio el salto al anime con gran éxito en 1989. Desde entonces, la mayoría de los actores originales que interpretaron a los personajes en la versión original en … [+3359 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Ester Expósito se presta a una foto con un seguidor, le pone la mano en el trasero hasta dos veces y las redes estallan",
      "Description": "En las últimas horas, las redes sociales se han encendido tras la aparición de un video en el que la actriz española Ester Expósito, conocida por su papel en la exitosa serie &apos",
      "Url": "https://www.marca.com/tiramillas/cine/2024/10/04/6700294722601dd4598b45d4.html",
      "UrlToImage": "https://ak.uecdn.es/p/110/thumbnail/entry_id/0_cjwnuezq/width/657/type/2/bgcolor/000000/0_cjwnuezq.jpg",
      "PublishedAt": "2024-10-04T18:02:28Z",
      "Content": "En las últimas horas, las redes sociales se han encendido tras la aparición de un video en el que la actriz española Ester Expósito, conocida por su papel en la exitosa serie 'Élite', entre otras, ac… [+1589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Mar de Regil, hija de Bárbara de Regil, está hospitalizada; esto le pasó: \"me duele todo\"",
      "Description": "Mar de Regil, hija de la actriz Bárbara de Regil, generó alarma entre los usuarios de internet luego de que compartiera una serie de historias en su cuenta de Instagram donde informó que se encontraba hospitalizada.En las imágenes que se han hecho virales, se…",
      "Url": "https://www.milenio.com/espectaculos/famosos/mar-de-regil-hija-de-barbara-de-regil-esta-hospitalizada-esto-sabemos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/04/mar-de-regil-esta-hospitalizada.jpg",
      "PublishedAt": "2024-10-04T17:39:00Z",
      "Content": "Mar de Regil, hija de la actriz Bárbara de Regil, generó alarma entre los usuarios de internet luego de que compartiera una serie de historias en su cuenta de Instagram donde informó que se encontrab… [+2777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Thomas H",
      "Title": "El regreso inesperado del mejor actor de la historia: descubre por qué Daniel Day-Lewis vuelve tras 7 años fuera del cine",
      "Description": "El reconocido actor, ganador de tres premios Oscar, decide regresar a la gran pantalla tras una pausa voluntaria desde 2017. ¿El motivo? Algo que todo padre entenderá. Descubre qué ha llevado a Daniel Day-Lewis a salir de su retiro y qué significa esto para s…",
      "Url": "https://es.gizmodo.com/el-regreso-inesperado-del-mejor-actor-de-la-historia-descubre-por-que-daniel-day-lewis-vuelve-tras-7-anos-fuera-del-cine-2000130405",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/10/David-Day-Lewis.jpg",
      "PublishedAt": "2024-10-04T16:41:01Z",
      "Content": "La eterna discusión: ¿quién es el mejor actor de la historia?\r\nCuando se habla de quién es el mejor actor en la historia del cine, el debate se torna complejo. Las opiniones varían entre aquellos que… [+2748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Víctor Clavijo, Yolanda Villaluenga y Nicolás Casariego dialogarán con Rafael Cobos en el ciclo 'Literatura y cine, dos artes muy cercanos'",
      "Description": "El Ayuntamiento de Sevilla, a través del Área de Turismo y Cultura y el Festival de Cine Europeo de Sevilla , en colaboración con la Asociación de Amigos del Libro Antiguo de Sevilla, ha organizado el ciclo 'Literatura y cine, dos artes muy cercanos'. La Sala…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/victor-clavijo-yolanda-villaluenga-nicolas-casariego-dialogaran-20241004183521-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/10/04/rafael-cobos-kqVB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-04T16:35:21Z",
      "Content": "El Ayuntamiento de Sevilla, a través del Área de Turismo y Cultura y el Festival de Cine Europeo de Sevilla, en colaboración con la Asociación de Amigos del Libro Antiguo de Sevilla, ha organizado el… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hace 34 años se estrenó el mayor fracaso de Clint Eastwood. Está inspirada por una de las mejores películas de aventuras de la historia pero se hundió con estrépito en taquilla",
      "Description": "La carrera de Clint Eastwood está repleta de grandes éxitos, pero a lo largo de los años también ha participado en varios desastres en taquilla. De entre todos ellos sobresale con luz propia el caso de 'Cazador blanco, corazón negro', ya que sin duda estamos …",
      "Url": "https://www.espinof.com/directores-y-guionistas/hace-34-anos-se-estreno-mayor-fracaso-clint-eastwood-esta-inspirada-mejores-peliculas-aventuras-historia-se-hundio-estrepito-taquilla",
      "UrlToImage": "https://i.blogs.es/e84db9/eastwood/840_560.jpeg",
      "PublishedAt": "2024-10-04T16:16:53Z",
      "Content": "La carrera de Clint Eastwood está repleta de grandes éxitos, pero a lo largo de los años también ha participado en varios desastres en taquilla. De entre todos ellos sobresale con luz propia el caso … [+1532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pablo Benítez Martínez",
      "Title": "'Las crónicas de Narnia': Saoirse Ronan habla de su rumoreado rol protagónico en la película de Greta Gerwig",
      "Description": "¿SÍ O NO? Ronan debutó en el cine de Greta Gerwig con la oscarizada 'Lady Bird' y desde entonces actriz y directora ansían trabajar juntas de nuevo.'Las crónicas de Narnia': Saoirse Ronan habla de su rumoreado rol protagónico en la película de Greta Gerwig",
      "Url": "https://www.ecartelera.com/noticias/las-cronicas-de-narnia-rumor-saoirse-ronan-protagonista-78525/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78500/78525-h2.jpg",
      "PublishedAt": "2024-10-04T16:05:00Z",
      "Content": "La actriz Saoirse Ronanha hablado de los diversos rumores que la postulan como protagonista de la nueva adaptación de 'Las crónicas de Narnia' dirigida por Greta Gerwig. La ya consagrada directora de… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Sueños de libertad' ficha al actor Juanjo Puigcorbé y presenta a su personaje, que \"desestabilizará\" a los protagonistas",
      "Description": "El actor catalán se incorpora al reparto de la serie de Antena 3 con un papel que promete revolucionar las tramas\r\nKim Kardashian pide revisar la pena de los Menendez tras 'Monstruos' y Ryan Murphy cree que saldrán de la cárcel\r\n\n El actor Juanjo Puigcorbé fi…",
      "Url": "https://www.eldiario.es/vertele/series/suenos-de-libertad-juanjo-puigcorbe-nuevo-personaje-don-pedro-antena3_1_11708100.html",
      "UrlToImage": "https://static.eldiario.es/clip/dadc6d18-8c40-4eca-bcf7-c5f2da35d270_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-04T15:45:48Z",
      "Content": "El actor Juanjo Puigcorbé ficha por Sueños de libertad, la serie de Antena 3 en la que interpretará a Don Pedro, padre de Mateo, un hombre de negocios con muchas ambiciones que desestabilizará la vid… [+1382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Las tres mejores series o películas de Maggie Smith para ver este fin de semana",
      "Description": "Maggie Smith falleció el pasado 27 de septiembre, a los 89 años de edad, dejando atrás una carrera que abarcó más de 70 años cuyo legado ya es imborrable. La noticia conmovió profundamente al mundo del cine y a sus numerosos seguidores, especialmente a los fa…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-tres-mejores-series-o-peliculas-de-maggie-smith-para-ver-este-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/maggie-smith.jpg?width=1200",
      "PublishedAt": "2024-10-04T15:00:52Z",
      "Content": "Maggie Smith como la profesora Minerva McGonagall en la saga 'Harry Potter'\r\nMaggie Smith falleció el pasado 27 de septiembre, a los 89 años de edad, dejando atrás una carrera que abarcó más de 70 añ… [+5397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "¿Venganza? Rosalía presume tatuaje de Rauw Alejandro en medio de rumores de infidelidad de Jeremy Allen White",
      "Description": "Rosalía, famosa cantante española, está dando de qué hablar luego de una publicación que realizó en su cuenta de Instagram que ha llamado la atención de sus seguidores, pues la intérprete decidió compartir una serie de fotografías de lo que han sido sus últim…",
      "Url": "https://www.milenio.com/espectaculos/famosos/rosalia-presume-tatuaje-rauw-alejandro-infidelidad-jeremy-allen-white",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/13/la-rosalia-con-rauw-alejandro.jpg",
      "PublishedAt": "2024-10-04T13:41:00Z",
      "Content": "Rosalía, famosa cantante española, está dando de qué hablar luego de una publicación que realizó en su cuenta de Instagram que ha llamado la atención de sus seguidores, pues la intérprete decidió com… [+2187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La triste historia con la que Esmeralda, una peluquera de Vallecas, ha conmovido a su cita en 'First Dates'",
      "Description": "Lo que vimos ayer en 'First Dates' da contenido para una serie de Netflix, lo que no tenemos claro es si sería romántica, un dramón o un thriller porque abarca todos los palos. La historia comienza con David, un conserje de 44 años de Vallecas (Madrid) que bu…",
      "Url": "https://www.trendencias.com/celebrities/triste-historia-que-esmeralda-peluquera-vallecas-ha-conmovido-a-su-cita-first-dates",
      "UrlToImage": "https://i.blogs.es/39ded9/sin-titulo---2024-10-04t140956.620/840_560.jpeg",
      "PublishedAt": "2024-10-04T13:13:53Z",
      "Content": "Lo que vimos ayer en 'First Dates' da contenido para una serie de Netflix, lo que no tenemos claro es si sería romántica, un dramón o un thriller porque abarca todos los palos. La historia comienza c… [+2278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE desvela la cabecera de 'Ena', su nueva serie sobre la reina Victoria Eugenia basada en la novela de Pilar Eyre",
      "Description": "TVE calienta el estreno de la ficción protagonizada cor Kimberley Tell que adapta la novela homónima escrita por Pilar Eyre. 'Ena' tiene como responsable a Javier Olivares, creador de 'El ministerio del tiempo' \r\nAudiencias - 'El Hormiguero' (16.4%) rompe la …",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-desvela-cabecera-ena-nueva-serie-reina-victoria-eugenia-basada-novela-pilar-eyre_1_11707381.html",
      "UrlToImage": "https://static.eldiario.es/clip/d55adf26-9cfd-4bc4-b931-27930d76e5d7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-04T12:49:49Z",
      "Content": "RTVE ha desvelado ya la cabecera de Ena, su nueva serie sobre la vida de Victoria Eugenia de Battenberg, reina de España por su matrimonio con Alfonso XIII. Javier Olivares y Pilar Eyre -escritora de… [+4179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "La humillante frase que el rey Juan Carlos dijo ante la reina Sofía y que revelaba su romance con Marta Gayá",
      "Description": "Juan Carlos no solo se sintió libre, también creía ser impune. Y en la práctica, lo era. Nadie hablaba de aventuras amorosas ni trapicheos económicos. Él hacía y deshacía a su antojo. Le gustaba acostarse con distintas mujeres y viajar junto a ellas hasta la …",
      "Url": "https://www.trendencias.com/celebrities/humillante-frase-que-rey-juan-carlos-dijo-reina-sofia-que-revelaba-su-romance-marta-gaya",
      "UrlToImage": "https://i.blogs.es/f1777c/rjcrs_capilla_rubalcaba_20190511_03/840_560.jpeg",
      "PublishedAt": "2024-10-04T12:19:03Z",
      "Content": "Juan Carlos no solo se sintió libre, también creía ser impune. Y en la práctica, lo era. Nadie hablaba de aventuras amorosas ni trapicheos económicos. Él hacía y deshacía a su antojo. Le gustaba acos… [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Correos emite un sello dedicado a Elena Jordi, la primera directora de cine en España como parte de '8MTodoElAño'",
      "Description": "Correos ha emitido este viernes un sello dedicado a Montserrat Casals y Baqué, más conocida por su pseudónimo Elena Jordi, actriz, empresaria teatral de vodevil y la primera directora de cine en España.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-correos-emite-sello-dedicado-elena-jordi-primera-directora-cine-espana-parte-8mtodoelano-20241004141015.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241004141015_1200.jpg",
      "PublishedAt": "2024-10-04T12:10:15Z",
      "Content": "MADRID, 4 Oct. (EUROPA PRESS) - \r\n   Correos ha emitido este viernes un sello dedicado a Montserrat Casals y Baqué, más conocida por su pseudónimo Elena Jordi, actriz, empresaria teatral de vodevil y… [+3628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Página 12",
      "Title": "Milei copió palabra por palabra un monólogo de la serie 'El Ala Oeste de la Casa Blanca' en su discurso de la ONU",
      "Description": "El presidente de Argentina repitió lo que recita el actor Martin Sheen en la serie de finales de los 90, donde interpreta al mandatario estadounidense.",
      "Url": "https://www.publico.es/internacional/milei-copio-palabra-palabra-monologo-serie-ala-oeste-casa-blanca-discurso-onu.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/10/04/66ffa8f708e42.jpeg",
      "PublishedAt": "2024-10-04T12:03:00Z",
      "Content": "Javier Milei, presidente de Argentina, plagió en su discurso del pasado 24 de septiembre en Nueva York, dentro del marco de las Naciones Unidas, un monólogo de la serie estadounidense de finales de l… [+3174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "'Gran Hermano': Jorge Javier logra avergonzar a Maite al destapar el motivo de su expulsión",
      "Description": "España ha hablado y a Maite ha expulsado. La concursante de 'Gran Hermano', en un primer momento, se ganó el apoyo del público gracias a su espontaneidad y particular humor. Cualidades que se convirtieron en su talón de Aquiles a los pocos días. Me refiero a …",
      "Url": "https://www.trendencias.com/celebrities/gran-hermano-jorge-javier-logra-avergonzar-a-maite-al-destapar-el-motivo-de-su-expulsion",
      "UrlToImage": "https://i.blogs.es/e1438f/sin-titulo---2024-10-04t130232.441/840_560.jpeg",
      "PublishedAt": "2024-10-04T11:46:35Z",
      "Content": "España ha hablado y a Maite ha expulsado. La concursante de 'Gran Hermano', en un primer momento, se ganó el apoyo del público gracias a su espontaneidad y particular humor. Cualidades que se convirt… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Joaquin Phoenix hace saltar las alarmas sobre una posible boda secreta con Rooney Mara",
      "Description": "El mundo del cine está de nuevo pendiente de la vida privada de una de las parejas más enigmáticas de Hollywood: Joaquin Phoenix (49 años) y Rooney Mara (39 años). A pesar de haber mantenido su relación en el más absoluto secretismo desde que comenzó en 2016,…",
      "Url": "https://www.abc.es/gente/joaquin-phoenix-saltar-alarmas-sobre-posible-boda-20241004133411-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/10/04/joaquin-phoenix-boda-secreta-U35828774163DQV-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-04T11:34:12Z",
      "Content": "El mundo del cine está de nuevo pendiente de la vida privada de una de las parejas más enigmáticas de Hollywood: Joaquin Phoenix (49 años) y Rooney Mara (39 años). A pesar de haber mantenido su relac… [+2376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Página 12",
      "Title": "Milei copia un monólogo de la serie 'El Ala Oeste de la Casa Blanca' en su discurso de la ONU",
      "Description": "El presidente de Argentina repitió palabra por palabra lo que recita el actor Martin Sheen en la serie de finales de los 90, donde interpreta al mandatario estadounidense.",
      "Url": "https://www.publico.es/internacional/milei-copia-monologo-serie-ala-oeste-casa-blanca-discurso-onu.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/10/04/66ffa8f708e42.jpeg",
      "PublishedAt": "2024-10-04T11:24:00Z",
      "Content": "Javier Milei, presidente de argentina, plagió en su discurso del pasado 24 de septiembre en Nueva York, dentro del marco de las Naciones Unidas, un monólogo de la serie estadounidense de finales de l… [+3499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "La reina Sofía y sus reacciones ante el idilio de Bárbara Rey y Juan Carlos I: lo que sucedía en Zarzuela",
      "Description": "Jamás ha protagonizado un solo escándalo. Doña Sofía, siempre discreta, ha tenido claro su papel de 'Reina silenciosa'. Nunca se ha pronunciado sobre las infidelidades de su marido ni pretende hacerlo. En el pasado, sufrió, lloró y encontró consuelo en su her…",
      "Url": "https://www.trendencias.com/celebrities/reina-sofia-sus-reacciones-idilio-barbara-rey-juan-carlos-i-que-sucedia-zarzuela",
      "UrlToImage": "https://i.blogs.es/a311ff/rs_international_summit_on_neurodefenerative_diseases_20240919_21/840_560.jpeg",
      "PublishedAt": "2024-10-04T10:58:34Z",
      "Content": "Jamás ha protagonizado un solo escándalo. Doña Sofía, siempre discreta, ha tenido claro su papel de 'Reina silenciosa'. Nunca se ha pronunciado sobre las infidelidades de su marido ni pretende hacerl… [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Ágatha Ruiz de la Prada se la juega al decir esto de Juan Carlos I en un evento",
      "Description": "Tendrá que llover mucho hasta que el panorama nacional se olvide del escándalo de Bárbara Rey y Juan Carlos I. Nadie habla de otra cosa que no sean las fotos prohibidas que Ángel Cristo, hijo de la primera, filtró a la revista holandesa 'Privé' o los audios d…",
      "Url": "https://www.trendencias.com/celebrities/agatha-ruiz-prada-se-juega-al-decir-esto-juan-carlos-i-evento",
      "UrlToImage": "https://i.blogs.es/89980f/sin-titulo---2024-10-04t114620.935/840_560.jpeg",
      "PublishedAt": "2024-10-04T10:35:37Z",
      "Content": "Tendrá que llover mucho hasta que el panorama nacional se olvide del escándalo de Bárbara Rey y Juan Carlos I. Nadie habla de otra cosa que no sean las fotos prohibidas que Ángel Cristo, hijo de la p… [+1984 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "La razón por la que este actor salió a regañadientes de 'La que se avecina'. \"Ni los espectadores ni yo merecíamos esto\"",
      "Description": "Es normal que en las comedias los actores vayan y vengan, incluso los que interpretan a personajes con largo recorrido dentro de la serie. En el caso de Antonio Pagudo, estuvo en  'La que se avecina' hasta la temporada 11, pero su salida no fue intencionada s…",
      "Url": "https://www.espinof.com/actores-y-actrices/razon-que-este-actor-salio-a-reganadientes-que-se-avecina-espectadores-yo-mereciamos-esto",
      "UrlToImage": "https://i.blogs.es/64e708/la-que-se-avecina/840_560.jpeg",
      "PublishedAt": "2024-10-04T10:30:50Z",
      "Content": "Es normal que en las comedias los actores vayan y vengan, incluso los que interpretan a personajes con largo recorrido dentro de la serie. En el caso de Antonio Pagudo, estuvo en  'La que se avecina'… [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Muere de un infarto el actor Michel Blanc, famoso por su papel en 'Les Bronzés'",
      "Description": "Michel Blanc, el actor francés que se hizo muy conocido en su país por su papel cómico del personaje Jean-Claude Dusse en 'Les Bronzés' en 1978, murió en la noche del jueves al viernes por un ataque cardíaco a los 72 años.La información, revelada inicialmente…",
      "Url": "https://www.milenio.com/espectaculos/famosos/muere-el-actor-frances-michel-blanc-famoso-papel-bronzes",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/04/muere-michel-blanc-reconocido-actor.jpg",
      "PublishedAt": "2024-10-04T10:25:00Z",
      "Content": "Michel Blanc, el actor francés que se hizo muy conocido en su país por su papel cómico del personaje Jean-Claude Dusse en 'Les Bronzés' en 1978, murió en la noche del jueves al viernes por un ataque … [+1942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Rosalía se venga de Jeremy Allen White luciendo tatuaje con mensaje",
      "Description": "Todo lo que haga Rosalía se analiza con lupa. Ella lo sabe y le encanta jugar con nosotros. Recordemos que fue la semana pasada cuando la diva celebró su 30 cumpleaños en París y rodeada de celebridades de la talla de Irina Shayk, Kendall y Kylie Jenner, Gigi…",
      "Url": "https://www.trendencias.com/celebrities/rosalia-se-venga-jeremy-allen-white-luciendo-tatuaje-mensaje",
      "UrlToImage": "https://i.blogs.es/485042/sin-titulo---2024-10-04t101249.777/840_560.jpeg",
      "PublishedAt": "2024-10-04T09:24:05Z",
      "Content": "Todo lo que haga Rosalía se analiza con lupa. Ella lo sabe y le encanta jugar con nosotros. Recordemos que fue la semana pasada cuando la diva celebró su 30 cumpleaños en París y rodeada de celebrida… [+2305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Susana Moscatel",
      "Title": "Sarah Paulson. El terror se respira en 'Hold Your Breath'",
      "Description": "Hace casi un siglo, en Oklahoma, Estado Unidos, una serie de horribles tolvaneras conocidas como el dust bowl (cuenca de polvo), crearon caos y horror para los habitantes del lugar. No solamente por sus efectos inmediatos, sino por ser uno de los desastres ec…",
      "Url": "https://www.milenio.com/espectaculos/el-terror-se-respira-dice-sarah-paulson",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/03/actriz-destaca-dualidad-actuar-producir.jpg",
      "PublishedAt": "2024-10-04T09:14:26Z",
      "Content": "Hace casi un siglo, en Oklahoma, Estado Unidos,una serie de horribles tolvaneras conocidas como el dust bowl (cuenca de polvo), crearon caos y horror para los habitantes del lugar. No solamente por s… [+4556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Netflix cancela de forma fulminante 'Aquellos maravillosos 90'. El sótano de los Forman cierra de nuevo y no habrá temporada 3",
      "Description": "Es hora de despedirnos, si no lo hemos hecho ya, de uno de los sótanos más famosos del mundo de la comedia televisiva. Netflix ha decidido cancelar 'Aquellos maravillosos 90' tras dos temporadas (tres partes) y no tendremos temporada 3... al menos de momento.…",
      "Url": "https://www.espinof.com/netflix/netflix-cancela-forma-fulminante-maravillosos-90-sotano-forman-cierra-nuevo-no-habra-temporada-3",
      "UrlToImage": "https://i.blogs.es/77dd24/that_-90s_show_n_s3_e3_00_00_48_02r/840_560.jpeg",
      "PublishedAt": "2024-10-04T08:30:49Z",
      "Content": "Es hora de despedirnos, si no lo hemos hecho ya, de uno de los sótanos más famosos del mundo de la comedia televisiva. Netflix ha decidido cancelar 'Aquellos maravillosos 90' tras dos temporadas (tre… [+1587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La historia de amor de Manuel Turizo y Joselina Sorza: de amigos a querer ser padres de familia numerosa",
      "Description": "Fue en la noche de ayer cuando Manuel Turizo visitaba 'La Revuelta' dispuesto a promocionar su nueva cantinela, 'Qué pecao', en la que también colabora Kapo. Aunque el artista no se pronunció sobre su dinero en el banco, sí habló alto y claro acerca de sus re…",
      "Url": "https://www.trendencias.com/celebrities/historia-amor-manuel-turizo-joselina-sorza-amigos-a-querer-ser-padres-familia-numerosa",
      "UrlToImage": "https://i.blogs.es/e6ce1c/sin-titulo---2024-10-04t084403.393/840_560.jpeg",
      "PublishedAt": "2024-10-04T08:26:33Z",
      "Content": "Fue en la noche de ayer cuando Manuel Turizo visitaba 'La Revuelta' dispuesto a promocionar su nueva cantinela, 'Qué pecao', en la que también colabora Kapo. Aunque el artista no se pronunció sobre s… [+2265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Malas nuevas para todos aquellos que estaban viendo 'Aquellos maravillosos 90'",
      "Description": "Retomar una serie del pasado no suele ser ni sencillo ni desde luego una buena idea y lo más fácil es que después de una o dos temporadas acabe cancelada. Tampoco es de extrañar, ya que las nuevas audiencias no tienen cariño a esos personajes ni gustan de ver…",
      "Url": "https://www.lavanguardia.com/andro4all/series/malas-nuevas-para-todos-aquellos-que-estaban-viendo-aquellos-maravillosos-90",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/aquellos-maravillosos-90.jpg?width=1200",
      "PublishedAt": "2024-10-04T07:25:29Z",
      "Content": "Red y Kitty tendrán que dejar marchar a sus nietos\r\nRetomar una serie del pasado no suele ser ni sencillo ni desde luego una buena idea y lo más fácil es que después de una o dos temporadas acabe can… [+3103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Christian Collado",
      "Title": "Bizum celebra 8 años y anuncia grandes novedades: \"Bizum Pay\", pagos NFC y funcionamiento en otros países",
      "Description": "Bizum, la plataforma de pagos móviles española, ha anunciado una serie de cambios significativos como parte de la celebración de su octavo aniversario. Desde su lanzamiento en 2016, la plataforma ha crecido a pasos agigantados, convirtiéndose en la herramient…",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/bizum-celebra-8-anos-y-anuncia-grandes-novedades-pagos-fisicos-y-funcionamiento-en-otros-paises",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/bizum.1728025991.6891.png?width=1200",
      "PublishedAt": "2024-10-04T07:19:50Z",
      "Content": "Bizum es la plataforma de envío de dinero entre particulares más usada de España\r\nBizum, la plataforma de pagos móviles española, ha anunciado una serie de cambios significativos como parte de la cel… [+3263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "El retorno del supervillano más perturbado de DC y la inesperada secuela de una exitosa adaptación literaria: lo mejor y lo peor de los estrenos de cine",
      "Description": "Octubre ha comenzado acompañado del arranque del Festival de Sitges, y la habitual ración semanal de estrenos en taquilla. Este 4 de octubre llega una de las secuelas más esperadas de 2024, además del retorno de una de las directoras españolas más destacadas …",
      "Url": "https://www.espinof.com/estrenos/retorno-supervillano-perturbado-dc-inesperada-secuela-exitosa-adaptacion-literaria-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/1a0329/joker-2/840_560.jpeg",
      "PublishedAt": "2024-10-04T06:00:53Z",
      "Content": "Octubre ha comenzado acompañado del arranque del Festival de Sitges, y la habitual ración semanal de estrenos en taquilla. Este 4 de octubre llega una de las secuelas más esperadas de 2024, además de… [+3503 chars]"
    }
  ]
}