{
  "Status": 0,
  "Error": null,
  "TotalResults": 939,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El hijo de Richard Harris (Dumbledore) critica la nueva serie de Harry Potter: \"No lo entiendo\"",
      "Description": "Warner Bros. Discovery está preparando una serie de Harry Potter que adaptará los siete libros de J.K. Rowling, a razón de una novela por temporada, y se podrá ver en HBO Max. El interprete Jared Harris, hijo del actor que encarnó a Dumbledore en las dos prim…",
      "Url": "https://www.culturaocio.com/tv/noticia-hijo-richard-harris-dumbledore-critica-nueva-serie-harry-potter-no-entiendo-20240925171033.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240925171033_1200.jpg",
      "PublishedAt": "2024-09-25T15:10:33Z",
      "Content": "MADRID, 25 Sep. (CulturaOcio) - \r\nWarner Bros. Discovery está preparando una serie de Harry Potter que adaptará los siete libros de J.K. Rowling, a razón de una novela por temporada, y se podrá ver e… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "laSexta emitirá una entrega especial de 'El Objetivo' con la entrevista de Ana Pastor a Nevenka Fernández",
      "Description": "Aprovechando el estreno de la película basada en este caso, laSexta ofrecerá un especial de 'El Objetivo' con Nevenka Fernández centrado en Nevenka Fernández\r\nEntrevista - 'Las Abogadas' de TVE que dan vida a Manuela Carmena y Cristina Almeida: “Decidimos olv…",
      "Url": "https://www.eldiario.es/vertele/noticias/lasexta-entrega-especial-el-objetivo-entrevista-ana-pastor-nevenka-fernandez_1_11681759.html",
      "UrlToImage": "https://static.eldiario.es/clip/a72461a4-3951-45d0-babd-231ef7cc3e6e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T14:11:04Z",
      "Content": "laSexta emitirá este jueves 26 de septiembre una edición especial de El Objetivo en la que Ana Pastor entrevistará a Nevenka Fernández, la primera mujer en España en ganar un juicio de acoso sexual c… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para mí, esta película es mejor que las nuevas de 'Star Wars'. En su momento, me pareció un reboot maravilloso y está en streaming",
      "Description": "Hay dos sagas icónicas que han configurado para siempre el universo de las películas de ciencia ficción. Por un lado, nos encontramos con Star Wars, una cinta que tiene un larguísimo recorrido histórico prolongado. Esta saga fue la madre del merchandising y d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-pelicula-es-mejor-que-las-nuevas-de-star-wars-en-su-momento-me-parecio-un-reboot-maravilloso-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/star-trek.1727251536.341.jpg?width=1200",
      "PublishedAt": "2024-09-25T14:01:16Z",
      "Content": "La película forma parte de una de las grandes sagas del cine\r\nHay dos sagas icónicas que han configurado para siempre el universo de las películas de ciencia ficción. Por un lado, nos encontramos con… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El viaje secreto de Tom Cruise a un pueblo español de 14 habitantes para dormir en casa de un íntimo amigo",
      "Description": "Un hombre tan mediático como Tom Cruise necesita tiempo para sí mismo sin el ruido de los titulares a su alrededor, esos que le vinculan amorosamente con la socialité rusa Elsina Khayrova o la artista española Victoria Canal. Es por esto por lo que la estrell…",
      "Url": "https://www.trendencias.com/celebrities/viaje-secreto-tom-cruise-a-pueblo-espanol-14-habitantes-para-dormir-casa-intimo-amigo",
      "UrlToImage": "https://i.blogs.es/19d12e/dl_u562760_005/840_560.jpeg",
      "PublishedAt": "2024-09-25T13:36:47Z",
      "Content": "Un hombre tan mediático como Tom Cruise necesita tiempo para sí mismo sin el ruido de los titulares a su alrededor, esos que le vinculan amorosamente con la socialité rusa Elsina Khayrova o la artist… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "La mítica escena de Hodor en 'Juego de Tronos' también fue muy difícil detrás de las cámaras. En parte porque su actor armó todo un estropicio",
      "Description": "La escena de Hodor y \"el portón\" en 'Juego de Tronos' es una de las más recordadas de la serie. Juegos de palabras aparte que dejó confusa a la audiencia hispanohablante, se trataba de un momento emotivo y un final doloroso a una de las tramas más intrigantes…",
      "Url": "https://www.espinof.com/actores-y-actrices/mitica-escena-hodor-juego-tronos-tambien-fue-muy-dificil-detras-camaras-parte-porque-su-actor-armo-todo-estropicio",
      "UrlToImage": "https://i.blogs.es/998133/hodor/840_560.jpeg",
      "PublishedAt": "2024-09-25T13:30:57Z",
      "Content": "La escena de Hodor y \"el portón\" en 'Juego de Tronos' es una de las más recordadas de la serie. Juegos de palabras aparte que dejó confusa a la audiencia hispanohablante, se trataba de un momento emo… [+2312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gemma Cuervo, Bisbal o Dabiz Muñoz, entre los 15 premios de cultura de la Comunidad de Madrid",
      "Description": "Quince personas e instituciones relacionadas con la cultura y destacadas en este mundo van a recibir este año el premio de la Comunidad de Madrid. Los galardones se entregarán el 30 de septiembre y llegan, además de al compositor Manuel Alejandro , como se ad…",
      "Url": "https://www.abc.es/espana/madrid/gemma-cuervo-bisbal-dabiz-munoz-premios-cultura-20240925140459-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/09/25/premios-U31243131708JMO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-25T12:05:00Z",
      "Content": "Quince personas e instituciones relacionadas con la cultura y destacadas en este mundo van a recibir este año el premio de la Comunidad de Madrid. Los galardones se entregarán el 30 de septiembre y l… [+6075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Sonic revela multitud de novedades, incluyendo un DLC de Sonic X Shadow Generations con la voz de Keanu Reeves",
      "Description": "<!--cache-->El actor, que interpreta a Shadow en la tercera película de Sonic, formará parte de un contenido inspirado en la producción de Paramount.<!--aa--->Sega celebró la cuarta edición anual de Sonic Central, un evento virtual dedicado al universo de Son…",
      "Url": "https://vandal.elespanol.com/noticia/1350774480/sonic-revela-multitud-de-novedades-incluyendo-un-dlc-de-sonic-x-shadow-generations-con-la-voz-de-keanu-reeves/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2024/25/202492513353491_1.jpg",
      "PublishedAt": "2024-09-25T11:44:00Z",
      "Content": "Sega celebró la cuarta edición anual de Sonic Central, un evento virtual dedicado al universo de Sonic, sus juegos, merchandising y otros proyectos. Este año -como ya se había anunciado- Shadow tiene… [+2671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Filtran video de Belinda LLORANDO tras su caída en pasarela de la Semana de la Moda en París",
      "Description": "Belinda,famosa cantante hispano mexicana, fue tema de conversación esta semana luego de que la también actriz sufriera de una bochornosa caída durante la pasarela en la Semana de la Moda de París.En redes sociales se especuló que la cantante había terminado l…",
      "Url": "https://www.milenio.com/espectaculos/famosos/belinda-llorando-tras-caida-en-pasarela-de-la-semana-de-la-moda-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/belinda-cae-filtran-video-cantante.jpg",
      "PublishedAt": "2024-09-25T11:06:00Z",
      "Content": "Belinda, famosa cantante hispano mexicana, fue tema de  conversación esta semana luego de que la también actriz sufriera de una bochornosa caída durante la pasarela en la Semana de la Moda de París.\r… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es la otra cara de la moneda\": Joe Manganiello profundiza en su interpretación de Crocodile en One Piece de Netflix y la rivalidad de su personaje con Luffy",
      "Description": "Uno de los anuncios más importantes relacionados con la serie de acción real de One Piece ha sido la incorporación de Joe Manganiello en la segunda temporada como Crocodile. El actor estadounidense encarnará a uno de los villanos más icónicos de la obra, lo q…",
      "Url": "https://www.vidaextra.com/series/otra-cara-moneda-joe-manganiello-profundiza-su-interpretacion-crocodile-one-piece-netflix-rivalidad-su-personaje-luffy",
      "UrlToImage": "https://i.blogs.es/449aa0/one-piece/840_560.jpeg",
      "PublishedAt": "2024-09-25T10:31:47Z",
      "Content": "Uno de los anuncios más importantes relacionados con la serie de acción real de One Piece ha sido la incorporación de Joe Manganiello en la segunda temporada como Crocodile. El actor estadounidense e… [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El cómico intercambio entre 'La Revuelta' y Kiko Matamoros tras compararlo con un zombi: \"Me debéis ya 150 euros\"",
      "Description": "David Broncano comparó a Kiko Matamoros con un zombi de 'The Walking Dead' y el colaborador de 'Ni que fuéramos Shhh' les ha reclamado \"derechos de imagen\". El tertuliano respondió al programa de TVE con dardos a Carmen Borrego y Alejandra Rubio, hija y nieta…",
      "Url": "https://www.eldiario.es/vertele/noticias/comico-intercambio-revuelta-kiko-matamoros-compararlo-zombi-debeis-150-euros_1_11680501.html",
      "UrlToImage": "https://static.eldiario.es/clip/86fbeaed-c7a9-416a-b538-30af14e0a5b4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T10:26:04Z",
      "Content": "La Revuelta y Kiko Matamoros han protagonizado estos días un cómico intercambio de mensajes, a raíz de una broma de David Broncano en el programa de TVE que ha sido encajada por el colaborador de Ni … [+2847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Las claves para ver \"Las Abogadas\": la nueva serie basada en una historia real que TVE estrena hoy, miércoles, 25 de septiembre",
      "Description": "Llega a la pequeña pantalla la historia más esperada de los últimos meses en TVE. A finales de los años 60, una abogada recién salida de la Facultad de Derecho se topa por el camino con otras jóvenes de su misma profesión que se unieron en busca de tener voz …",
      "Url": "https://www.trendencias.com/telenovelas/claves-para-ver-abogadas-nueva-serie-basada-historia-real-que-tve-estrena-hoy-miercoles-25-septiembre",
      "UrlToImage": "https://i.blogs.es/c609bd/image-5-/840_560.jpeg",
      "PublishedAt": "2024-09-25T10:21:06Z",
      "Content": "Llega a la pequeña pantalla la historia más esperada de los últimos meses en TVE. A finales de los años 60, una abogada recién salida de la Facultad de Derecho se topa por el camino con otras jóvenes… [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Lady Gaga, se convierte en repartidora de palomitas de maíz en un cine donde se proyectaba Joker | VIDEO",
      "Description": "Lady Gaga, la cantante y actriz estadounidense, sorprendió a los espectadores de un cine de Los Ángeles donde se proyectaba \"Joker: Folie à Deux\", el nuevo filme de Todd Philips que protagoniza junto con Joaquin Phoenix, repartiendo bolsas de palomitas de maí…",
      "Url": "https://www.milenio.com/espectaculos/famosos/lady-gaga-se-convierte-en-repartidora-de-palomitas-de-maiz-en-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/lady-gaga-regala-palomitas-cine.jpg",
      "PublishedAt": "2024-09-25T10:20:00Z",
      "Content": "Lady Gaga,la cantante y actriz estadounidense, sorprendió a los espectadores de un cine de Los Ángeles donde se proyectaba \"Joker: Folie à Deux\", el nuevo filme de Todd Philips que protagoniza junto … [+1327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Supergirl ya tiene a su villano: DC Studios elige a Matthias Schoenaerts como el antagonista principal en la nueva película de Kara Zor-El",
      "Description": "El Universo Extendido de DC Studios continúa ampliando su elenco de actores y actrices. Tras revelarse más detalles sobre el próximo Linterna Verde y los últimos fichajes para Superman, James Gunn ha encontrado a una pieza clave para el próximo gran proyecto …",
      "Url": "https://www.vidaextra.com/cine/kara-zor-tiene-rival-dc-studios-ficha-al-actor-matthias-schoenaerts-para-convertirse-villano-principal-pelicula-supergirl",
      "UrlToImage": "https://i.blogs.es/849a36/supergirl/840_560.jpeg",
      "PublishedAt": "2024-09-25T09:01:46Z",
      "Content": "El Universo Extendido de DC Studios continúa ampliando su elenco de actores y actrices. Tras revelarse más detalles sobre el próximo Linterna Verde y los últimos fichajes para Superman, James Gunn ha… [+1386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Es el potencial futuro oscuro de Luffy\". Joe Manganiello será el gran villano en la temporada 2 de 'One Piece', y así se preparó para la serie de Netflix",
      "Description": "Después de meses de rumores (y de que Netflix filtrase la información antes de tiempo), ya se puede decir oficialmente que Joe Manganiello será Crocodile en la versión en acción de Netflix. El actor fue presentado como Mr. 0 durante la Geeked Week de Netflix,…",
      "Url": "https://www.espinof.com/actores-y-actrices/potencial-futuro-oscuro-luffy-joe-manganiello-sera-gran-villano-temporada-2-one-piece-asi-se-preparo-para-serie-netflix",
      "UrlToImage": "https://i.blogs.es/64ced8/crocodile/840_560.jpeg",
      "PublishedAt": "2024-09-25T09:01:46Z",
      "Content": "Después de meses de rumores (y de que Netflix filtrase la información antes de tiempo), ya se puede decir oficialmente que Joe Manganiello será Crocodile en la versión en acción de Netflix. El actor … [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joana Costa",
      "Title": "La inteligente solución de almacenamiento de Anne Hathaway en el salón de su casa en Los Ángeles",
      "Description": "El almacenaje en casa es un desafío constante, especialmente en espacios reducidos o cuando buscamos mantener el orden sin sacrificar el estilo. La necesidad de encontrar soluciones prácticas y estéticas es algo que muchas personas enfrentan a diario, y cada …",
      "Url": "https://decoracion.trendencias.com/casas/inteligente-solucion-almacenamiento-anne-hathaway-salon-su-casa-angeles",
      "UrlToImage": "https://i.blogs.es/792ea7/img_5983-2/840_560.jpeg",
      "PublishedAt": "2024-09-25T07:01:45Z",
      "Content": "El almacenaje en casa es un desafío constante, especialmente en espacios reducidos o cuando buscamos mantener el orden sin sacrificar el estilo. La necesidad de encontrar soluciones prácticas y estét… [+2014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Kristoff Raczynski se lanza contra 'Technoboys', la película de Luis Gerardo Méndez; \"humor barato\"",
      "Description": "Se ha estrenado en Netflix, Technoboys, la primera película bajo la dirección del reconocido actor mexicano Luis Gerardo Méndez, misma que en su primera semana en el catálogo, los usuarios se han decidido a verla, pero no muchos han quedado muy satisfechos co…",
      "Url": "https://www.milenio.com/espectaculos/famosos/kristoff-raczynski-critica-technoboys-luis-gerardo-mendez",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/kristoff-explota-contra-luis-gerardo.jpg",
      "PublishedAt": "2024-09-25T03:11:44Z",
      "Content": "Se ha estrenado en Netflix, Technoboys, la primera película bajo la dirección del reconocido actor mexicano Luis Gerardo Méndez, misma que en su primera semana en el catálogo, los usuarios se han dec… [+2171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Zendaya admitió que \"no está hecha para la fama\"; \"me gustaría ser una persona\"",
      "Description": "Por sus papeles en la serie Euphoria, de HBO, o como MJ, en Spider-Man, la joven actriz Zendaya logró un gran reconocimiento en la industria cinematográfica, pero no solo eso, ya que también la actriz se ha vuelto en todo un ícono de la moda presente en los m…",
      "Url": "https://www.milenio.com/espectaculos/famosos/zendaya-admitio-que-no-esta-hecha-para-la-fama",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/zendaya-se-sincero-sobre-la.jpg",
      "PublishedAt": "2024-09-25T02:05:21Z",
      "Content": "Por sus papeles en la serie Euphoria, de HBO, o como MJ, en Spider-Man, la joven actriz Zendaya logró un gran reconocimiento en la industria cinematográfica, pero no solo eso, ya que también la actri… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Alan Cruz",
      "Title": "¿Lo alcanzaste a ver? Colin Farrell se sintió incómodo por lo bien hecho que estaba el prostético de pene de ‘El Pingüino’",
      "Description": "La nueva serie ‘El Pingüino’ finalmente llegó a Max. Esta producción es un muy esperado spin off del universo de ‘The Batman’ y está protagonizado por el querido actor Colin Farrell, quien se metió (literalmente) en la piel del personaje para darnos una inter…",
      "Url": "https://culturacolectiva.com/entretenimiento/cine-series/colin-farrell-prostetico-el-pinguino-serie-hbo-max-nada-que-ver/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/09/CC-PORTADA-29.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2024-09-25T00:22:17Z",
      "Content": "La nueva serie El Pingüino finalmente llegó a Max. Esta producción es un muy esperado spin off del universo de The Batman y está protagonizado por el querido actor Colin Farrell, quien se metió (lite… [+1837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Arturo Vázquez afirma que su hija es la reencarnación de Isela Vega; \"es la copia\"",
      "Description": "Una de las grandes voces que ha dado México ha sido la de Alberto Vázquez. También conocido por su rostro en diferentes películas se volvió un ícono de la historia musical de este país, que aún en vida, ha dejado un gran legado que ha continuado con su hijo A…",
      "Url": "https://www.milenio.com/espectaculos/famosos/hija-arturo-vazquez-nieta-isela-vega",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/ella-es-la-nieta-de.jpg",
      "PublishedAt": "2024-09-24T21:39:49Z",
      "Content": "Una de las grandes voces que ha dado México ha sido la de Alberto Vázquez. También conocido por su rostro en diferentes películas se volvió un ícono de la historia musical de este país, que aún en vi… [+2198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Belinda RESPONDE a críticas por su caída y a 'INDIRECTA' de Nodal con un BESO; “Pa’ los haters”",
      "Description": "Más de dos años han pasado desde que Belinda y Christian Nodal decidieron poner fin a su romance, pero los ecos de su relación aún resuenan en las redes sociales.Recientemente, sus nombres se volvieron tendencia debido a una supuesta indirecta que Nodal habrí…",
      "Url": "https://www.milenio.com/espectaculos/famosos/belinda-responde-a-criticas-por-su-caida-y-presunta-indirecta-de-nodal",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/belinda-responde-criticas-caida-presunta.jpg",
      "PublishedAt": "2024-09-24T21:08:00Z",
      "Content": "Más de dos años han pasado desde que Belinda y Christian Nodal decidieron poner fin a su romance, pero los ecos de su relación aún resuenan en las redes sociales. \r\nRecientemente, sus nombres se volv… [+3042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Johnny Depp decepciona con su biopic de Modigliani: “Este festival adoptó una postura muy valiente conmigo”",
      "Description": "El actor regresa a la dirección con 'Modi, three days on the wings of madness' y al festival, que le premió en 2021 y al que estará eternamente agradecido por su apoyo\r\nTodo sobre el Festival de San Sebastián - Albert Serra noquea San Sebastián mostrando el a…",
      "Url": "https://www.eldiario.es/cultura/cine/johnny-depp-decepciona-biopic-modigliani-festival-adopto-postura-valiente_1_11679304.html",
      "UrlToImage": "https://static.eldiario.es/clip/0056ec22-92c2-4787-bbd1-b6017a899e0c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-24T20:13:09Z",
      "Content": "Johnny Depp llevaba 27 años sin dirigir un largometraje. Su primer filme, The brave, se presentó en 1997 en el Festival de Cannes, donde compitió por la Palma de Oro. Sin embargo, aunque posteriormen… [+894 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Alerta por el estado de salud del actor Harrison Ford tras su última aparición pública",
      "Description": "Harrison Ford, fue reconocido el pasado domingo en la Expo D23 de Walt Disney por su encomiable legado en el cine. El actor ha interpretado personajes memorables como Han Solo en &",
      "Url": "https://www.marca.com/tiramillas/cine/2024/09/24/66f303ab22601d664d8b45a0.html",
      "UrlToImage": "https://ak.uecdn.es/p/110/thumbnail/entry_id/0_qn4tiuzt/width/657/type/2/bgcolor/000000/0_qn4tiuzt.jpg",
      "PublishedAt": "2024-09-24T19:32:17Z",
      "Content": "Harrison Ford, fue reconocido el pasado domingo en la Expo D23 de Walt Disney por su encomiable legado en el cine. El actor ha interpretado personajes memorables como Han Solo en 'Star Wars' y el ave… [+1611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hace 30 años se estrenó uno de los mayores fracasos de Kevin Costner. Kurt Russell se merendó a la estrella de 'Yellowstone' pese al sabotaje con el que intentó hundir su película del oeste",
      "Description": "El reciente estreno de 'Horizon: An American Saga' y su polémica salida de 'Yellowstone', la serie donde ejercía como gran estrella de la función, han hecho que Kevin Costner lleve varios meses en primera línea de la actualidad. Quizá no sea tan popular ahora…",
      "Url": "https://www.espinof.com/actores-y-actrices/hace-30-anos-se-estreno-uno-mayores-fracasos-kevin-costner-kurt-russell-se-merendo-a-estrella-yellowstone-pese-al-sabotaje-que-intento-hundir-su-pelicula-oeste",
      "UrlToImage": "https://i.blogs.es/d24202/kevin-costner-wyatt/840_560.jpeg",
      "PublishedAt": "2024-09-24T19:31:38Z",
      "Content": "El reciente estreno de 'Horizon: An American Saga' y su polémica salida de 'Yellowstone', la serie donde ejercía como gran estrella de la función, han hecho que Kevin Costner lleve varios meses en pr… [+4771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Los has tenido hasta en la sopa y no te has enterado. El grupo tras el tema principal de 'Malcolm' también prestó su música a otras series míticas de la infancia",
      "Description": "Todo aquel que haya visto 'Malcolm' se acuerda de su tema principal. Ese opening rockero era muy distinto al tono habitual de la mayoría de las sitcom de principios de los 2000, y hacía que pareciera unas de las \"series guays\" del momento.\n<!-- BREAK 1 -->\nSi…",
      "Url": "https://www.espinof.com/series-de-ficcion/has-tenido-sopa-no-te-has-enterado-grupo-tema-principal-malcolm-tambien-presto-su-musica-a-otras-series-miticas-infancia",
      "UrlToImage": "https://i.blogs.es/338a5d/malcolm-giants/840_560.jpeg",
      "PublishedAt": "2024-09-24T19:01:39Z",
      "Content": "Todo aquel que haya visto 'Malcolm' se acuerda de su tema principal. Ese opening rockero era muy distinto al tono habitual de la mayoría de las sitcom de principios de los 2000, y hacía que pareciera… [+1797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Laura Pérez",
      "Title": "'Las Abogadas' de TVE que dan vida a Manuela Carmena y Cristina Almeida: \"Decidimos olvidarnos de sus apellidos\"",
      "Description": "Hablamos con Irene Escolar y Elisabet Casanovas, actrices que interpretan a Manuela Carmena y Cristina Almeida en la nueva serie de TVE 'Las Abogadas': \"Hemos intentado huir de la solemnidad y el peso que representa lo que han hecho\", declaran las intérpretes…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/las-abogadas-rtve-serie-irene-escolar-elisabet-casanovas-dan-vida-manuela-carmena-cristina-almeida-decidimos-olvidarnos-apellidos-la-1-tve_1_11674805.html",
      "UrlToImage": "https://static.eldiario.es/clip/ec691c62-57db-4782-9dab-bdf607a964c0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-24T18:45:11Z",
      "Content": "La 1 estrena este miércoles en prime time Las Abogadas, nueva serie histórica de TVE con Irene Escolar, Elisabet Casanovas, Paula Usero y Almudena Pascual como protagonistas. Las cuatro actrices dan … [+14006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Vinnie Jones rechazó repetir como Juggernaut en 'Deadpool y Lobezno', y la culpa la tiene el vestuario de su personaje. \"Es un drama ponerse ese traje, mental y físicamente\"",
      "Description": "Además de una buddy movie divertidísima y un puñetazo sobre la mesa de un Universo Cinematográfico de Marvel que creíamos comatoso, 'Deadpool y Lobezno' podría ser descrita como la fiesta de los cameos. El desfile de rostros conocidos y sorpresas inesperadas …",
      "Url": "https://www.espinof.com/actores-y-actrices/vinnie-jones-rechazo-repetir-como-juggernaut-deadpool-lobezno-culpa-tiene-vestuario-su-personaje-drama-ponerse-ese-traje-mental-fisicamente",
      "UrlToImage": "https://i.blogs.es/00698a/h3henjklasu7fgsm3yxeyn/840_560.jpeg",
      "PublishedAt": "2024-09-24T18:31:38Z",
      "Content": "Además de una buddy movie divertidísima y un puñetazo sobre la mesa de un Universo Cinematográfico de Marvel que creíamos comatoso, 'Deadpool y Lobezno' podría ser descrita como la fiesta de los came… [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Andie MacDowell, reconocida modelo y actriz, ABRAZA a Belinda tras su caída en el Fashion Week: \"lo hiciste increíble\"",
      "Description": "El pasado 23 de septiembre dio inicio la Semana de la Moda de París, y Belinda, la cantante hispano mexicana, fue la que más dio de qué hablar pues en plena pasarela sufrió una caída que se llevó los reflectores entre los asistentes y la prensa mundial.En el …",
      "Url": "https://www.milenio.com/espectaculos/famosos/andie-macdowell-reconocida-actriz-abraza-belinda-tras-caida",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/andie-macdowell-une-celebridades-apoyaron.jpg",
      "PublishedAt": "2024-09-24T18:28:00Z",
      "Content": "El pasado 23 de septiembre dio inicio la Semana de la Moda de París, y Belinda, la cantante hispano mexicana, fue la que más dio de qué hablar pues en plena pasarela sufrió una caída que se llevó los… [+2419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "¡Alfredo Adame en otro reality! Confirman su participación en nueva temporada de 'Los 50'",
      "Description": "A través de la plataforma de Instagram, la cuenta oficial de Telemundo y Alfredo Adame se ha compartido una nueva promocional al respecto de la próxima temporada del reality Los 50, mismo donde estará participando el famoso actor de telenovelas; te contamos l…",
      "Url": "https://www.milenio.com/espectaculos/television/alfredo-adame-es-el-primer-confirmado-de-los-50-segunda-temporada",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/alfredo-adame-es-el-primer.jpg",
      "PublishedAt": "2024-09-24T18:28:00Z",
      "Content": "A través de la plataforma de Instagram, la cuenta oficial de Telemundo y Alfredo Adame se ha compartido una nueva promocional al respecto de la próxima temporada del reality Los 50, mismo donde estar… [+2449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Johnny Depp: «Estoy feliz de que Hollywood no me confunda»",
      "Description": "Setenta minutos después de la hora prevista, Johnny Depp se planta bajo el dintel de la puerta de la suite y extiende los brazos como un Cristo doliente: «Creo que llego tarde», exclama con la sonrisa pícara del niño que sabe que ha roto mil platos pero que n…",
      "Url": "https://www.abc.es/play/cine/noticias/johnny-depp-feliz-hollywood-confunda-20240924200356-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/09/24/johnny-depp-sanse-k2JB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-24T18:03:56Z",
      "Content": "Setenta minutos después de la hora prevista, Johnny Depp se planta bajo el dintel de la puerta de la suite y extiende los brazos como un Cristo doliente: «Creo que llego tarde», exclama con la sonris… [+595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "A Gerard Butler solo se le permitieron aparecer en 300 con una condición: deshacerse de su adicción",
      "Description": "Cuando hablamos de películas de guerra medieval antes de Cristo, sin duda no podemos dejar pasar por alto 300, un clásico del “cine moderno” que, casi 20 años después de su estreno, sigue dando de qué hablar. Sin embargo, más allá de sus combates épicos y por…",
      "Url": "https://www.xataka.com.mx/streaming/a-gerard-butler-solo-se-le-permitieron-aparecer-300-condicion-deshacerse-su-adiccion",
      "UrlToImage": "https://i.blogs.es/985602/300/840_560.jpeg",
      "PublishedAt": "2024-09-24T18:01:39Z",
      "Content": "Cuando hablamos de películas de guerra medieval antes de Cristo, sin duda no podemos dejar pasar por alto 300, un clásico del cine moderno que, casi 20 años después de su estreno, sigue dando de qué … [+2463 chars]"
    }
  ]
}