{
  "Status": 0,
  "Error": null,
  "TotalResults": 808,
  "Articles": [
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario García",
      "Title": "Emily en París renovada para la temporada 5, Netflix confirma detalles",
      "Description": "Gran parte de la temporada se desarrollará en Roma\nMuchos fans no estaban seguros de si la serie continuaría, pero por fin Netflix ha confirmado que Emily in Paris será renovada para una temporada 5",
      "Url": "https://es.ign.com/emily-in-paris/207697/news/emily-en-paris-renovada-para-la-temporada-5-netflix-confirma-detalles",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/e/emily-in-p/emily-in-paris-renewed-for-season-5-netflix-confirms-details_grya.1200.jpg",
      "PublishedAt": "2024-09-16T17:21:04Z",
      "Content": "Netflix ha anunciado en su página web que la popular serie Emily en París regresará para la temporada 5. El anuncio llega pocos días después del lanzamiento de la parte 2 de la cuarta temporada, que … [+2259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "tvOS 18 ya está disponible con un claro enfoque en la cinematografía y las audiovisuales",
      "Description": "Apple acaba de lanzar oficialmente las nuevas actualizaciones de software de iOS 18, iPadOS 18, macOS Sequoia, watchOS 11 y tvOS 18. En el caso de la actualización para Apple TV, han llegado novedades inspiradas en la reproducción de contenidos audiovisuales,…",
      "Url": "https://ipadizate.com/apple-tv/tvos-18-ya-esta-disponible-con-un-claro-enfoque-en-la-cinematografia-y-audio",
      "UrlToImage": "https://ipadizate.com/hero/2024/09/ron-huang-vp-de-deteccion-y-conectividad-de-apple-presentando-novedades-de-tvos-18.1726473156.5277.jpg?width=1200",
      "PublishedAt": "2024-09-16T17:03:57Z",
      "Content": "Ron Huang, VP de Detección y Conectividad de Apple presentando novedades de tvOS 18\r\nApple acaba de lanzar oficialmente las nuevas actualizaciones de software de iOS 18, iPadOS 18, macOS Sequoia, wat… [+2775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Larry David' ha roto su propio récord negativo en los Emmy. Es la serie que más veces ha estado nominada a Mejor comedia sin ninguna victoria",
      "Description": "Si hay algo que ha dejado los Emmys, además de los records de 'Shogun', ha sido algo digno precisamente de uno de los grandes cómicos de la televisión estadounidense. La 'Curb Your Enthusiasm' de Larry David (conocida en España simplemente como 'Larry David')…",
      "Url": "https://www.espinof.com/premios-emmy/larry-david-ha-roto-su-propio-record-negativo-emmy-serie-que-veces-ha-estado-nominada-a-mejor-comedia-ninguna-victoria",
      "UrlToImage": "https://i.blogs.es/80938c/larry-david-emmy/840_560.jpeg",
      "PublishedAt": "2024-09-16T17:01:52Z",
      "Content": "Si hay algo que ha dejado los Emmys, además de los records de 'Shogun', ha sido algo digno precisamente de uno de los grandes cómicos de la televisión estadounidense. La 'Curb Your Enthusiasm' de Lar… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Los Emmy dan un giro de guión a Netflix: de plataforma mainstream por excelencia a hacer series de culto",
      "Description": "La indiscutible triunfadora este año de los Emmy ha sido Disney, que entre 'Shogun' y 'The Bear' ha acaparado toda la atención de los medios y los espectadores. Otras niñas bonitas de los premios en años anteriores, como Max o Apple TV+, así como la propia Ne…",
      "Url": "https://www.xataka.com/streaming/emmy-dan-giro-guion-a-netflix-plataforma-mainstream-excelencia-a-hacer-series-culto",
      "UrlToImage": "https://i.blogs.es/c46e0d/captura-de-pantalla-2024-09-16-a-las-16.54.50/840_560.jpeg",
      "PublishedAt": "2024-09-16T16:46:35Z",
      "Content": "La indiscutible triunfadora este año de los Emmy ha sido Disney, que entre 'Shogun' y 'The Bear' ha acaparado toda la atención de los medios y los espectadores. Otras niñas bonitas de los premios en … [+4649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Primer tráiler de la segunda temporada de Castlevania: Nocturne",
      "Description": "Aunque Castlevania: Nocturne no gozó del mismo nivel de atención que tuvieron las primeras temporadas de este anime. Sin embargo, nadie puede negar la calidad del producto final. Ahora, Netflix por fin ha confirmado una nueva serie de episodios para esta amad…",
      "Url": "https://atomix.vg/primer-trailer-de-la-segunda-temporada-de-castlevania-nocturne/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/09/castlevania-.jpg",
      "PublishedAt": "2024-09-16T16:46:01Z",
      "Content": "Aunque Castlevania: Nocturne no gozó del mismo nivel de atención que tuvieron las primeras temporadas de este anime. Sin embargo, nadie puede negar la calidad del producto final. Ahora, Netflix por f… [+1468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Acaba de llegar a Max y ya es un éxito total: el final de una serie basada en un fenómeno literario cuyas primeras temporadas pueden verse gratis en streaming",
      "Description": "Una de las series más exitosas de HBO Max llega a su fin: 'La amiga estupenda' volvió con su temporada 4, la que dará un final a la historia de amistad entre Elena y Lila, y lleva desde entonces en el top de lo más visto de la plataforma.\n<!-- BREAK 1 -->\n'La…",
      "Url": "https://www.espinof.com/series-de-ficcion/acaba-llegar-a-max-temporada-final-exitosa-adaptacion-este-fenomeno-literario",
      "UrlToImage": "https://i.blogs.es/1230b2/amiga-estupenda/840_560.jpeg",
      "PublishedAt": "2024-09-16T16:31:51Z",
      "Content": "Una de las series más exitosas de HBO Max llega a su fin: 'La amiga estupenda' volvió con su temporada 4, la que dará un final a la historia de amistad entre Elena y Lila, y lleva desde entonces en e… [+1656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Alejandro Sanz anuncia el lanzamiento de una docuserie en Netflix sobre su momento presente y planes de futuro",
      "Description": "Alejandro Sanz ha anunciado este lunes el rodaje de una serie documental de Netflix que, en colaboración con Sony Music Vision, revelará el presente y el futuro del icónico cantante español.",
      "Url": "https://www.europapress.es/andalucia/noticia-alejandro-sanz-anuncia-lanzamiento-docuserie-netflix-momento-presente-planes-futuro-20240916175939.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240916175939_1200.jpg",
      "PublishedAt": "2024-09-16T15:59:39Z",
      "Content": "SEVILLA, 16 Sep. (EUROPA PRESS) - \r\n Alejandro Sanz ha anunciado este lunes el rodaje de una serie documental de Netflix que, en colaboración con Sony Music Vision, revelará el presente y el futuro d… [+1432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La segunda temporada de Castlevania: Nocturno revela su fecha y una sanguinaria batalla con Richter y Alucard uniendo fuerzas contra el mal",
      "Description": "Esta semana es muy especial para el catálogo de Netflix y para todos aquellos que les encanten los videojuegos y las series anime, porque a lo largo de los próximos días se llevará a cabo la Geeked Week 2024. Dicho acontecimiento ha empezado a dejarnos con gr…",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-castlevania-nocturno-revela-su-fecha-sanguinaria-batalla-richter-alucard-uniendo-fuerzas-mal",
      "UrlToImage": "https://i.blogs.es/b0a2f9/castlevania-nocturno/840_560.jpeg",
      "PublishedAt": "2024-09-16T15:51:37Z",
      "Content": "Esta semana es muy especial para el catálogo de Netflix y para todos aquellos que les encanten los videojuegos y las series anime, porque a lo largo de los próximos días se llevará a cabo la Geeked W… [+1610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Alejandro Sanz anuncia que tendrá su propia docuserie en Netflix: \"Voy hacer el tour más grande de toda mi carrera\"",
      "Description": "La plataforma ha arrancado el rodaje de una docuserie sobre la vida y obra de Alejandro Sanz. El cantante asegura que se llamará 'Cuando todos me ven', pero Netflix matiza que aún \"no hay título confirmado\" \r\nEntrevista - Inés Hernand se alista en el 'Team Br…",
      "Url": "https://www.eldiario.es/vertele/noticias/alejandro-sanz-anuncia-tendra-propia-docuserie-netflix-tour-grande-carrera_1_11657550.html",
      "UrlToImage": "https://static.eldiario.es/clip/81c36249-624c-45a8-995c-66f36099d469_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-16T15:50:54Z",
      "Content": "Netflix ha anunciado este lunes que ha arrancado el rodaje de una nueva serie documental sobre la vida y obra de Alejandro Sanz. El propio cantante ha sido el encargado de ir cebando la noticia a tra… [+1865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Dragon Ball: Sparking! ZERO tendrá a los personajes de Dragon Ball GT y todavía lo puedes apartar gratis",
      "Description": "Dragon Ball: Sparking! ZERO quiere dar un golpe de nostalgia a sus fans y conforme se acerca la fecha de salida más anuncios dan. Ahora se ha adelantado que los personajes de Dragon Ball GT son jugables y si todavía haces la preventa, te alegrará saber que ya…",
      "Url": "https://www.xataka.com.mx/seleccion/dragon-ball-sparking-zero-tendra-a-personajes-dragon-ball-gt-todavia-puedes-apartar-gratis",
      "UrlToImage": "https://i.blogs.es/87f71a/dragon-ball-sparking-zero-amazon/840_560.jpeg",
      "PublishedAt": "2024-09-16T15:31:52Z",
      "Content": "Dragon Ball: Sparking! ZEROquiere dar un golpe de nostalgia a sus fans y conforme se acerca la fecha de salida más anuncios dan. Ahora se ha adelantado que los personajes de Dragon Ball GT son jugabl… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 4 de 'Los Bridgerton' acaba de lanzar sus primeras imágenes y de anunciar el fichaje de una actriz de Harry Potter",
      "Description": "En Netflix han decidido que no hacía falta esperar más para lanzar las primeras imágenes de la esperadísima temporada 4 de 'Los Bridgerton'. Este primer vistazo a la próxima entrega se centra en Benedict Bridgerton y Sophie Baek, los personajes interpretados …",
      "Url": "https://www.espinof.com/series-de-ficcion/temporada-4-brigderton-acaba-lanzar-sus-primeras-imagenes-anunciar-fichaje-actriz-harry-potter",
      "UrlToImage": "https://i.blogs.es/f97e91/brdigerton-temporada-4/840_560.jpeg",
      "PublishedAt": "2024-09-16T14:41:00Z",
      "Content": "En Netflix han decidido que no hacía falta esperar más para lanzar las primeras imágenes de la esperadísima temporada 4 de 'Los Bridgerton'. Este primer vistazo a la próxima entrega se centra en Bene… [+2010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Emmy 2024. Dónde ver en streaming 'Shogun', 'The Bear' y todas las series ganadoras de los premios de la televisión",
      "Description": "La temporada de premios 2024 ya ha puesto sus motores en marcha, y lo ha hecho centrándose en un ecosistema televisivo tan variado como interesante con unos Emmy 2024 que entregaron anoche sus premios gordos en la ceremonia de los Primetime, que fue dominada …",
      "Url": "https://www.espinof.com/listas/emmy-2024-donde-ver-streaming-shogun-the-bear-todas-series-ganadoras-premios-television",
      "UrlToImage": "https://i.blogs.es/f239fb/captura-de-pantalla-2024-09-16-a-las-12.55.47/840_560.jpeg",
      "PublishedAt": "2024-09-16T14:31:51Z",
      "Content": "La temporada de premios 2024 ya ha puesto sus motores en marcha, y lo ha hecho centrándose en un ecosistema televisivo tan variado como interesante con unos Emmy 2024 que entregaron anoche sus premio… [+3863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La incómoda serie de Netflix que ha demostrado que quien no arriesga, no gana: se ha llevado a casa 4 Premios Emmy",
      "Description": "Jessica Gunning, la actriz que da vida a Martha en la serie de Richard Gadd, fue galardonada con un Premio Emmy, y no ha sido la única que ha sido reconocida por la televisión estadounidense",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-09-16/mi-reno-de-peluche-sorpresa-ganadora-premios-emmy_3962933/",
      "UrlToImage": "https://images.ecestaticos.com/7LvhU1JJv_yK0_JraiuvskpbGFg=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/25b/54b/330/25b54b33037d5e9d3bc1a358de899d1b.jpg",
      "PublishedAt": "2024-09-16T14:13:00Z",
      "Content": "Lista completa de las nominaciones a los Premios Emmy, con Shogun y The Bear a la cabezaLa verdadera Martha de Mi reno de peluche lleva a juicio a Netflix y esta es la respuesta de su creadorLos Emmy… [+3125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Emily en París' vuelve a Roma. Netflix renueva el gran fenómeno con Lily Collins por una temporada 5",
      "Description": "Se confirman las elucubraciones de los fans y, efectivamente, tendremos a Lily Collins viviendo entre Francia e Italia. Netflix acaba de renovar 'Emily en París' por una temporada 5. Apenas han querido esperar a confirmar la noticia ya que la temporada 4 se e…",
      "Url": "https://www.espinof.com/netflix/emily-paris-vuelve-a-roma-netflix-renueva-gran-fenomeno-lily-collins-temporada-5",
      "UrlToImage": "https://i.blogs.es/9a5876/eip_410_unit_01563r/840_560.jpeg",
      "PublishedAt": "2024-09-16T14:01:52Z",
      "Content": "Se confirman las elucubraciones de los fans y, efectivamente, tendremos a Lily Collins viviendo entre Francia e Italia. Netflix acaba de renovar 'Emily en París' por una temporada 5. Apenas han queri… [+1511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "‘Emily en París’ tendrá quinta temporada en Netflix",
      "Description": "Todo apuntaba a que una quinta temporada de Emily en París estaba al caer, y ahora es oficial. Netflix acaba de confirmar que la popular serie protagonizada por Lily Collins regresará para más episodios, luego de la reciente conclusión de la temporada 4. A tr…",
      "Url": "http://hipertextual.com/2024/09/emily-en-paris-temporada-5",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/09/emily-en-paris-scaled.jpg",
      "PublishedAt": "2024-09-16T13:02:42Z",
      "Content": "Todo apuntaba a que una quinta temporada de Emily en Parísestaba al caer, y ahora es oficial. Netflix acaba de confirmar que la popular serie protagonizada por Lily Collins regresará para más episodi… [+631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Sorpresas, decepciones y mejores momentos que nos dejó la gala de los Emmy 2024",
      "Description": "Ayer se celebró la gala de entrega de premios de los Emmy 2024, que cerró con la victoria absoluta de 'Shogun', y la de viejos conocidos como 'The bear'. Sin embargo, y como cualquier ceremonia de premios, hubo tanto sorpresas como olvidos y momentos realment…",
      "Url": "https://www.espinof.com/listas/sorpresas-decepciones-mejores-momentos-que-nos-dejo-gala-emmy-2024",
      "UrlToImage": "https://i.blogs.es/e8c3fc/emmy-mejores-1-/840_560.jpeg",
      "PublishedAt": "2024-09-16T12:31:50Z",
      "Content": "Ayer se celebró la gala de entrega de premios de los Emmy 2024, que cerró con la victoria absoluta de 'Shogun', y la de viejos conocidos como 'The bear'. Sin embargo, y como cualquier ceremonia de pr… [+2335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La conversación más esperada e intensa de \"La Promesa\" llega esta semana: un giro radical en la trama de la serie",
      "Description": "Después de más de 400 episodios, en \"La Promesa\" se están empezando a revelar los secretos más intensos con los que empezó toda la trama de la serie. Jana por fin ha revelado toda la verdad sobre su pasado a Manuel. La doncella entendió que el heredero del ma…",
      "Url": "https://www.trendencias.com/telenovelas/conversacion-esperada-e-intensa-promesa-llega-esta-semana-giro-radical-trama-serie",
      "UrlToImage": "https://i.blogs.es/349c80/image-22-/840_560.jpeg",
      "PublishedAt": "2024-09-16T12:25:08Z",
      "Content": "Después de más de 400 episodios, en \"La Promesa\" se están empezando a revelar los secretos más intensos con los que empezó toda la trama de la serie. Jana por fin ha revelado toda la verdad sobre su … [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix se defiende tras ser demandada por plagio con 'El juego del calamar': \"No tiene fundamento\"",
      "Description": "Un cineasta indio acusa a la plataforma de plagiar su película 'Luck' en 'El juego del calamar': \"Es una copia flagrante\". Netflix ha comunicado que \"defenderá enérgicamente este asunto\"\r\nEntrevista - Inés Hernand se alista en el 'Team Broncano': \"Pablo Motos…",
      "Url": "https://www.eldiario.es/vertele/noticias/netflix-defiende-demandada-plagio-juego-calamar-no-fundamento_1_11656680.html",
      "UrlToImage": "https://static.eldiario.es/clip/eba2c6da-df83-47bf-8a45-b2508fede699_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-16T12:24:15Z",
      "Content": "Un cineasta indio llamado Sohan Shah ha acusado a Netflix de plagiar una película suya estrenada en el año 2009 para hacer El juego del calamar. El hombre ha decidido denunciar a la plataforma de pag… [+1601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "Premios Emmy 2024: dónde ver en Colombia, Shōgun, la serie del Japón feudal ganadora de un récord de 18 galardones",
      "Description": "En la ciudad de Los Ángeles, la serie de época Shōgun se coronó como la gran ganadora de los Premios Emmy 2024, llevándose 18 estatuillas de sus 25 nominaciones, un logro sin precedentes en la historia de estos galardones anuales para reconocer lo mejor en la…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/premios-emmy-2024-donde-ver-colombia-shogun-serie-japon-feudal-ganadora-record-18-galardones",
      "UrlToImage": "https://i.blogs.es/e150a8/shogun/840_560.jpeg",
      "PublishedAt": "2024-09-16T12:08:00Z",
      "Content": "En la ciudad de Los Ángeles, la serie de época Shgun se coronó como la gran ganadora de los Premios Emmy 2024, llevándose 18 estatuillas de sus 25 nominaciones, un logro sin precedentes en la histori… [+2055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Shogun' y Disney cambian las reglas del juego: su triunfo en los Emmy es también el triunfo de la televisión a la vieja usanza",
      "Description": "'Shogun' ha sido, sin duda, la gran triunfadora de los Emmy de este año. No solo ganó 14 premios en el apartado técnico (los Creative Arts Emmys, certamen previo que reconoce apartados que van desde los actores secundarios a todos los aspectos de realización …",
      "Url": "https://www.xataka.com/streaming/shogun-disney-cambian-reglas-juego-su-triunfo-emmy-tambien-triunfo-television-a-vieja-usanza",
      "UrlToImage": "https://i.blogs.es/885705/captura-de-pantalla-2024-09-16-a-las-11.53.53/840_560.jpeg",
      "PublishedAt": "2024-09-16T11:45:00Z",
      "Content": "'Shogun' ha sido, sin duda, la gran triunfadora de los Emmy de este año. No solo ganó 14 premios en el apartado técnico (los Creative Arts Emmys, certamen previo que reconoce apartados que van desde … [+4208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Dónde ver en streaming 'Shōgun', 'The Bear', 'Hacks' y el resto de series ganadoras de los Emmy 2024",
      "Description": "Anoche tuvo lugar la 76ª edición de los Premios Emmy en el Peacock Teathre de Los Ángeles, un evento que, desde su primera entrega en el año 1949, celebra la excelencia en la industria de la televisión estadounidense. Las grandes triunfadoras de la noche fuer…",
      "Url": "https://www.lavanguardia.com/andro4all/series/donde-ver-en-streaming-shogun-the-bear-hacks-y-el-resto-de-series-ganadoras-de-los-emmy-2024",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/shogun.png?width=1200",
      "PublishedAt": "2024-09-16T11:25:12Z",
      "Content": "Anna Sawai, ganadora del Premio a Mejor Actriz Principal en Serie de Drama por la serie 'Shogun'\r\nAnoche tuvo lugar la 76ª edición de los Premios Emmy en el Peacock Teathre de Los Ángeles, un evento … [+11407 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Todos los récords que 'Shogun' ha destrozado en los Emmy 2024. La excelente serie de Disney plus hace historia y será muy difícil que nadie la destrone en el futuro",
      "Description": "Esta pasada madrugada se anunciaron los ganadores de los Emmy 2024, una edición en la que 'Shogun' y 'The Bear' arrasaron. Es cierto que la segunda se quedó con un sabor agridulce al perder el premio más importante a manos de 'Hacks', pero para 'Shogun' todo …",
      "Url": "https://www.espinof.com/premios-emmy/todos-records-que-shogun-ha-destrozado-emmy-2024-excelente-serie-disney-plus-hace-historia-sera-muy-dificil-que-nadie-destrone-futuro",
      "UrlToImage": "https://i.blogs.es/7c053b/shogun/840_560.jpeg",
      "PublishedAt": "2024-09-16T11:05:51Z",
      "Content": "Esta pasada madrugada se anunciaron los ganadores de los Emmy 2024, una edición en la que 'Shogun' y 'The Bear' arrasaron. Es cierto que la segunda se quedó con un sabor agridulce al perder el premio… [+3036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Ahora que ha ganado el Emmy, te has quedado sin excusas para ver una de las mejores comedias de los últimos años que sólo se podría haber hecho hoy",
      "Description": "En el transcurso de la última edición de los Emmy este año, hubo momentos en los que fans de la comedia temimos que 'The Bear' volviese a comerle la tostada al resto de nominadas. La serie de Christopher Storer, aunque muy recomendable, lleva desde sus inicio…",
      "Url": "https://www.espinof.com/series-de-ficcion/ha-ganado-emmy-te-has-quedado-excusas-para-ver-mejores-comedias-ultimos-anos-que-solo-se-podria-haber-hecho-hoy",
      "UrlToImage": "https://i.blogs.es/44f2a6/hacks-1-/840_560.png",
      "PublishedAt": "2024-09-16T10:35:02Z",
      "Content": "En el transcurso de la última edición de los Emmy este año, hubo momentos en los que fans de la comedia temimos que 'The Bear' volviese a comerle la tostada al resto de nominadas. La serie de Christo… [+4121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Tras Arcane y The Last of Us, la espectacular serie basada en Fallout también ha conseguido llevarse varios premios Emmy en 2024",
      "Description": "Los Premios Emmy 2024 se celebraron hace tan solo unas horas. Fue a lo largo de la noche, pasadas las 2:00 horas, cuando se entregaron los premios a los nominados. Todos los fans de la saga Fallout teníamos una cita ineludible, puesto que la serie de Prime Vi…",
      "Url": "https://www.vidaextra.com/series/arcane-the-last-of-us-espectacular-serie-basada-fallout-tambien-ha-conseguido-llevarse-varios-premios-emmy-2024",
      "UrlToImage": "https://i.blogs.es/d8efb2/fallout/840_560.jpeg",
      "PublishedAt": "2024-09-16T10:19:14Z",
      "Content": "Los Premios Emmy 2024 se celebraron hace tan solo unas horas. Fue a lo largo de la noche, pasadas las 2:00 horas, cuando se entregaron los premios a los nominados. Todos los fans de la saga Fallout t… [+1787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Tras Arcane y The Last of Us, la espectacular serie basada en Fallout también ha conseguido llevarse varios premios Emmy en 2024",
      "Description": "Los Premios Emmy 2024 se celebraron hace tan solo unas horas. Fue a lo largo de la noche, pasadas las 2:00 horas, cuando se entregaron los premios a los nominados. Todos los fans de la saga Fallout teníamos una cita ineludible, puesto que la serie de Prime Vi…",
      "Url": "https://www.vidaextra.com/cine/arcane-the-last-of-us-espectacular-serie-basada-fallout-tambien-ha-conseguido-llevarse-varios-premios-emmy-2024",
      "UrlToImage": "https://i.blogs.es/d8efb2/fallout/840_560.jpeg",
      "PublishedAt": "2024-09-16T10:19:14Z",
      "Content": "Los Premios Emmy 2024 se celebraron hace tan solo unas horas. Fue a lo largo de la noche, pasadas las 2:00 horas, cuando se entregaron los premios a los nominados. Todos los fans de la saga Fallout t… [+1787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Emmys 2024: Dónde puedes ver en streaming todos los premiados de la edición de este año",
      "Description": "La última entrega de los Emmy ha tenido una clara ganadora: 'Disney'. Shogun ha batido records con una avalancha de estatuíllas y aunque 'The Bear' ha sido algo menos premiada de lo que se esperaba, también ha sumado para convertir a FX en la cadena más elogi…",
      "Url": "https://www.xataka.com/streaming/emmys-2024-donde-puedes-ver-streaming-todos-premiados-edicion-este-ano",
      "UrlToImage": "https://i.blogs.es/30df75/diseno-sin-titulo-8-/840_560.jpeg",
      "PublishedAt": "2024-09-16T09:25:57Z",
      "Content": "La última entrega de los Emmy ha tenido una clara ganadora: 'Disney'. Shogun ha batido records con una avalancha de estatuíllas y aunque 'The Bear' ha sido algo menos premiada de lo que se esperaba, … [+2891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "Shogun, The Bear y Mi reno de peluche empuñan el cetro televisivo en los Emmy 2024",
      "Description": "La serie de Disney+ Shogun fue la gran triunfadora de los Emmy 2024 con 18 premios, mientras que The Bear (Disney+) y Mi reno de peluche (Netflix) fueron condecoradas con 11 y 5 galardones respectivamente.\nLa entrada Shogun, The Bear y Mi reno de peluche empu…",
      "Url": "https://www.marketingdirecto.com/anunciantes-general/medios/shogun-the-bear-reno-peluche-empunan-cetro-televisivo-emmy",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2024/09/shogun-emmy.jpg",
      "PublishedAt": "2024-09-16T08:57:48Z",
      "Content": "La serie de Disney+ Shogun fue la gran triunfadora de los Emmy 2024 con 18 premios, mientras que The Bear (Disney+) y Mi reno de peluche (Netflix) fueron condecoradas con 11 y 5 galardones respectiva… [+4525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Los Emmy 2024 encumbran a 'Shōgun' y 'Mi reno de peluche', y 'Hacks' se cuela por sorpresa en la fiesta de 'The Bear'",
      "Description": "La 76ª edición de los Premios Emmy, la segunda que se celebra en este 2024, deja a tres grandes series como triunfadoras y a 'Hacks', de Max, como la única capaz de destronar a 'The Bear' en el máximo galardón de las categorías de comedia\r\nEntrevista - Inés H…",
      "Url": "https://www.eldiario.es/vertele/noticias/emmy-2024-encumbran-shogun-reno-peluche-hacks-cuela-sorpresa-fiesta-the-bear_1_11655581.html",
      "UrlToImage": "https://static.eldiario.es/clip/933e149a-e316-4f4e-8dc9-2ef306c93df2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-16T08:09:48Z",
      "Content": "Los Emmy eligieron en la madrugada de este lunes 16 de septiembre a sus ganadores de 2024 con una llamativa sorpresa. Enmarcada en el inicio de la nueva temporada televisiva, la 76ª edición de los gr… [+9771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Mono Malo', la comedia de intriga de Apple TV y Vince Vaughn que merece la pena",
      "Description": "Mono Malo es una serie de intriga y comedia protagonizada por Vince Vaughn como un ex policía de Florida metido en líos.",
      "Url": "https://www.libertaddigital.com/cultura/series/2024-09-16/mono-malo-la-comedia-de-intriga-de-apple-tv-y-vince-vaughn-que-merece-la-pena-7161221/",
      "UrlToImage": "https://s.libertaddigital.com/2024/09/16/1200/627/ld/mono-malo.jpeg",
      "PublishedAt": "2024-09-16T07:08:49Z",
      "Content": "Mono malo es la esperada nueva comedia del galardonado productor ejecutivo Bill Lawrence (Ted Lasso, Terapia sin filtro) y protagonizada por Vince Vaughn, se estrenó estaelmiércoles 14 de agosto en A… [+605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Ya no me quieren\": Francis Ford Coppola defiende el caos de Megalópolis y se burla de la nula creatividad en Hollywood",
      "Description": "Si por algo acudimos a las salas de cine es para ver auténticas chaladuras como Megalópolis, o al menos eso es lo que defiende Francis Ford Coppola. El director cerrará su paso por la industria cinematográfica con el que promete ser su proyecto más radical y …",
      "Url": "https://www.vidaextra.com/cine/no-me-quieren-francis-ford-coppola-defiende-caos-megalopolis-se-burla-nula-creatividad-hollywood",
      "UrlToImage": "https://i.blogs.es/d5db7d/adam-driver-en-megalopolis/840_560.jpeg",
      "PublishedAt": "2024-09-16T06:01:00Z",
      "Content": "Si por algo acudimos a las salas de cine es para ver auténticas chaladuras como Megalópolis, o al menos eso es lo que defiende Francis Ford Coppola. El director cerrará su paso por la industria cinem… [+1913 chars]"
    }
  ]
}