{
  "Status": 0,
  "Error": null,
  "TotalResults": 116,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "El peor estreno en taquilla de un superhéroe en la historia fue un total fracaso de DC protagonizado por Shaquille O'Neal",
      "Description": "La década de los 90 fue una época dorada para el cine de superhéroes, con títulos icónicos que marcaron un antes y un después en el género como lo fue 'Batman Regresa', sin embargo, en medio de este panorama exitoso, hubo una película que fue un total fracaso…",
      "Url": "https://www.espinof.com/actores-y-actrices/peor-estreno-taquilla-super-heroe-historia-fue-total-fracaso-dc-protagonizado-shaquille-neal",
      "UrlToImage": "https://i.blogs.es/bc7762/l-intro-1670015072/840_560.jpeg",
      "PublishedAt": "2024-09-16T17:31:51Z",
      "Content": "La década de los 90 fue una época dorada para el cine de superhéroes, con títulos icónicos que marcaron un antes y un después en el género como lo fue 'Batman Regresa', sin embargo, en medio de este … [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Ya no me quieren\": Francis Ford Coppola defiende el caos de Megalópolis y se burla de la nula creatividad en Hollywood",
      "Description": "Si por algo acudimos a las salas de cine es para ver auténticas chaladuras como Megalópolis, o al menos eso es lo que defiende Francis Ford Coppola. El director cerrará su paso por la industria cinematográfica con el que promete ser su proyecto más radical y …",
      "Url": "https://www.vidaextra.com/cine/no-me-quieren-francis-ford-coppola-defiende-caos-megalopolis-se-burla-nula-creatividad-hollywood",
      "UrlToImage": "https://i.blogs.es/d5db7d/adam-driver-en-megalopolis/840_560.jpeg",
      "PublishedAt": "2024-09-16T06:01:00Z",
      "Content": "Si por algo acudimos a las salas de cine es para ver auténticas chaladuras como Megalópolis, o al menos eso es lo que defiende Francis Ford Coppola. El director cerrará su paso por la industria cinem… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hosteltur.com"
      },
      "Author": "Hosteltur",
      "Title": "Qué hay de nuevo en Madrid esta temporada: mil cosas por vivir en otoño",
      "Description": "Palacio Real (Fuente: Madrid Destino) Esta es una selección de todo aquello que hace de Madrid el destino más interesante que puedes proponer en otoño. Grandes espectáculos La nueva temporada nos vuelve a traer al Circo del Sol (Cirque du Soleil) y eso es tod…",
      "Url": "https://www.hosteltur.com/165508_que-hay-de-nuevo-en-madrid-esta-temporada-mil-cosas-por-vivir-en-otono.html",
      "UrlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2024/09/11/M_083349_que-hay-de-nuevo-en-madrid-esta-temporada-mil-cosas-por-vivir-en-otono.jpg",
      "PublishedAt": "2024-09-15T22:00:01Z",
      "Content": "Esta es una selección de todo aquello que hace de Madrid el destino más interesante que puedes proponer en otoño.\r\nGrandes espectáculos\r\nLa nueva temporada nos vuelve a traer al Circo del Sol (Cirque… [+4700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El himno nacional chino viene de una película de hace casi cien años de la que nadie se acuerda ya",
      "Description": "\"¡Marchando! ¡Personas de todas las nacionalidades heroicas! El gran Partido Comunista nos guía continuando la Larga Marcha, millones con un solo corazón dirigido a un mañana comunista\". Bueno, podría seguir, pero ya os hacéis una idea del tono de 'La marcha …",
      "Url": "https://www.espinof.com/divulgacion/himno-nacional-chino-viene-pelicula-hace-casi-cien-anos-que-nadie-se-acuerda",
      "UrlToImage": "https://i.blogs.es/93da16/china/840_560.jpeg",
      "PublishedAt": "2024-09-15T18:01:30Z",
      "Content": "\"¡Marchando! ¡Personas de todas las nacionalidades heroicas! El gran Partido Comunista nos guía continuando la Larga Marcha, millones con un solo corazón dirigido a un mañana comunista\". Bueno, podrí… [+4369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película bélica que destronó a 'Salvar al soldado Ryan' 26 años después. Un duro drama sobre la guerra firmado por uno de los directores más legendarios de la historia del cine",
      "Description": "Cuando se estrenó en 1998, 'Salvar al soldado Ryan' se convirtió en la película bélica más taquillera de todos los tiempos con unos ingresos mundiales de 482 millones de dólares. La excelente cinta de Steven Spielberg mantuvo ese privilegio durante 26 años, p…",
      "Url": "https://www.espinof.com/divulgacion/pelicula-belica-que-destrono-a-salvar-al-soldado-ryan-26-anos-despues-duro-drama-guerra-firmado-uno-directores-legendarios-historia-cine",
      "UrlToImage": "https://i.blogs.es/cc764b/salvar-al-soldado-ryan/840_560.jpeg",
      "PublishedAt": "2024-09-15T17:01:27Z",
      "Content": "Cuando se estrenó en 1998, 'Salvar al soldado Ryan' se convirtió en la película bélica más taquillera de todos los tiempos con unos ingresos mundiales de 482 millones de dólares. La excelente cinta d… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Quentin Tarantino tiene la idea perfecta para petarlo con un peliculón, y es convertir a Adam Driver en John Rambo",
      "Description": "Después de todo el drama con 'The Movie Critic', que debería haber sido su décimo y último proyecto para la gran pantalla, Quentin Tarantino se encuentra actualmente volcado en la escritura de una obra de teatro mientras busca cómo dar carpetazo por todo lo a…",
      "Url": "https://www.espinof.com/directores-y-guionistas/quentin-tarantino-tiene-idea-perfecta-para-petarlo-peliculon-convertir-a-adam-driver-john-rambo",
      "UrlToImage": "https://i.blogs.es/091697/quentin-tarantino-glouriously-basterdizes-world-war-two/840_560.jpeg",
      "PublishedAt": "2024-09-14T19:01:21Z",
      "Content": "Después de todo el drama con 'The Movie Critic', que debería haber sido su décimo y último proyecto para la gran pantalla, Quentin Tarantino se encuentra actualmente volcado en la escritura de una ob… [+1914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "20 años de Poesía en Voz Alta y 65 aniversario de La Casa del Lago UNAM: Esta es la cartelera",
      "Description": "Más de 25 actividades durante tres días de conciertos, performances, instalaciones sonoras, cine, talleres y acciones escénicas que darán cuenta de un abanico de propuestas que oscilan entre lo histórico y lo contemporáneo.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/09/13/20-anos-de-poesia-en-voz-alta-y-65-aniversario-de-la-casa-del-lago-unam-esta-es-la-cartelera/",
      "UrlToImage": "https://elfinanciero.com.mx/resizer/v2/GS7V7I5FVBHKZADKKKGINTGMXA.jpg?smart=true&auth=e31f73602cce566662887e7f2d219b91c2b87bd7de28be7b151e938c251d534e&width=1200&height=630",
      "PublishedAt": "2024-09-13T22:46:21Z",
      "Content": "Kae Tempest, Thurston Moore, Patti Smith, Amiri Baraka, Abul Mogard, Raúl Zurita, Rocío Ceron y Michel Houellebecq son algunas de las figuras, provenientes de distintas latitudes, disciplinas y gener… [+6318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: creían que esta película de ciencia ficción haría historia, pero lo que recordamos de ella es su fracaso en taquilla",
      "Description": "No somos las peores enemigas habidas y por haber de Luc Besson aunque este titular llame a pensar lo contrario, pero es que Valerian y la ciudad de los mil planetas no va a pasar precisamente a los anales de la historia por su calidad como largometraje. Y aun…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-prime-video-creian-que-esta-pelicula-ciencia-ficcion-haria-historia-que-recordamos-ella-su-fracaso-taquilla",
      "UrlToImage": "https://i.blogs.es/768a38/trendencias-prime-video-pelicula-ciencia-ficcion-fracaso-1-/840_560.jpeg",
      "PublishedAt": "2024-09-13T15:55:56Z",
      "Content": "No somos las peores enemigas habidas y por haber de Luc Besson aunque este titular llame a pensar lo contrario, pero es que Valerian y la ciudad de los mil planetas no va a pasar precisamente a los a… [+2548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco sorprende con el fichaje de Blanca Romero para presentar 'Next Level Chef', su talent show de cocina",
      "Description": "Mediaset sorprende con su elección para presentar este talent show con el sello de Gordon Ramsay y producido por Shine Iberia ('MasterChef'). Romero debutará como presentadora con el formato, un año después de pasar por la versión 'Celebrity' del talent culin…",
      "Url": "https://www.eldiario.es/vertele/noticias/telecinco-sorprende-fichaje-blanca-romero-presentar-next-level-chef-talent-show-cocina_1_11652251.html",
      "UrlToImage": "https://static.eldiario.es/clip/489ef1e8-6fbf-4086-841d-593b1d0d64ba_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-13T15:28:01Z",
      "Content": "Con el fracaso aún reciente de Babylon Show, Telecinco sigue trabajando en nuevas apuestas de entretenimiento para tratar de revirar su curso. Y de nuevo, vuelve a apostar por un nombre sorprendente … [+3288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "‘Voy a desaparecer’, Coré Ruiz, se estrena el 20 de septiembre en los cines de las islas",
      "Description": "Se trata del primer largometraje del director canario, que contará con pases especiales en los que se incluirán coloquios con el público\r\n\n El largometraje Voy a Desaparecer, del director canario Coré Ruiz, se estrenará el viernes 20 de septiembre en las sala…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/desaparecer-core-ruiz-estrena-20-septiembre-cines-islas_1_11651937.html",
      "UrlToImage": "https://static.eldiario.es/clip/fa6de136-3ac1-4d21-8a6e-c05586446ec2_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-13T13:47:14Z",
      "Content": "El largometraje Voy a Desaparecer, del director canario Coré Ruiz, se estrenará el viernes 20 de septiembre en las salas de cine de Canarias. La proyección de la película, tras su paso por varios fes… [+9251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "James McAvoy nos pone de los nervios y la IA nos juzga: lo mejor y lo peor de los estrenos de cine",
      "Description": "Para muchos, la llegada de septiembre trae bajo el brazo el inicio de la spooky season, época en la que empezar a planear la decoración de Halloween y engullir cine de terror por un tubo. Los estrenos de este viernes 13 —ki ki ki, ma ma ma— nos dan lo necesar…",
      "Url": "https://www.espinof.com/estrenos/james-mcavoy-nos-pone-nervios-ia-nos-juzga-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/d7b3f8/captura-de-pantalla-2024-09-11-a-las-17.17.57/840_560.jpeg",
      "PublishedAt": "2024-09-13T06:31:05Z",
      "Content": "Para muchos, la llegada de septiembre trae bajo el brazo el inicio de la spooky season, época en la que empezar a planear la decoración de Halloween y engullir cine de terror por un tubo. Los estreno… [+3427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Las 9 películas con las que Dwayne Johnson quiere volver a lo más alto",
      "Description": "Las cosas se han puesto complicadas en estos últimos tiempos. Tras pasarse varios años convertido en el actor más rentable y mejor pagado del planeta, la estrella de Dwayne Johnson empezaba a apagarse. El intérprete iba perdiendo el favor del público hasta ve…",
      "Url": "https://www.alucine.es/2024/09/12/las-9-peliculas-con-las-que-dwayne-johnson-quiere-volver/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/07/4-4.jpg",
      "PublishedAt": "2024-09-12T18:40:15Z",
      "Content": "Dwayne Johnson\r\nLas cosas se han puesto complicadas en estos últimos tiempos. Tras pasarse varios años convertido en el actor más rentable y mejor pagado del planeta, la estrella de Dwayne Johnsonemp… [+1065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Brillante actriz”: 17 años después, Will Smith solo tiene elogios para la perrita de Soy Leyenda",
      "Description": "Entre las películas de ciencia ficción, podemos mencionar que muchas se han convertido en clásicos del séptimo arte y en producciones que marcaron un antes y un después en la industria. Sin embargo, hay algunas que, si bien no fueron un “bombazo” en la cultur…",
      "Url": "https://www.xataka.com.mx/streaming/brillante-actriz-17-anos-despues-will-smith-solo-tiene-elogios-para-la-perrita-de-soy-leyenda",
      "UrlToImage": "https://i.blogs.es/a44d27/soy-leyenda/840_560.jpeg",
      "PublishedAt": "2024-09-12T18:06:25Z",
      "Content": "Entre las películas de ciencia ficción, podemos mencionar que muchas se han convertido en clásicos del séptimo arte y en producciones que marcaron un antes y un después en la industria. Sin embargo, … [+2379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Ni se les ocurra\". Arturo Pérez-Reverte destruye en Twitter una pequeña película belga en cartelera",
      "Description": "Todos tenemos, a estas alturas, bastante claro que Twitter no es lo que era. Aunque algunos probablemente respondan que nunca ha sido para tanto, lo cierto es que la red de Elon Musk ha estado perdiendo usuarios y anunciantes a partes iguales, hasta que solo …",
      "Url": "https://www.espinof.com/estrenos/se-les-ocurra-arturo-perez-reverte-destruye-twitter-pequena-pelicula-belga-cartelera",
      "UrlToImage": "https://i.blogs.es/780709/silence/840_560.jpeg",
      "PublishedAt": "2024-09-12T10:31:41Z",
      "Content": "Todos tenemos, a estas alturas, bastante claro que Twitter no es lo que era. Aunque algunos probablemente respondan que nunca ha sido para tanto, lo cierto es que la red de Elon Musk ha estado perdie… [+1318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así ha sido el último programa de 'Babylon Show' tras su fulminante cancelación: «No hemos hecho guerras, solo televisión»",
      "Description": "Cuando Carlos Latre se arriesgó a cambiar el éxito de 'Tu cara me suena' para conducir 'Babylon Show' en Telecinco, los responsables de la cadena de Mediaset le prometieron que tendrían paciencia con las audiencias, a sabiendas de que tendría que competir con…",
      "Url": "https://www.abc.es/play/television/noticias/ultimo-programa-babylon-show-tras-fulminante-cancelacion-20240911232822-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/09/11/babylonshow-U02127878572osD-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-11T21:28:22Z",
      "Content": "Lo que no pensaba es que el tiempo se le agotaría en menos de un mes. Desde que el formato registrara su mínimo histórico el 9 de septiembre, con un 3,1% de 'share' y 400.000 espectadores, su cancela… [+3208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Es una de las mejores películas de artes marciales de la historia, ganó 400 millones de dólares y puedes verla por internet: Operación Dragón con Bruce Lee",
      "Description": "En el mundo del cine y la televisión, hay varias cintas que retratan el mundo de las artes marciales, como Karate Kid, que en su momento tuvo un regreso con su serie en Netflix y parte del elenco original. También están las películas de Jackie Chan, las cuale…",
      "Url": "https://www.xataka.com.mx/streaming/mejores-peliculas-artes-marciales-historia-gano-400-millones-dolares-puedes-verla-internet-operacion-dragon-bruce-lee",
      "UrlToImage": "https://i.blogs.es/b77c6b/bruce-lee/840_560.jpeg",
      "PublishedAt": "2024-09-11T18:01:34Z",
      "Content": "En el mundo del cine y la televisión, hay varias cintas que retratan el mundo de las artes marciales, como Karate Kid, que en su momento tuvo un regreso con su serie en Netflix y parte del elenco ori… [+2414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Netflix: no soy fan del cine bélico, pero siempre recomiendo esta película de guerra que es una obra maestra y que me dejó impactada",
      "Description": "Dos horas de film con 100 millones de presupuesto. Esa fue la ambiciosa propuesta  de Sam Mendes para 1917, una película del género bélico que me impactó muchísimo la primera vez que la vi y que a pesar de lo dura que resulta, disfruto cada vez que me dispong…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-netflix-no-soy-fan-cine-belico-siempre-recomiendo-esta-pelicula-guerra-que-obra-maestra-que-me-dejo-impactada",
      "UrlToImage": "https://i.blogs.es/9114e6/trendencias-peliculas-belicas-guerra-netflix/840_560.jpeg",
      "PublishedAt": "2024-09-11T16:38:14Z",
      "Content": "Dos horas de film con 100 millones de presupuesto. Esa fue la ambiciosa propuesta  de Sam Mendes para 1917, una película del género bélico que me impactó muchísimo la primera vez que la vi y que a pe… [+2690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta serie mítica se acaba de colar en lo más alto de Netflix. Un adictivo plan de fuga de la cárcel que fue todo un fenómeno",
      "Description": "Ojo porque tenemos entre manos un posible nuevo caso 'Suits'. Si en verano de 2023 presenciábamos cómo la serie de abogados volvía a primera plana de la actualidad (tanto como para aprobar un spin-off) tras su paso por Netflix, ahora se cuela en el top 10 una…",
      "Url": "https://www.espinof.com/netflix/esta-serie-mitica-se-acaba-colar-alto-netflix-adictivo-plan-fuga-carcel-que-fue-todo-fenomeno",
      "UrlToImage": "https://i.blogs.es/868739/prison-break-netflix/840_560.jpeg",
      "PublishedAt": "2024-09-11T13:01:35Z",
      "Content": "Ojo porque tenemos entre manos un posible nuevo caso 'Suits'. Si en verano de 2023 presenciábamos cómo la serie de abogados volvía a primera plana de la actualidad (tanto como para aprobar un spin-of… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ignasi Franch",
      "Title": "Ladrones de tumbas, fachas y nazis en la última fantasía de Paul Naschy antes de morir",
      "Description": "‘Crotón El Grande’ es un inclasificable filme del rey del 'fantaterror' que dejó a medio hacer y se proyectará en B-Retina; por su parte, el Festival de Sitges estrenará el documental 'Call me Paul'\r\nNi barato ni cutre, el cine fantástico español se reivindic…",
      "Url": "https://www.eldiario.es/cultura/cine/ladrones-tumbas-fachas-nazis-ultima-fantasia-paul-naschy-morir_1_11625804.html",
      "UrlToImage": "https://static.eldiario.es/clip/0e644446-a85a-4444-b9dc-ff30abfdde90_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-10T20:30:44Z",
      "Content": "El legado creativo del actor, guionista y director Paul Naschy, Jacinto Molina, una de las figuras alrededor de las cuales pivotó la precaria industria del conocido como fantaterror español, sigue re… [+1049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción que está arrasando en Netflix después de ser uno de los mayores fracasos de la historia en cines: perdió más de 110 millones de dólares",
      "Description": "Cada vez es más habitual que películas que pasan más o menos desapercibidas en cines consiguen una popularidad mucho mayor cuando se lanzan en streaming. Luego casi todas ellas acaban olvidadas, pero hay unos pocos títulos que resurgen cada cierto tiempo, sie…",
      "Url": "https://www.espinof.com/netflix/pelicula-ciencia-ficcion-que-esta-arrasando-netflix-despues-ser-uno-mayores-fracasos-historia-cines-perdio-110-millones-dolares",
      "UrlToImage": "https://i.blogs.es/305b40/gem/840_560.jpeg",
      "PublishedAt": "2024-09-10T18:31:29Z",
      "Content": "Cada vez es más habitual que películas que pasan más o menos desapercibidas en cines consiguen una popularidad mucho mayor cuando se lanzan en streaming. Luego casi todas ellas acaban olvidadas, pero… [+2000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en Prime Video: la impresionante aventura de ciencia ficción que rompió récords de presupuesto pero fue uno de los mayores fracasos de la historia",
      "Description": "El cine de ciencia ficción ha permitido a multitud de cineastas ofrecer visiones únicas de las posibilidades del séptimo arte. Algunos triunfaron y pasaron a la historia, pero otros pincharon con más o menos fuerza. Y eso fue lo que hizo Luc Besson, que pinch…",
      "Url": "https://www.espinof.com/cine-europeo/hoy-prime-video-impresionante-aventura-ciencia-ficcion-que-rompio-records-presupuesto-fue-uno-mayores-fracasos-historia",
      "UrlToImage": "https://i.blogs.es/3162ef/valerian-pelicula-ciencia-ficcion-fracaso/840_560.jpeg",
      "PublishedAt": "2024-09-10T13:01:28Z",
      "Content": "El cine de ciencia ficción ha permitido a multitud de cineastas ofrecer visiones únicas de las posibilidades del séptimo arte. Algunos triunfaron y pasaron a la historia, pero otros pincharon con más… [+2521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Los actores de la 'Misión Imposible' original aborrecen la saga de Tom Cruise, y tiene todo el sentido del mundo",
      "Description": "En 1966, 'Misión Imposible' llegó a las pantallas de CBS, producida por Desilu (la productora de Desi Arnaz y Lucille Ball). En ella, Dan Briggs, que fue pronto sustituido por Jim Phelps, mandaba a su equipo de la IMF a misiones imposibles que debían solucion…",
      "Url": "https://www.espinof.com/actores-y-actrices/los-actores-de-la-mision-imposible-original-aborrecen-la-saga-de-tom-cruise-y-tiene-todo-el-sentido-del-mundo",
      "UrlToImage": "https://i.blogs.es/90f368/imposible/840_560.jpeg",
      "PublishedAt": "2024-09-09T18:01:10Z",
      "Content": "En 1966, 'Misión Imposible' llegó a las pantallas de CBS, producida por Desilu (la productora de Desi Arnaz y Lucille Ball). En ella, Dan Briggs, que fue pronto sustituido por Jim Phelps, mandaba a s… [+3729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Bitelchús Bitelchús' da la sorpresa al convertirse en el tercer mejor estreno de 2024 y apunta a convertirse en una de las películas más taquilleras del año",
      "Description": "¿Quién dijo que las secuelas legado —o legacy sequels como las llaman los angloparlantes— estaban condenadas al fracaso? La industria cinematográfica puede no estar en su momento más lúcido ni creativo, pero no vamos a negar que los señores de los maletines, …",
      "Url": "https://www.espinof.com/estrenos/bitelchus-bitelchus-da-sorpresa-al-convertirse-tercer-mejor-estreno-2024-apunta-a-convertirse-peliculas-taquilleras-ano",
      "UrlToImage": "https://i.blogs.es/15676f/captura-de-pantalla-2024-09-09-a-las-15.31.56/840_560.jpeg",
      "PublishedAt": "2024-09-09T14:21:06Z",
      "Content": "¿Quién dijo que las secuelas legado o legacy sequels como las llaman los angloparlantes estaban condenadas al fracaso? La industria cinematográfica puede no estar en su momento más lúcido ni creativo… [+1545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sevilla se reivindica como centro del flamenco con la Bienal de los estrenos",
      "Description": "Ole de nuevo. Bienvenida la Bienal. La vigésimo tercera edición de la gran cita con el flamenco se vive desde el 11 de septiembre hasta el próximo 5 de octubre en diferentes escenarios de Sevilla con varios objetivos, aunque si hay uno irrenunciable es el de …",
      "Url": "https://www.abc.es/sevilla/cultura/sevilla-reivindica-centro-flamenco-bienal-estrenos-20240909213743-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/09/09/cartel-bienal-2024_xoptimizadax_20240906213715-U26167487700AkG-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-09T05:04:01Z",
      "Content": "Ole de nuevo. Bienvenida la Bienal. La vigésimo tercera edición de la gran cita con el flamenco se vive desde el 11 de septiembre hasta el próximo 5 de octubre en diferentes escenarios de Sevilla con… [+6254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Kim Basinger, la sex symbol ochentera que acabó siendo protagonista del primer corto NFT",
      "Description": "Durante los años 80 y 90, \"sex symbol\" era un apodo que tenía a Kim Basinger siempre en el centro. Pero era mucho más que eso: a lo largo de sus cinco décadas en la industria del cine, la actriz ha ganado un Óscar, un Globo de Oro y un premio de la Screen Act…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-kim-basinger-sex-symbol-ochentera-que-acabo-siendo-protagonista-primer-corto-nft",
      "UrlToImage": "https://i.blogs.es/fa194c/9-semanas/840_560.jpeg",
      "PublishedAt": "2024-09-09T01:06:51Z",
      "Content": "Durante los años 80 y 90, \"sex symbol\" era un apodo que tenía a Kim Basinger siempre en el centro. Pero era mucho más que eso: a lo largo de sus cinco décadas en la industria del cine, la actriz ha g… [+5356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "¡Jason Momoa jamás había estado tan cuadrado! Han recreado el tráiler de Una película de Minecraft al estilo del propio juego",
      "Description": "Si has visto el tráiler de Una película de Minecraft habrás notado que hay algo que se siente realmente extraño. Verdaderamente extraño. Se nota, y mucho, que los creadores se han propuesto llevar a la gran pantalla el universo y la esencia de Minecraft a tra…",
      "Url": "https://www.vidaextra.com/cine/jason-momoa-jamas-habia-estado-cuadrado-han-recreado-trailer-pelicula-minecraft-al-estilo-propio-juego",
      "UrlToImage": "https://i.blogs.es/8b989c/minecraft-movie/840_560.jpeg",
      "PublishedAt": "2024-09-08T20:50:48Z",
      "Content": "Si has visto el tráiler de Una película de Minecraft habrás notado que hay algo que se siente realmente extraño. Verdaderamente extraño. Se nota, y mucho, que los creadores se han propuesto llevar a … [+3136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "\"Demasiado atractivo\", o por qué Ethan Hawke ha tardado 12 años en rodar 'Blue Moon'",
      "Description": "Anunciada durante los primeros meses de este año, Blue Moon es una nueva película biográfica la cual sigue la vida del letrista Lorenz Hart durante la noche del estreno de Oklahoma! en 1943, un hito en la historia del teatro musical que marcó el primer gran é…",
      "Url": "https://www.lavanguardia.com/andro4all/series/demasiado-atractivo-o-por-que-ethan-hawke-ha-tardado-12-anos-en-rodar-blue-moon",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/ethan-hawke-blue-moon.jpg?width=1200",
      "PublishedAt": "2024-09-08T13:15:00Z",
      "Content": "Su director ya no ve al actor tan irresistible\r\nAnunciada durante los primeros meses de este año, Blue Moon es una nueva película biográfica la cual sigue la vida del letrista Lorenz Hart durante la … [+3099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, la mejor película de guerra del siglo XXI. Una obra cumbre del cine bélico imprescindible para cualquier amante del género",
      "Description": "El cine bélico ha sido toda una constante a la lo largo de la historia del cine, ya que nunca está de más recordar tanto tras las atrocidades como las heroicidades que puede llegar a hacer la humanidad. Además, cada cierto tiempo se estrena algún título que f…",
      "Url": "https://www.espinof.com/la-1/hoy-tv-mejor-pelicula-guerra-siglo-xxi-obra-cumbre-cine-belico-imprescindible-para-cualquier-amante-genero",
      "UrlToImage": "https://i.blogs.es/3bbad8/guerra/840_560.jpeg",
      "PublishedAt": "2024-09-08T10:01:05Z",
      "Content": "El cine bélico ha sido toda una constante a la lo largo de la historia del cine, ya que nunca está de más recordar tanto tras las atrocidades como las heroicidades que puede llegar a hacer la humanid… [+3827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La persona que evitó que Steven Spielberg fuera despedido de 'Tiburón', forjando una relación que cambió la historia del cine",
      "Description": "El gran éxito de Steven Spielberg no fue regalado. En 1974, el prometedor cineasta, entonces un veinteañero, asumió la difícil tarea de adaptar una novela de gran éxito para convertirla en el primer éxito de taquilla veraniego masivo, en un trabajo que incluy…",
      "Url": "https://www.espinof.com/directores-y-guionistas/persona-que-evito-que-steven-spielberg-fuera-despedido-tiburon-forjando-relacion-que-cambio-historia-cine",
      "UrlToImage": "https://i.blogs.es/577954/jaws2/840_560.jpeg",
      "PublishedAt": "2024-09-08T09:00:44Z",
      "Content": "El gran éxito de Steven Spielberg no fue regalado. En 1974, el prometedor cineasta, entonces un veinteañero, asumió la difícil tarea de adaptar una novela de gran éxito para convertirla en el primer … [+4138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Está en Disney+ y es la mayor salvajada de Arnold Schwarzenegger, una película de acción donde mata más enemigos que en cualquier otra de toda su filmografía",
      "Description": "Arnold Schwarzenegger se ganó por méritos propios ser considerado uno de los mejores héroes de acción de la historia del cine. Con títulos inolvidables en su carrera como la saga 'Terminator', 'Depredador', 'Mentiras arriesgadas' o 'Desafío total', lo cierto …",
      "Url": "https://www.espinof.com/actores-y-actrices/hoy-disney-mayor-salvajada-arnold-schwarzenegger-pelicula-accion-donde-mata-enemigos-que-cualquier-otra-toda-su-filmografia",
      "UrlToImage": "https://i.blogs.es/95c673/comando/840_560.jpeg",
      "PublishedAt": "2024-09-08T08:01:01Z",
      "Content": "Arnold Schwarzenegger se ganó por méritos propios ser considerado uno de los mejores héroes de acción de la historia del cine. Con títulos inolvidables en su carrera como la saga 'Terminator', 'Depre… [+2284 chars]"
    }
  ]
}