{
  "Status": 0,
  "Error": null,
  "TotalResults": 141,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El universo de Posesión Infernal sigue expandiéndose: Sam Raimi anuncia dos nuevas películas de la exitosa franquicia de terror y confirma sus directores",
      "Description": "Aunque el cine de terror haya recibido a lo largo de los años a una buena cantidad de directores talentosos, muchas sagas míticas de los 80 y 90 aún sobreviven hoy en día. Una de ellas es Posesión Infernal, que tras su exitoso regreso el año pasado, volverá c…",
      "Url": "https://www.vidaextra.com/cine/universo-posesion-infernal-sigue-expandiendose-sam-raimi-anuncia-dos-nuevas-peliculas-exitosa-franquicia-terror-confirma-sus-directores",
      "UrlToImage": "https://i.blogs.es/74e38f/evil-dead/840_560.jpeg",
      "PublishedAt": "2024-05-02T20:31:11Z",
      "Content": "Aunque el cine de terror haya recibido a lo largo de los años a una buena cantidad de directores talentosos, muchas sagas míticas de los 80 y 90 aún sobreviven hoy en día. Una de ellas es Posesión In… [+1454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Max Rockatansky tendrá un paso muy fugaz en Furiosa: George Miller confirma el cameo del expolicía junto a su mítico V8",
      "Description": "Un puñado de días nos separan del instante en el que entraremos en la sala de cine para disfrutar de Furiosa, el esperado spin-off de la saga Mad Max protagonizado por Anya Taylor-Joy. Una cinta que se centrará en el pasado del personaje y que no contará con …",
      "Url": "https://www.vidaextra.com/cine/max-rockatansky-tendra-paso-muy-fugaz-furiosa-george-miller-confirma-cameo-expolicia-a-su-mitico-v8",
      "UrlToImage": "https://i.blogs.es/a444bf/1974-ford-falcon-xb-gt-v8-interceptor-mad-max-20-1-/840_560.jpeg",
      "PublishedAt": "2024-05-02T10:14:17Z",
      "Content": "Un puñado de días nos separan del instante en el que entraremos en la sala de cine para disfrutar de Furiosa, el esperado spin-off de la saga Mad Max protagonizado por Anya Taylor-Joy. Una cinta que … [+1719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Funko Fusion, el juego de acción con Funko Pop!, ya tiene fecha de lanzamiento y presenta tráiler",
      "Description": "<!--cache-->Las figuras de Funko y múltiples licencias se dan la mano en esta aventura con más de 20 invitados de cine, series y más.<!--aa--->Funko, 10:10 Games y Universal Products & Experiences han anunciado que Funko Fusion se lanzará el 13 de septiembre.…",
      "Url": "https://vandal.elespanol.com/noticia/1350770983/funko-fusion-el-juego-de-accion-con-funko-pop-ya-tiene-fecha-de-lanzamiento-y-presenta-trailer/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/2/20245210501477_1.jpg",
      "PublishedAt": "2024-05-02T09:04:00Z",
      "Content": "Funko, 10:10 Games y Universal Products &amp; Experiences han anunciado que Funko Fusionse lanzará el 13 de septiembre. El juego con la licencia de estas figuras estará disponible -con versión física… [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "10 películas de estreno en cines que no te puedes perder en mayo",
      "Description": "La lista de títulos que a continuación destacamos entre todos los que este mes se incorporan a la cartelera incluye aproximaciones biográficas más o menos literales a iconos musicales como Los Planetas, Locomía y Amy Winehouse; nuevas entregas de dos de las s…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240501/10-peliculas-estreno-mayo-cines-101799882",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/51a4c956-ae93-4dc3-a0bb-155d18e8e875_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-01T11:48:59Z",
      "Content": "La lista de títulos que a continuación destacamos entre todos los que este mes se incorporan a la cartelera incluye aproximaciones biográficas más o menos literales a iconos musicales como Los Planet… [+361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué hacer en Sevilla en mayo",
      "Description": "Con el clima cálido y soleado típico de la primavera sevillana, mayo es el momento perfecto para disfrutar de diferentes actividades culturales. Es por ello que Sevilla se prepara para un mes repleto de eventos para todos los gustos y edades. Desde conciertos…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/sevilla-mayo-20240501074445-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/queplan/2024/04/30/que-hacer-mayo-U06564777613jYa-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-01T05:44:45Z",
      "Content": "Con el clima cálido y soleado típico de la primavera sevillana, mayo es el momento perfecto para disfrutar de diferentes actividades culturales. Es por ello que Sevilla se prepara para un mes repleto… [+22679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Esta película de ciencia ficción fracasó antes de convertirse de culto gracias a su versión especial con cinco horas de duración",
      "Description": "Existen algunas producciones en el cine que son un fracaso en la taquilla, pero que necesitan de algunos años o una nueva versión para que cierto público la pueda valorar. Este es el caso de Hasta el fin del mundo, una película que se estrenó en 1991 con una …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-pelicula-ciencia-ficcion-fracaso-antes-convertirse-culto-gracias-a-su-version-especial-cinco-horas-duracion",
      "UrlToImage": "https://i.blogs.es/5274bf/hasta-el-fin-del-mundo/840_560.jpeg",
      "PublishedAt": "2024-05-01T02:01:35Z",
      "Content": "Existen algunas producciones en el cine que son un fracaso en la taquilla, pero que necesitan de algunos años o una nueva versión para que cierto público la pueda valorar. Este es el caso de Hasta el… [+1641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "Álvaro Morte protagoniza ‘Immaculate’ junto a Sydney Sweeney: “La iglesia ya da miedo, nosotros no hemos hecho nada”",
      "Description": "A menos de un mes de que una saga de terror tan longeva como La profecía estrenara precuela (La primera profecía) llega a los cines Immaculate. Y la coincidencia es de lo más curiosa porque sus argumentos son enormemente similares, gemelos. Ambas películas no…",
      "Url": "https://www.eldiario.es/cultura/cine/alvaro-morte-protagoniza-immaculate-sydney-sweeney-iglesia-da-miedo-no-hemos-hecho_1_11331370.html",
      "UrlToImage": "https://static.eldiario.es/clip/a97bd46d-c54b-4f81-bbec-bf4ca2d920e6_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-30T20:02:23Z",
      "Content": "A menos de un mes de que una saga de terror tan longeva como La profecía estrenara precuela (La primera profecía) llega a los cines Immaculate. Y la coincidencia es de lo más curiosa porque sus argum… [+1276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alejandro Luque",
      "Title": "Una comedia coral revive el 23F como un 'Friends' de la Transición: \"La crispación actual muestra la vigencia de la película\"",
      "Description": "Guillermo Rojas (Córdoba, 1981) llevaba muchos años acariciando el proyecto de una película sobre el 23-F. El golpe de Estado del coronel Tejero, que tuvo lugar el mismo año que él nació, había ido cobrando forma en su cabeza pacientemente a través del relato…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/cine/comedia-coral-revive-23f-friends-transicion-crispacion-actual-muestra-vigencia-pelicula_1_11326723.html",
      "UrlToImage": "https://static.eldiario.es/clip/df2187cd-824f-4f43-a409-136c746d91c6_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-30T17:57:27Z",
      "Content": "Guillermo Rojas (Córdoba, 1981) llevaba muchos años acariciando el proyecto de una película sobre el 23-F. El golpe de Estado del coronel Tejero, que tuvo lugar el mismo año que él nació, había ido c… [+1059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La segunda serie más vista en la historia de Prime Video es, también, tu favorita",
      "Description": "En Amazon siguen de enhorabuena, y es que después de batir récords con su última película, ahora la segunda serie más vista de Prime Video en su historia es su último estreno que, como no podía ser de otra manera, fue renovada una semana después de su lanzami…",
      "Url": "https://www.revistagq.com/articulo/fallout-segunda-serie-mas-vista-historia-amazon-prime-video",
      "UrlToImage": "https://media.revistagq.com/photos/663101cdc5642957d9809f3e/16:9/w_1280,c_limit/Fallout_S1_UT_220810_WHIJOJ_00905RC_3000.jpg",
      "PublishedAt": "2024-04-30T14:37:23Z",
      "Content": "En Amazon siguen de enhorabuena, y es que después de batir récords con su última película, ahora la segunda serie más vista de Prime Video en su historia es su último estreno que, como no podía ser d… [+2383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Entradas de cine a 2 euros para los mayores de 65 años: estas son las salas de Sevilla acreditadas",
      "Description": "Gracias a este programa las personas mayores de 65 años podrán asistir a las salas de cine por un precio reducido de 2 euros desde hoy martes 30 de abril y hasta el 31 de diciembre de 2024 . Que además este año incorpora una novedad muy importante, se podrán …",
      "Url": "https://www.abc.es/cultura/cine/entradas-cine-euros-mayores-anos-salas-sevilla-20240430162959-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/04/30/entradas-cines-mayores-U03854081235aTj-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-30T14:29:59Z",
      "Content": "Gracias a este programa las personas mayores de 65 años podrán asistir a las salas de cine por un precio reducido de 2 euros desde hoy martes 30 de abril y hasta el 31 de diciembre de 2024. Que ademá… [+1416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Thornton",
      "Title": "Los 10 mayores fracasos de la historia del cine",
      "Description": "Unas observaciones con respecto al artículo: 1. Hay películas de las que no hay datos de sus recaudaciones o de su presupuesto. 2. Los ajustes de inflación se han hecho en función de los cálculos de la página Box Office Mojo (2012). 3. Se considera que las pr…",
      "Url": "https://www.meneame.net/m/cultura/10-mayores-fracasos-historia-cine",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-04-30T13:46:12Z",
      "Content": "Es acojonante como en una peli cuya producción cuesta 200 millones se gasta 125 millones más en su promoción."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Un asunto familiar, de Netflix, es la comedia romántica con Zac Efron y Nicole Kidman que no esperabas",
      "Description": "Netflix acaba de compartir las primeras imágenes y fecha de estreno de Un asunto familiar, una comedia romántica que probablemente no imaginabas, pero que desde luego no te vas a querer perder.\r\n\nY es que Nicole Kidman y Zac Efron se vuelven a encontrar 12 añ…",
      "Url": "https://www.revistagq.com/articulo/un-asunto-familiar-netflix-comedia-romantica-nicole-kidman-zac-efron",
      "UrlToImage": "https://media.revistagq.com/photos/6630dfe64b69037cbdc97e75/16:9/w_1280,c_limit/AFA_20221011_06551r.jpg",
      "PublishedAt": "2024-04-30T12:14:51Z",
      "Content": "Netflix acaba de compartir las primeras imágenes y fecha de estreno de Un asunto familiar, una comedia romántica que probablemente no imaginabas, pero que desde luego no te vas a querer perder.\r\nY es… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Rivales explicado por Zendaya y Guadagnino",
      "Description": "El final de Rivales, la nueva película de Luca Guadagnino protagonizada por Zendaya, Josh O’Connor y Mike Faist ha dejado a todo el mundo con bastantes preguntas, y es que no queda nada claro.\r\n\nToda la película gira alrededor del partido entre Patrick y Art,…",
      "Url": "https://www.revistagq.com/articulo/final-rivales-explicado-zendaya-luca-guadagnino",
      "UrlToImage": "https://media.revistagq.com/photos/6630c3dd46e29e04acb9580c/16:9/w_1280,c_limit/final-rivales-explicado.jpg",
      "PublishedAt": "2024-04-30T10:13:33Z",
      "Content": "El final de Rivales, la nueva película de Luca Guadagnino protagonizada por Zendaya, Josh OConnor y Mike Faist ha dejado a todo el mundo con bastantes preguntas, y es que no queda nada claro.\r\nToda l… [+2210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Sara Hormigo",
      "Title": "Así funciona y así puedes comprar entradas para el \"Cine Sénior: todos los martes entradas a dos euros para mayores de 65",
      "Description": "Hoy 30 de abril, arranca la segunda edición del “Cine Sénior”, un programa impulsado por el Ministerio de Cultura destinado a que las personas mayores de 65 años puedan disfrutar de ir al cine por el módico precio de dos euros por entrada. La finalidad princi…",
      "Url": "https://www.trendencias.com/silver/asi-funciona-asi-puedes-comprar-entradas-para-cine-senior-todos-martes-entradas-a-dos-euros-para-mayores-65",
      "UrlToImage": "https://i.blogs.es/6b641f/cine-senior/840_560.jpeg",
      "PublishedAt": "2024-04-30T10:05:31Z",
      "Content": "Hoy 30 de abril, arranca la segunda edición del Cine Sénior, un programa impulsado por el Ministerio de Cultura destinado a que las personas mayores de 65 años puedan disfrutar de ir al cine por el m… [+2419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Las 3 películas que tienes que ver en cines este puente: los mejores estrenos del mes",
      "Description": "Se acerca uno de los momentos más esperados de la época primaveral: el puente de mayo, donde todos los españoles disfrutaremos del festivo nacional por el Día del Trabajador, los madrileños tendrán un día más por la fiesta de su región y, los más afortunados,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-3-peliculas-que-tienes-que-ver-en-cines-este-puente-los-mejores-estrenos-del-mes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/peliculas-puente-de-mayo-en-cines.png?width=1200",
      "PublishedAt": "2024-04-30T07:55:31Z",
      "Content": "Liam Hemsworth en 'Misión hostil', escena de 'Garfield: La película' y Sydney Sweeney en 'Immaculate'\r\nSe acerca uno de los momentos más esperados de la época primaveral: el puente de mayo, donde tod… [+3861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estos son los supermercados y centros comerciales que abren en Sevilla el 1 de mayo",
      "Description": "Este miércoles 1 de mayo se celebra la festividad del Día del Trabajo y según el Decreto 149/1982, de 15 de diciembre , este día aparece como una de las festividades generales para toda la Comunidad Autónoma. Por lo tanto, muchos supermercados y centros comer…",
      "Url": "https://www.abc.es/sevilla/ciudad/supermercados-centros-comerciales-abren-sevilla-mayo-20240430182333-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/04/30/nervion-plaza-kJYC--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-30T05:02:28Z",
      "Content": "Este miércoles 1 de mayo se celebra la festividad del Día del Trabajo y según el Decreto 149/1982, de 15 de diciembre, este día aparece como una de las festividades generales para toda la Comunidad A… [+5372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Una de las mejores películas bélicas se marcha de Prime Video, pero existen alternativas para verla",
      "Description": "En tan solo unas horas, los suscriptores a Prime Video tendremos que despedirnos muy amargamente de una de las mejores cintas bélicas de toda la historia del cine como es Platoon, dirigida por el director, guionista y productor norteamericano Oliver Stone y e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/una-de-las-mejores-peliculas-belicas-se-marcha-de-prime-video-pero-existen-alternativas-para-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/platoon.jpg?width=1200",
      "PublishedAt": "2024-04-29T14:01:06Z",
      "Content": "Con un reparto de lujo, nos quedan pocas horas para ver 'Platoon' en Prime Video, pero hay otras plataformas\r\nEn tan solo unas horas, los suscriptores a Prime Video tendremos que despedirnos muy amar… [+1980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix en España es la que te va a dejar con los pelos de punta",
      "Description": "La realidad es que a nadie le puede sorprender cuál es la serie más vista de Netflix en España en estos momentos. Desde que se anunció su estreno no se paró de hablar de ella, y con la llegada de los primeros avances el interés creció todavía más al poder ech…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-espana-el-caso-asunta",
      "UrlToImage": "https://media.revistagq.com/photos/662f5e8a687228f1a0ca8f0f/16:9/w_1280,c_limit/ASUNTA_S01_E01_21062023_ManuelFdez-Valde-s_0060.jpg",
      "PublishedAt": "2024-04-29T08:49:39Z",
      "Content": "La realidad es que a nadie le puede sorprender cuál es la serie más vista de Netflix en España en estos momentos. Desde que se anunció su estreno no se paró de hablar de ella, y con la llegada de los… [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "El Universal",
      "Title": "‘Nuestra Cosa Latina’",
      "Description": "Este documental de 1972 tiene como hilo conductor la presentación de la Fania All Stars en el Cheetah Club de Nueva York. ‘Nuestra Cosa Latina’ fue dirigida por Leon Gast, aclamado documentalista que también filmó: ‘Celia Cruz y la Fania All Stars en África’ …",
      "Url": "https://www.eluniversal.com.co/opinion/columna/nuestra-cosa-latina-NH10423538",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/c5691940-8c85-4886-946a-0b3cdea0ff62.jpg",
      "PublishedAt": "2024-04-29T04:06:04Z",
      "Content": "Este documental de 1972 tiene como hilo conductor la presentación de la Fania All Stars en el Cheetah Club de Nueva York. Nuestra Cosa Latina fue dirigida por Leon Gast, aclamado documentalista que t… [+2610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix y Max: la alucinante película de ciencia ficción y multiversos que lo hizo mejor que Marvel casi 20 años antes",
      "Description": "No es ningún secreto que desde hace un par de años la temática del \"multiverso\" en las películas se ha vuelto más recurrente, pero mucho antes de que el UCM de Marvel lo pusiera de moda, Jet Li hizo una alucinante película de multiversos. Hablamos de El único…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-max-alucinante-pelicula-ciencia-ficcion-multiversos-que-hizo-mejor-que-marvel-casi-20-anos-antes",
      "UrlToImage": "https://i.blogs.es/7f1281/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-04-28T19:01:42Z",
      "Content": "No es ningún secreto que desde hace un par de años la temática del \"multiverso\" en las películas se ha vuelto más recurrente, pero mucho antes de que el UCM de Marvel lo pusiera de moda, Jet Li hizo … [+2694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Los Oscar cambian sus criterios y ningunean al streaming",
      "Description": "No es la primera vez que lo hacen y seguramente tampoco será la última. Ya en junio de 2020 los Oscar cambiaron sus criterios de elegibilidad e introdujeron estándares de inclusión que toda cinta que quiera optar al galardón a Mejor película ha de cumplir, o …",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-oscar-cambian-sus-criterios-y-ningunean-al-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/oscar.1713896720.6107.jpg?width=1200",
      "PublishedAt": "2024-04-28T11:01:00Z",
      "Content": "Los Oscar 2025 serán diferentes, aunque no demasiado\r\nNo es la primera vez que lo hacen y seguramente tampoco será la última. Ya en junio de 2020 los Oscar cambiaron sus criterios de elegibilidad e i… [+2813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alexandra Costa",
      "Title": "El 'trucazo' para ahorrar hasta un 75% en las entradas de cine",
      "Description": "Las salas de cine de España todavía se relamen las heridas que les provocó la pandemia de covid, que además de vaciar sus butacas cambió los hábitos de los ciudadanos. Para colmo, el 'streaming' no deja de meter el dedo en esas llagas. A esto hay que tener en…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240428/entradas-cine-baratas-truco-ultima-hora-dv-101030652",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/024f3b3b-1167-4802-97ab-cce7e171181e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-28T07:40:00Z",
      "Content": "Las salas de cine de España todavía se relamen las heridas que les provocó la pandemia de covid, que además de vaciar sus butacas cambió los hábitos de los ciudadanos. Para colmo, el 'streaming' no d… [+1408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura : «En cualquier momento me da la vena y hago 'Torrente, presidente'»",
      "Description": "En pleno imperio de la inmediatez, la cancelación y las redes sociales, el polifacético y multidisciplinar﻿ Santiago Segura -actor, guionista, director y doblador- defiende que la única línea roja que puede tener el humor es no hacer gracia. En 2024, claro qu…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/santiago-segura-momento-vena-hago-torrente-presidente-20240428053118-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/04/27/santiago-segura-entrevista_20240427220158-U07262527800XVE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-28T03:31:18Z",
      "Content": "En pleno imperio de la inmediatez, la cancelación y las redes sociales, el polifacético y multidisciplinar Santiago Segura -actor, guionista, director y doblador- defiende que la única línea roja que… [+8391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Prime Video: nadie la vio en cines pero esta película de ciencia ficción es tan entretenida que seguro la verás más de una vez",
      "Description": "¿Por qué será que las películas de ciencia ficción nos gustan tanto? Quizá es que las historias son tan irreales y a veces tan absurdas que nos parecen entretenidas, o al menos, este es el caso de Moonfall, una cinta tan exagerada que es entretenida, lo sufic…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-prime-video-nadie-vio-cines-esta-pelicula-ciencia-ficcion-entretenida-que-seguro-veras-vez",
      "UrlToImage": "https://i.blogs.es/61dffc/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-04-27T19:01:32Z",
      "Content": "¿Por qué será que las películas de ciencia ficción nos gustan tanto? Quizá es que las historias son tan irreales y a veces tan absurdas que nos parecen entretenidas, o al menos, este es el caso de Mo… [+2694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vicente Barrera: «El ciclo CCClaves ofrece al audiovisual valenciano la oportunidad de contar con la presencia de los más prestigiosos profesionales del cine español»",
      "Description": "El vicepresidente primero y conseller de Cultura y Deporte, Vicente Barrera , ha participado en la sesión inaugural del ciclo 'CCClaves: Encuentros con los imprescindible del cine español', una nueva iniciativa del Consorcio de Museos que «ofrece a los profes…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/vicente-barrera-ciclo-ccclaves-ofrece-audiovisual-valenciano-20240427204717-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/04/27/cccc-barrera-segura-U77681885406Sjq-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-27T18:47:17Z",
      "Content": "El vicepresidente primero y conseller de Cultura y Deporte, Vicente Barrera, ha participado en la sesión inaugural del ciclo 'CCClaves: Encuentros con los imprescindible del cine español', una nueva … [+4031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: es la película más vista de ciencia ficción en streaming pero también una de las peores secuelas estrenadas",
      "Description": "No es ningún secreto que Zack Snyder está apostando fuerte por una saga de ciencia ficción espacial que quiere ser ampliamente recordada, por desgracia las primeras dos películas lanzadas han sido destrozadas por la crítica, sobre todo, la segunda parte, que …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-pelicula-vista-ciencia-ficcion-streaming-tambien-peores-secuelas-estrenadas",
      "UrlToImage": "https://i.blogs.es/691ebf/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-04-26T19:01:29Z",
      "Content": "No es ningún secreto que Zack Snyder está apostando fuerte por una saga de ciencia ficción espacial que quiere ser ampliamente recordada, por desgracia las primeras dos películas lanzadas han sido de… [+2417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Richard Linklater: «El cine estaba ahí para vender palomitas; ahora lo que busca es nuestros datos»",
      "Description": "Los sicarios no existen, son un mito, asegura Richard Linklater (Houston, 1960), de visita en Barcelona para presentar 'Hit Man. Asesino por casualidad', una película sobre, en efecto, un sicario. Mejor aún: sobre un profesor de universidad que, milagros del …",
      "Url": "https://www.abc.es/play/cine/richard-linklater-cine-ahi-vender-palomitas-busca-20240426204640-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/04/26/quiroga-U67507474413Qjz-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T18:46:40Z",
      "Content": "Los sicarios no existen, son un mito, asegura Richard Linklater (Houston, 1960), de visita en Barcelona para presentar 'Hit Man. Asesino por casualidad', una película sobre, en efecto, un sicario. Me… [+6223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix que ha dejado sin palabras a Stephen King es, también, tu favorita",
      "Description": "Stephen King suele tener algo que decir en redes sobre las series y películas que ha visto, pero la última serie de Netflix lo ha dejado prácticamente sin palabras. Normalmente, el escritor comparte su opinión y hace hincapié en los puntos fuertes de la produ…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-mi-reno-de-peluche-stephen-king-reaccion",
      "UrlToImage": "https://media.revistagq.com/photos/662b9c0451aa539f373a5791/16:9/w_1280,c_limit/Baby_Reindeer_n_S1_E3_00_23_11_20.jpg",
      "PublishedAt": "2024-04-26T12:22:34Z",
      "Content": "Stephen King suele tener algo que decir en redes sobre las series y películas que ha visto, pero la última serie de Netflix lo ha dejado prácticamente sin palabras. Normalmente, el escritor comparte … [+1402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Telemadrid elige la película 'Benito Pérez Buñuel' para celebrar el aniversario de Galdós",
      "Description": "La película documental canaria Benito Pérez Buñuel ha sido elegida por Telemadrid para conmemorar el aniversario de Benito Pérez Galdós. Será emitida el próximo 10 de mayo, fecha del nacimiento del escritor canario. El director de Audiencias, Programación y A…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/telemadrid-elige-pelicula-benito-perez-bunuel-celebrar-aniversario-galdos_1_11322363.html",
      "UrlToImage": "https://static.eldiario.es/clip/d9bd0fbf-2005-4f29-b14c-d462995521ac_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-26T11:26:08Z",
      "Content": "La película documental canaria Benito Pérez Buñuel ha sido elegida por Telemadrid para conmemorar el aniversario de Benito Pérez Galdós. Será emitida el próximo 10 de mayo, fecha del nacimiento del e… [+7643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El teléfono de Fallout es real, y lo que se escucha es terrorífico",
      "Description": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tec no es falso ni mucho menos. De hecho, si te fijas en el episodio 6, te darás cuenta de qu…",
      "Url": "https://www.revistagq.com/articulo/fallout-numero-telefono-anuncio-vault-tec-que-pasa-al-llamar",
      "UrlToImage": "https://media.revistagq.com/photos/662b8bc87fdd32e45580e14a/16:9/w_1280,c_limit/Fallout_S1_UT_221121_WHIJOJ_00215RC_3000.jpg",
      "PublishedAt": "2024-04-26T11:13:56Z",
      "Content": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tecno es falso ni mucho menos. De… [+2151 chars]"
    }
  ]
}