{
  "Status": 0,
  "Error": null,
  "TotalResults": 938,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "HBO Max quiere conquistar el streaming esta semana: estreno de la temporada 3 de 'Hacks' y mucho más",
      "Description": "Si eres uno de los tantos que no se va de vacaciones este puente, te recomendamos que abras menos Instagram y más las plataformas de streaming, porque hay muchos estrenos que merecen la pena en estos días. HBO Max estrena la tercera temporada de Hacks, una se…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-quiere-conquistar-el-streaming-esta-semana-estreno-de-la-temporada-3-de-hacks-y-mucho-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/temporada-3-de-hacks.jpg?width=1200",
      "PublishedAt": "2024-04-30T15:30:04Z",
      "Content": "Jean Smart como Deborah Vance en la serie 'Hacks'\r\nSi eres uno de los tantos que no se va de vacaciones este puente, te recomendamos que abras menos Instagram y más las plataformas de streaming, porq… [+4374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "«El caso Asunta»: así se recrearon las escenas reales del crimen",
      "Description": "La serie de Netflix tiene como prioridad ceñirse al paso a paso de la investigación, al reflejo del asesinato de la niña en los medios y al parecido físico de Candela Peña y Tristán Ulloa como Rosario Porto y Alfonso Basterra",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2024/04/30/asunta-recrearon-escenas-reales-crimen/00031714485281605734879.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/lMRb-RDbnzdBWNeN8kaxd-AFtAk=/1280x/2024/04/30/00121714488329839979178/Foto/portada.png",
      "PublishedAt": "2024-04-30T15:27:00Z",
      "Content": "Los primeros minutos de la serie de Netflix, El caso Asunta suenan conocidos. La producción recrea un vídeo real. Un reportaje de la TVG en el que Rosario Porto y Alfonso Basterra contaban su experie… [+5194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Hola.com",
      "Title": "El creador de 'El caso Asunta' explica cómo recreó al milímetro los momentos clave del crimen",
      "Description": "Ramón Campos, productor, creador y guionista de la serie de Netflix, asegura que su único fin es mostrar al público que es lo que verdaderamente sucedió",
      "Url": "https://www.hola.com/actualidad/20240430253305/el-caso-asunta-creador-ramon-campos/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240430253305/el-caso-asunta-creador-ramon-campos/1-426-413/elcaso-asunta2-t.jpg",
      "PublishedAt": "2024-04-30T15:14:20Z",
      "Content": "El caso Asunta, la miniserie de Bambú Producciones basada en hechos reales, está teniendo una gran acogida entre el público desde su estreno el pasado 26 de abril en Netflix.  Ramón Campos, productor… [+995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué es verdad y qué no en 'El caso Asunta', la serie sobre la niña gallega asesinada por sus padres",
      "Description": "La madrugada del sábado 21 al domingo 22 de septiembre de 2013, dos lugareños hallaban en el lateral de una pista forestal de Teo , en A Coruña, el cadáver de una niña. «Creemos que está muerta, tiene los ojos en blanco, sangre en la nariz...», dijo uno de el…",
      "Url": "https://www.abc.es/play/series/noticias/verdad-caso-asunta-serie-netflix-sobre-nina-gallega-asesinada-20240430170000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/04/28/asunta-horizontal-k2OI--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-30T15:01:59Z",
      "Content": "La madrugada del sábado 21 al domingo 22 de septiembre de 2013, dos lugareños hallaban en el lateral de una pista forestal de Teo, en A Coruña, el cadáver de una niña. «Creemos que está muerta, tiene… [+13785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayely Aguilera",
      "Title": "“Yo soy la víctima”: La Martha real de la serie Baby Reindeer ya dio su versión",
      "Description": "Después del estreno de Netflix ‘Baby Reindeer’ (Bebé reno), una mujer, qué asegura ser Martha, salió a defender y desmentir lo que Richard Gadd (creador y protagonista de la producción) asegura en la serie. En la historia, Gadd interpreta a Donny Dun, un pers…",
      "Url": "https://culturacolectiva.com/entretenimiento/martha-real-baby-reindeer/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/04/befunky_2024-3-2_8-39-14.jpg",
      "PublishedAt": "2024-04-30T15:01:59Z",
      "Content": "Después del estreno de Netflix ‘Baby Reindeer’ (Bebé reno), una mujer, qué asegura ser Martha, salió a defender y desmentir lo que Richard Gadd (creador y protagonista de la producción) asegura en la… [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Netflix estrena una saga de películas de fantasía de 3.359 millones que dividió al mundo hace unos años y que ahora tendrá una nueva versión",
      "Description": "Bueno, estoy en disposición de decir que se vienen cositas. Sin comerlo ni beberlo me ha tocado hablar de uno de mis temas favoritos del mundo, porque sí, amiga, la saga que menciono en el titular no es otra que la de Crepúsculo, esa tanda de libros que más t…",
      "Url": "https://www.trendencias.com/series-de-television/netflix-estrena-saga-peliculas-fantasia-3-359-millones-que-dividio-al-mundo-hace-unos-anos-que-ahora-tendra-nueva-version",
      "UrlToImage": "https://i.blogs.es/ce3d43/trendencias-saga-fantasia-millonaria-netflix/840_560.jpeg",
      "PublishedAt": "2024-04-30T14:40:08Z",
      "Content": "Bueno, estoy en disposición de decir que se vienen cositas. Sin comerlo ni beberlo me ha tocado hablar de uno de mis temas favoritos del mundo, porque sí, amiga, la saga que menciono en el titular no… [+3180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La segunda serie más vista en la historia de Prime Video es, también, tu favorita",
      "Description": "En Amazon siguen de enhorabuena, y es que después de batir récords con su última película, ahora la segunda serie más vista de Prime Video en su historia es su último estreno que, como no podía ser de otra manera, fue renovada una semana después de su lanzami…",
      "Url": "https://www.revistagq.com/articulo/fallout-segunda-serie-mas-vista-historia-amazon-prime-video",
      "UrlToImage": "https://media.revistagq.com/photos/663101cdc5642957d9809f3e/16:9/w_1280,c_limit/Fallout_S1_UT_220810_WHIJOJ_00905RC_3000.jpg",
      "PublishedAt": "2024-04-30T14:37:23Z",
      "Content": "En Amazon siguen de enhorabuena, y es que después de batir récords con su última película, ahora la segunda serie más vista de Prime Video en su historia es su último estreno que, como no podía ser d… [+2383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Nathan Taylor Pemberton",
      "Title": "Cómo Zendaya, Josh O'Connor y Mike Faist aprendieron a jugar al tenis para Rivales (gracias a Brad Gilbert)",
      "Description": "Esta entrevista contiene spoilers sobre el final de Rivales.\r\n\nEl tenis es un juego mental. El ruido, las malas decisiones y la agitación de los entrenadores son tan peligrosos para un jugador como el mejor tiro de su rival. Todo caos fuera de la pista puede …",
      "Url": "https://www.revistagq.com/articulo/rivales-entrenamiento-tenis-zendaya-josh-oconnor-brad-gilbert",
      "UrlToImage": "https://media.revistagq.com/photos/6630c767e6630e558c621019/16:9/w_1280,c_limit/gilbert2.jpg",
      "PublishedAt": "2024-04-30T14:25:14Z",
      "Content": "Cuando empezamos a practicar en Boston, Luca salía y nos daba indicaciones. Nos decía: \"Quiero que este punto sea más corto, que este otro sea más largo. Quiero algo más de acción. Quiero más intensi… [+3070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Netflix prepara una nueva serie en imagen real de Scooby-Doo",
      "Description": "Scooby-Doo, el famoso perro detective, prepara su regreso de la mano de Netflix. Siguiendo la estela de la buena acogida que he tenido Velma, que acaba de estrenar su segunda temporada en HBO, el servicio de streaming de la ene roja ya trabaja en una serie de…",
      "Url": "https://www.culturaocio.com/tv/noticia-netflix-prepara-nueva-serie-imagen-real-scooby-doo-20240430152650.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240430152650_1200.jpg",
      "PublishedAt": "2024-04-30T13:26:50Z",
      "Content": "MADRID, 30 Abr. (CulturaOcio) - \r\n   Scooby-Doo, el famoso perro detective, prepara su regreso de la mano de Netflix. Siguiendo la estela de la buena acogida que he tenido Velma, que acaba de estrena… [+1983 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "Mi reno de peluche de Netflix se ha convertido en una sensación en internet, pero no como los creadores querían",
      "Description": "\"No buscábamos eso con la serie\"\nUn historia de acoso que ha generado, irónicamente, otra historia de acoso",
      "Url": "https://es.ign.com/netflix/202569/news/mi-reno-de-peluche-de-netflix-se-ha-convertido-en-una-sensacion-en-internet-pero-no-como-los-creador",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflix-hi/netflix-hit-baby-reindeer-has-become-an-object-of-fascinatio_e3pa.1200.jpg",
      "PublishedAt": "2024-04-30T12:00:30Z",
      "Content": "Mi reno de peluche, un nuevo y oscuro drama británico, está siendo todo un éxito para Netflix. Ha recibido críticas muy favorables, como «una joya poco común», «una serie valiente, conmovedora y a me… [+5549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Hollywood Con Queen",
      "Description": "Apple ha presentado el tráiler de la explosiva serie documental “Hollywood Con Queen”, que explora la impactante historia detrás de una de las mayores estafas de Hollywood. La docuserie de tres partes se estrenará el 8 de mayo de 2024, a nivel mundial en Appl…",
      "Url": "https://www.faq-mac.com/2024/04/que-viene-en-apple-tv-hollywood-con-queen/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/04/Apple-Tv-plus-Hollywood_con_queen.png.webp",
      "PublishedAt": "2024-04-30T11:59:48Z",
      "Content": "Apple ha presentado el tráiler de la explosiva serie documental “Hollywood Con Queen”, que explora la impactante historia detrás de una de las mayores estafas de Hollywood. \r\nLa docuserie de tres par… [+757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Karina Tapia",
      "Title": "Bebé reno: la serie de Netflix basada en un extraño caso real de acoso",
      "Description": "Bebé reno es una exploración intensa y conmovedora del acoso y sus impactos en la vida de sus víctimas.\nThe post Bebé reno: la serie de Netflix basada en un extraño caso real de acoso appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/bebe-reno-serie-de-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/04/Bebe-reno-Baby-Reindeer-Dexerto.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-04-30T11:06:55Z",
      "Content": "En el panorama televisivo actual, hay series que destacan por su originalidad y profundidad temática. Una de ellas es Bebé reno (Baby Reindeer en inglés), la serie de Netflix que recientemente ha cap… [+3582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La telenovela de época española en la que aparece Tristán Ulloa es ideal para esperar el estreno de \"Los Bridgerton\"",
      "Description": "Cada vez que Netflix anuncia una nueva temporada de una serie exitosa, los fans admiten que la espera puede llegar a hacerse muy larga. Es el caso de la nueva temporada de \"Los Bridgerton\" que esperamos como agua de mayo, mes que, casualmente, será en el que …",
      "Url": "https://www.trendencias.com/telenovelas/telenovela-epoca-espanola-que-aparece-tristan-ulloa-ideal-para-esperar-estreno-bridgerton",
      "UrlToImage": "https://i.blogs.es/20306a/98-1-/840_560.jpeg",
      "PublishedAt": "2024-04-30T10:56:05Z",
      "Content": "Cada vez que Netflix anuncia una nueva temporada de una serie exitosa, los fans admiten que la espera puede llegar a hacerse muy larga. Es el caso de la nueva temporada de \"Los Bridgerton\" que espera… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Belén Esteban reaparece con más fuerza que nunca y Antonio Banderas se compra un ático de lujo en Madrid, las revistas de la semana",
      "Description": "1 Portada revista ¡Hola! ¡Hola! ¡HOLA! Este miércoles 30 de abril, la revista 'Hola' celebra el Día de la Madre con Isabelle Junot y su hija Philippa. La marquesa de Cubas rinde homenaje a la moda española en un excepcional reportaje. Además, los duques de Te…",
      "Url": "https://www.abc.es/gente/belen-esteban-reaparece-fuerza-nunca-antonio-banderas-20240430123601-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/04/30/revistas-semana-U76426413070LXs-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-30T10:36:01Z",
      "Content": "Este miércoles 30 de abril, la revista 'Hola' celebra el Día de la Madre con Isabelle Junot y su hija Philippa. La marquesa de Cubas rinde homenaje a la moda española en un excepcional reportaje. Ade… [+1694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "\"Él me desvirgó\": Candela Peña habla sin tapujos de este conocido actor nominado a los Goya que fue su primer novio",
      "Description": "España entera se encuentra a los pies de la todopoderosa Candela Peña (una vez más). La de Gavá ha demostrado su porte y poderío en escena al ofrecernos una actuación de matrícula de honor como Rosario Porto en 'El caso Asunta', disponible en Netflix. Aunque …",
      "Url": "https://www.trendencias.com/celebrities/me-desvirgo-candela-pena-habla-tapujos-este-conocido-actor-nominado-a-goya-que-fue-su-primer-novio",
      "UrlToImage": "https://i.blogs.es/5a9ed6/sin-titulo-61-/840_560.jpeg",
      "PublishedAt": "2024-04-30T10:20:37Z",
      "Content": "España entera se encuentra a los pies de la todopoderosa Candela Peña (una vez más). La de Gavá ha demostrado su porte y poderío en escena al ofrecernos una actuación de matrícula de honor como Rosar… [+2562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Acapulco (T3)",
      "Description": "Apple TV+ ha presentado el tráiler de la tercera temporada de “Acapulco”, la exitosa serie de comedia bilingüe protagonizada y producida ejecutivamente por el ganador del Premio Emmy y SAG, Eugenio Derbez. “Acapulco” regresa para la tercera temporada con los …",
      "Url": "https://www.faq-mac.com/2024/04/que-viene-en-apple-tv-acapulco-t3/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/04/Acapulco-T3.png",
      "PublishedAt": "2024-04-30T10:15:03Z",
      "Content": "Apple TV+ ha presentado el tráiler de la tercera temporada de “Acapulco”, la exitosa serie de comedia bilingüe protagonizada y producida ejecutivamente por el ganador del Premio Emmy y SAG, Eugenio D… [+1367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Rivales explicado por Zendaya y Guadagnino",
      "Description": "El final de Rivales, la nueva película de Luca Guadagnino protagonizada por Zendaya, Josh O’Connor y Mike Faist ha dejado a todo el mundo con bastantes preguntas, y es que no queda nada claro.\r\n\nToda la película gira alrededor del partido entre Patrick y Art,…",
      "Url": "https://www.revistagq.com/articulo/final-rivales-explicado-zendaya-luca-guadagnino",
      "UrlToImage": "https://media.revistagq.com/photos/6630c3dd46e29e04acb9580c/16:9/w_1280,c_limit/final-rivales-explicado.jpg",
      "PublishedAt": "2024-04-30T10:13:33Z",
      "Content": "El final de Rivales, la nueva película de Luca Guadagnino protagonizada por Zendaya, Josh OConnor y Mike Faist ha dejado a todo el mundo con bastantes preguntas, y es que no queda nada claro.\r\nToda l… [+2210 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EL MUNDO",
      "Title": "La carta del padre de Asunta al creador de la serie sobre el crimen: \"Mi condena es no haberla podido socorrer\"",
      "Description": "El estreno en Netflix de la serie 'El caso Asunta' ha vuelto a poner de actualidad el asesinato de la niña Asunta Basterra Porto en septiembre de 2013 y por el que...",
      "Url": "https://www.elmundo.es/espana/2024/04/30/6630ba72fc6c83902f8b45ca.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/1cb3dd51d9b4c8a7c480fe57d57bfe27/crop/172x3/870x468/f/webp/assets/multimedia/imagenes/2024/04/30/17144670283648.jpg",
      "PublishedAt": "2024-04-30T09:34:56Z",
      "Content": "El estreno en Netflix de la serie 'El caso Asunta' ha vuelto a poner de actualidad el asesinato de la niña Asunta Basterra Porto en septiembre de 2013 y por el que fueron condenados sus padres adopti… [+3190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Scooby Doo' tendrá nueva serie en acción real con el productor de 'Riverdale' y el Arrowverso",
      "Description": "PARA NETFLIX El proyecto estará producido por Greg Berlanti, el hombre detrás del Arrowverso, 'Riverdale', 'You' o la reciente 'Los detectives muertos', además de director de películas como 'Con amor, Simon'.'Scooby Doo' tendrá nueva serie en acción real con …",
      "Url": "https://www.ecartelera.com/noticias/scooby-doo-remake-serie-accion-real-netflix-77067/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77000/77067-h2.jpg",
      "PublishedAt": "2024-04-30T09:22:30Z",
      "Content": "Desde su creación a finales de los 60, 'Scooby Doo' ha sido una constante en la cultura popular. Partiendo de la mítica serie animada de Hanna-Barbera, la propiedad ha generado películas en acción re… [+2430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La máquina del misterio volverá a lo grande: Netflix da luz verde a una serie de acción real de Scooby Doo, el exitoso programa animado de los 70",
      "Description": "Netflix continúa acelerando la producción de adaptaciones de series animadas. Tras el éxito de One Piece el verano pasado y Avatar en febrero, la compañía ha confirmado el desarrollo de una serie de acción real basada en uno de los programas más exitosos de l…",
      "Url": "https://www.vidaextra.com/series/maquina-misterio-volvera-a-grande-netflix-da-luz-verde-a-serie-accion-real-scooby-doo-exitoso-programa-animado-70",
      "UrlToImage": "https://i.blogs.es/500d4b/scooby-doo/840_560.jpeg",
      "PublishedAt": "2024-04-30T08:10:04Z",
      "Content": "Netflix continúa acelerando la producción de adaptaciones de series animadas. Tras el éxito de One Piece el verano pasado y Avatar en febrero, la compañía ha confirmado el desarrollo de una serie de … [+1417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción HuffPost",
      "Title": "El veredicto de una terapeuta de la atípica historia de acoso de 'Mi reno de peluche' de Netflix",
      "Description": "<![CDATA[<p>En los últimos días, la serie Mi reno de peluche se ha colocado entre las más vistas en Netflix. Basada en galardonada obra del festival Fringe de Edimburgo del mismo nombre, narra la retorcida relación del comediante en apuros Donny Dunn (Richard…",
      "Url": "https://www.huffingtonpost.es/life/cultura/el-veredicto-terapeuta-atipica-historia-acoso-mi-reno-peluche-netflix.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/04/30/un-fotograma-de-mi-reno-de-peluche.jpeg",
      "PublishedAt": "2024-04-30T07:41:06Z",
      "Content": "En los últimos días, la serie Mi reno de peluche se ha colocado entre las más vistas en Netflix. Basada en galardonada obra del festival Fringe de Edimburgo del mismo nombre, narra la retorcida relac… [+1899 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Netflix podría recibir una nueva serie de acción real de Scooby-Doo, y los fans dejan claras sus demandas en redes sociales",
      "Description": "¿Y Matthew Lillard?\nParece que Netflix está trabajando en un nuevo proyecto de acción real de Scooby-Doo",
      "Url": "https://es.ign.com/scooby-doo/202575/news/netflix-podria-recibir-una-nueva-serie-de-accion-real-de-scooby-doo-y-los-fans-dejan-claras-sus-dema",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflix-wo/netflix-working-on-new-live-action-scooby-doo-show-matthew-l_7rfd.1200.jpg",
      "PublishedAt": "2024-04-30T07:30:25Z",
      "Content": "Parece que hay una serie de acción real de Scooby-Doo en desarrollo para Netflix. Esto ha provocado que los fans hablen del actor Matthew Lillard en las redes sociales.\r\n\"Si realmente van a hacer est… [+1867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Cata Mayor",
      "Title": "Recetas de galletas para divertirse en la cocina",
      "Description": "Christina Tosi es la chef, fundadora y propietaria de la pastelería Milk Bar, con establecimientos en Nueva York, Toronto, Washington D.C., Boston, Las Vegas y Los Ángeles. La responsable de los postres de Momofuku de David Chang ha sido ganadora en dos ocasi…",
      "Url": "https://www.elperiodico.com/es/cata-mayor/recetas/20240430/recetas-galletas-christina-tosi-libro-todo-sobre-galletas-100667768",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/9d29babd-d0ab-45cd-8853-733f9a4ced75_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-30T06:04:22Z",
      "Content": "Christina Tosi es la chef, fundadora y propietaria de la pastelería Milk Bar, con establecimientos en Nueva York, Toronto, Washington D.C., Boston, Las Vegas y Los Ángeles. La responsable de los post… [+5353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Jorge Javier Vázquez sentencia a Candela Peña por su papel en 'El caso Asunta'",
      "Description": "El pasado 26 de abril llegaba a Netflix 'El caso Asunta', tras semanas de intensa promoción. La serie apunta a convertirse en uno de los estrenos del año en la plataforma y a ser la heredera natural de 'El cuerpo en llamas', la ficción basada en el famoso cri…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240430/1002237510/sorprendente-opinion-jorge-javier-vazquez-sobre-candela-pena-caso-asunta-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/04/30/663085fde6038.jpeg",
      "PublishedAt": "2024-04-30T05:55:13Z",
      "Content": "El pasado 26 de abril llegaba a Netflix 'El caso Asunta', tras semanas de intensa promoción. La serie apunta a convertirse en uno de los estrenos del año en la plataforma y a ser la heredera natural … [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Generación Xbox"
      },
      "Author": "Javi Striker",
      "Title": "La serie de Fallout también está arrasando y ya ha superado los sesenta y cinco millones de espectadores",
      "Description": "Tanto la serie recién estrenada en Amazon Prime como los juegos de Fallout están petándolo estos días.",
      "Url": "https://generacionxbox.com/la-serie-de-fallout-tambien-esta-arrasando-y-ya-ha-superado-los-sesenta-y-cinco-millones-de-espectadores/",
      "UrlToImage": "https://generacionxbox.com/wp-content/uploads/2024/04/fallout-serie.jpg",
      "PublishedAt": "2024-04-30T05:00:19Z",
      "Content": "Tanto la serie recién estrenada en Amazon Prime como los juegos de Fallout están petándolo estos días.\r\nMás historias en la categoría Noticias\r\n<table><tr><td>No te pierdas nada y ¡Síguenos en Google… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "Las dos teorías del asesinato de Asunta Basterra que ofrece la serie de Netflix",
      "Description": "Así explica la ficción de Candela Peña y Tristán Ulloa el suceso gallego que vuelve a estar de actualidad",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-30/caso-asunta-netflix-teorias-asesinato_3875435/",
      "UrlToImage": "https://images.ecestaticos.com/IGFcqX5fE4tMgBLZPxkMzgbxeUw=/0x0:1600x959/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/9a3/cef/1ec/9a3cef1ec5a102782a95b23b381a489b.jpg",
      "PublishedAt": "2024-04-30T03:00:00Z",
      "Content": "Crítica | 'El caso Asunta': una Candela Peña descomunal en la esclarecedora e impecable serie de NetflixReacción unánime al estreno de la serie 'El caso Asunta' en Netflix: todos opinan lo mismoLa se… [+7635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Nos gusta terminar lo que empezamos”: HBO acabó con la serie de ciencia ficción después de gastar millones, pero el creador de Westworld quiere darle un final",
      "Description": "Existen pocos fenómenos televisivos como el que creó HBO con Game of Thrones, convirtiéndose en la serie que dominaba la conversación todos los domingos en los que se transmitía, pero la cadena pensó que ya tenía un digno sustituto y de cierta forma así nos l…",
      "Url": "https://www.xataka.com.mx/streaming/nos-gusta-terminar-que-empezamos-hbo-acabo-serie-ciencia-ficcion-despues-gastar-millones-creador-westworld-quiere-darle-final",
      "UrlToImage": "https://i.blogs.es/b88bcd/westworld/840_560.jpeg",
      "PublishedAt": "2024-04-30T02:01:53Z",
      "Content": "Existen pocos fenómenos televisivos como el que creó HBO con Game of Thrones, convirtiéndose en la serie que dominaba la conversación todos los domingos en los que se transmitía, pero la cadena pensó… [+1510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Desirée Clary",
      "Title": "«La usa para acosarme a mí»: la mujer en la que se basa el fenómeno de Netflix, Mi Reno de Peluche, habla sobre su creador",
      "Description": "La supuesta verdad sobre el comediante y su acosadora cuya historia ha cautivado al mundo en la exitosa serie de Netflix",
      "Url": "https://www.somosxbox.com/la-esta-usando-para-acosarme-a-mi-la-mujer-en-la-que-se-basa-el-fenomeno-de-netflix-mi-reno-de-peluche-habla-sobre-su-creador/1058908",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/04/mi-reno-de-peluche-netflix-e1714430407778.jpg",
      "PublishedAt": "2024-04-29T22:54:22Z",
      "Content": "4En una revelación exclusiva para el Daily Mail que arroja luz sobre uno de los fenómenos televisivos más comentados, la mujer que inspiró la trama de acoso en la exitosa serie de Netflix «Mi Reno de… [+2432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "¡Scooby Doo! Está obteniendo una serie de Netflix de acción real",
      "Description": "Warner Bros. tiene su propio servicio de streaming, claro, pero ¡Scooby-Doo! La serie de acción real Estará conduciendo su máquina de misterio psicodélica directo a Netflix. Será producida por Greg Berlanti, cuyos otros proyectos de Netflix incluyen un par de…",
      "Url": "https://es.gizmodo.com/scooby-doo-live-action-serie-de-netflix-greg-berlanti-1851444378",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/08bd76abc51174fdb5ee596fc37cabdc.jpg",
      "PublishedAt": "2024-04-29T22:45:00Z",
      "Content": "Warner Bros. tiene su propio servicio de streaming, claro, pero ¡Scooby-Doo! La serie de acción real Estará conduciendo su máquina de misterio psicodélica directo a Netflix. Será producida por Greg B… [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "¡Quítate ‘Velma’!: Scooby Doo tendrá una serie de live action en Netflix",
      "Description": "El servicio de streaming está trabajando en estos momentos en una nueva adaptación de Scooby Doo con dos diferencias clave...",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/quitate-velma-scooby-doo-tendra-una-serie-de-live-action-en-netflix/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/04/scooby-doo-movie-matthew-lillard-shaggy.webp",
      "PublishedAt": "2024-04-29T22:28:40Z",
      "Content": "Definitivamente Netflixtiene algo con convertir las series de nuestra infancia en dramas (cof, cof ‘Sabrina’). El servicio de streaming está trabajando en estos momentos en una nueva adaptación de Sc… [+2277 chars]"
    }
  ]
}