{
  "Status": 0,
  "Error": null,
  "TotalResults": 1168,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "9 fantásticas comedias románticas de anime que se pueden ver en streaming para tener un maratón de fin de semana cargado de amor",
      "Description": "El amor está en el aire, y si nos gustan los animes románticos por suerte en streaming tenemos por un tubo. Aún hay muchos clásicos que se nos escapan de las plataformas, pero poco vamos teniendo una lista bastante maja si queremos montarnos una buena maratón…",
      "Url": "https://www.espinof.com/listas/fantasticas-comedias-romanticas-anime-que-se-pueden-ver-streaming-para-tener-maraton-fin-semana-cargado-amor",
      "UrlToImage": "https://i.blogs.es/398061/nimes-romanticos/840_560.jpeg",
      "PublishedAt": "2024-02-17T16:01:27Z",
      "Content": "El amor está en el aire, y si nos gustan los animes románticos por suerte en streaming tenemos por un tubo. Aún hay muchos clásicos que se nos escapan de las plataformas, pero poco vamos teniendo una… [+5876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Pepu Ricca",
      "Title": "Seguir a mis streamers favoritos de Twitch con la app para Android TV me desesperaba. Hasta que encontré la alternativa perfecta",
      "Description": "Como es natural, nuestro televisor con Android TV o Chromecast con Google TV son aliados perfectos para los más ávidos consumidores de plataformas de streaming. Eso me incluye a mí que paso unas cuantas horas a la semana consumiendo contenido de Netflix, Prim…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/seguir-a-mis-streamers-favoritos-twitch-app-para-android-tv-me-desesperaba-que-encontre-alternativa-perfecta",
      "UrlToImage": "https://i.blogs.es/43d4f5/twitch-android-tv-aplicacion/840_560.jpeg",
      "PublishedAt": "2024-02-17T15:01:27Z",
      "Content": "Como es natural, nuestro televisor con Android TV o Chromecast con Google TV son aliados perfectos para los más ávidos consumidores de plataformas de streaming. Eso me incluye a mí que paso unas cuan… [+3940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Uno de los actores de Sons of Anarchy se llevó todo lo que no estaba clavado al suelo del set de rodaje, incluida la moto",
      "Description": "El mundo del cine y las series tiene tantas curiosidades que comentar como los videojuegos. Los sets de rodaje son un generador industrial de estas historias y generalmente llegan a nosotros durante entrevistas con los mismos actores. Sin ir más lejos, hace p…",
      "Url": "https://www.vidaextra.com/cine/uno-actores-sons-of-anarchy-se-llevo-todo-que-no-estaba-clavado-al-suelo-set-rodaje-incluida-moto",
      "UrlToImage": "https://i.blogs.es/229232/sons-of-anacrhy/840_560.jpeg",
      "PublishedAt": "2024-02-17T14:01:26Z",
      "Content": "El mundo del cine y las series tiene tantas curiosidades que comentar como los videojuegos. Los sets de rodaje son un generador industrial de estas historias y generalmente llegan a nosotros durante … [+3398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Sueños de libertad', todo lo que sabemos de la nueva serie diaria de Antena 3 que sustituye a 'Amar es para siempre'",
      "Description": "La icónica telenovela 'Amar es para siempre' tiene los días contados (ya está en sus últimas semanas de emisión) y Antena 3 ya lo tiene todo a punto para su próxima serie diaria para las tardes. La cadena de Atresmedia ya prepara el estreno de 'Sueños de libe…",
      "Url": "https://www.espinof.com/fecha-de-estreno/suenos-libertad-2024-trailer-fecha-estreno-reparto-tramas-todo-que-sabemos-serie-diaria-antena-3",
      "UrlToImage": "https://i.blogs.es/5b68fc/sdl_principal_vertical/840_560.jpeg",
      "PublishedAt": "2024-02-17T12:01:25Z",
      "Content": "La icónica telenovela 'Amar es para siempre' tiene los días contados (ya está en sus últimas semanas de emisión) y Antena 3 ya lo tiene todo a punto para su próxima serie diaria para las tardes. La c… [+2887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Carol Álvarez",
      "Title": "El gran plan para el resto de tu vida",
      "Description": "\"¿Qué planes tienes para cuando tengas 40 años?. ¿Cómo te ves?\" Las preguntas las lanza Emma, la protagonista de la dulce serie de Netflix Siempre el mismo día’ , a un chico que acaba de conocer en una fiesta universitaria. Los dos son muy jóvenes y los cuare…",
      "Url": "https://www.elperiodico.com/es/opinion/20240217/gran-plan-resto-vida-98290418",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/96c1c0f8-d30e-46b0-a48f-464f1969201e_alta-libre-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-17T08:54:22Z",
      "Content": "\"¿Qué planes tienes para cuando tengas 40 años?. ¿Cómo te ves?\" Las preguntas las lanza Emma, la protagonista de la dulce serie de Netflix Siempre el mismo día , a un chico que acaba de conocer en un… [+3411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Irene Carpintero",
      "Title": "Cómo transmitir la pantalla de un Motorola a la tele",
      "Description": "Dibujo de un móvil transmitiendo contenido a un televisor.\r\nAunque cada vez estamos más acostumbrados a ver contenidos en el móvil, lo cierto es que suele ser más cómodo ver ciertas cosas en pantalla grande. Por eso, si tienes un móvil Motorola, es posible qu…",
      "Url": "https://www.lavanguardia.com/andro4all/motorola/como-transmitir-la-pantalla-de-un-motorola-a-la-tele",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/transmitir-pantalla-motorola.jpg?width=1200",
      "PublishedAt": "2024-02-16T22:30:48Z",
      "Content": "Dibujo de un móvil transmitiendo contenido a un televisor.\r\nAunque cada vez estamos más acostumbrados a ver contenidos en el móvil, lo cierto es que suele ser más cómodo ver ciertas cosas en pantalla… [+6109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "50 pulgadas, resolución 4K y solo 309 euros: esta smart TV es una compra brutal",
      "Description": "Gracias a esta oferta de Amazon puedes llevarte a casa con descuento uno de los televisores inteligentes de los que más he hablado últimamente. Me refiero a la Hisense TV 50A6K, que está a tu alcance por unos tentadores 309 euros. No la habíamos visto tan bar…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/50-pulgadas-resolucion-4k-y-solo-309-euros-esta-smart-tv-es-una-compra-brutal",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/02/smart-tv-hisense-32.png?width=1200",
      "PublishedAt": "2024-02-16T21:31:46Z",
      "Content": "Uno de los televisores inteligentes de Hisense con el sistema operativo VIDAA.\r\nGracias a esta oferta de Amazon puedes llevarte a casa con descuento uno de los televisores inteligentes de los que más… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Carmen López",
      "Title": "\"Trabajar para qué\": el empleo doméstico, invisible también en la literatura",
      "Description": "Un matrimonio no da crédito cuando su empleada del hogar, que trabaja como interna, anuncia que se va en busca de la libertad total. No ansía nada más para su vida que sentarse en un banco de la calle a escuchar el canto de los pájaros. Le da igual no tener i…",
      "Url": "https://www.eldiario.es/cultura/libros/trabajar-empleo-domestico-invisible-literatura_1_10929988.html",
      "UrlToImage": "https://static.eldiario.es/clip/8eeb0f1a-291b-410c-9abc-b597101c9ec8_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-16T21:29:01Z",
      "Content": "Un matrimonio no da crédito cuando su empleada del hogar, que trabaja como interna, anuncia que se va en busca de la libertad total. No ansía nada más para su vida que sentarse en un banco de la call… [+1551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público afirma que es la primera película imprescindible de 2024. Se ha merendado a 'Madame Web' y va camino de ser el primer gran éxito del año",
      "Description": "Estos días se está hablando mucho de 'Madame Web', la película de superhéroes protagonizada por Dakota Johnson. Sin embargo, no se está haciendo por un motivo positivo, ya que ha sido destrozada tanta por la crítica como por los espectadores y todo apunta a u…",
      "Url": "https://www.espinof.com/estrenos/publico-afirma-que-primera-pelicula-imprescindible-2024-se-ha-merendado-a-madame-web-va-camino-ser-primer-gran-exito-ano",
      "UrlToImage": "https://i.blogs.es/6fece1/love/840_560.jpeg",
      "PublishedAt": "2024-02-16T20:01:24Z",
      "Content": "Estos días se está hablando mucho de 'Madame Web', la película de superhéroes protagonizada por Dakota Johnson. Sin embargo, no se está haciendo por un motivo positivo, ya que ha sido destrozada tant… [+1627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "De ser ridiculizado a convertirse en el mayor éxito de la Shonen Jump. El creador de Kagurabachi tiene un objetivo claro: adaptar su obra al anime",
      "Description": "En septiembre del año pasado, la revista Shonen Jump lanzó con gran entusiasmo un manga muy peculiar: Kagurabachi. Inicialmente, la obra fue tomada como una broma debido a que se trataba de un shonen tradicional que no arriesgaba en nada, y muchos anticipaban…",
      "Url": "https://www.vidaextra.com/series/ser-ridiculizado-a-convertirse-mayor-exito-shonen-jump-creador-kagurabachi-tiene-objetivo-claro-adaptar-su-obra-al-anime",
      "UrlToImage": "https://i.blogs.es/31ecca/kagurabachi/840_560.jpeg",
      "PublishedAt": "2024-02-16T20:01:23Z",
      "Content": "En septiembre del año pasado, la revista Shonen Jump lanzó con gran entusiasmo un manga muy peculiar: Kagurabachi. Inicialmente, la obra fue tomada como una broma debido a que se trataba de un shonen… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "El entrevistado cuestionable: la TV, ante los dilemas de dar voz a personajes como El Pequeño Nicolás",
      "Description": "Diez años después de convertirse en una rutilante estrella mediática de la manera más insospechada, Francisco Nicolás Gómez Iglesias, popularmente conocido como El pequeño Nicolás, regresa a televisión con una docuserie propia. En la recién estrenada (P)Ícaro…",
      "Url": "https://www.eldiario.es/vertele/noticias/entrevistado-cuestionable-tv-dilemas-dar-voz-personajes-pequeno-nicolas_1_10925491.html",
      "UrlToImage": "https://static.eldiario.es/clip/d9606d92-71c0-4204-a039-756764620a4c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-16T19:45:18Z",
      "Content": "Diez años después de convertirse en una rutilante estrella mediática de la manera más insospechada, Francisco Nicolás Gómez Iglesias, popularmente conocido como El pequeño Nicolás, regresa a televisi… [+12503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"No es una buena película. Es de mal gusto\". Cillian Murphy reniega de su trabajo junto al director de 'Scream'",
      "Description": "La película 'Vuelo nocturno' de 2005, que contaba con Cillian Murphy y Rachel McAdams, fue uno de los trabajos mejor valorados del director Wes Craven, pero en lo que respecta a la estrella nominada al Óscar por 'Oppenheimer' no resalta en su filmografía. El …",
      "Url": "https://www.espinof.com/actores-y-actrices/no-buena-pelicula-mal-gusto-cillian-murphy-reniega-su-trabajo-al-director-scream",
      "UrlToImage": "https://i.blogs.es/f2d6f0/redeye/840_560.jpeg",
      "PublishedAt": "2024-02-16T19:31:24Z",
      "Content": "La película 'Vuelo nocturno' de 2005, que contaba con Cillian Murphy y Rachel McAdams, fue uno de los trabajos mejor valorados del director Wes Craven, pero en lo que respecta a la estrella nominada … [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Beatriz Muñoz",
      "Title": "Sánchez cierra en Galicia su campaña más implicada con la paradoja de un PSdeG a la baja pero con posibilidad de gobernar",
      "Description": "Pedro Sánchez se ha implicado en la campaña electoral para el 18F en apoyo de su candidato en Galicia, Xosé Ramón Gómez Besteiro. No solo viajó cada fin de semana de la campaña, sino que programó también visitas para las dos jornadas de cierre. Antes, en prec…",
      "Url": "https://www.eldiario.es/galicia/sanchez-cierra-galicia-campana-implicada-paradoja-psdeg-baja-posibilidad-gobernar_1_10930421.html",
      "UrlToImage": "https://static.eldiario.es/clip/0555d4d5-527e-4191-99e3-9af94a192da4_facebook-watermarked-aspect-ratio_default_0_x916y163.jpg",
      "PublishedAt": "2024-02-16T18:54:49Z",
      "Content": "Pedro Sánchez se ha implicado en la campaña electoral para el 18F en apoyo de su candidato en Galicia, Xosé Ramón Gómez Besteiro. No solo viajó cada fin de semana de la campaña, sino que programó tam… [+4735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La academia de superhéroes de Netflix está lista para su último curso: The Umbrella Academy pone fecha a su temporada final",
      "Description": "A lo largo de los últimos años, hemos visto cómo muchas plataformas de streaming bajo demanda han apostado por superhéroes alejados de la estética de DC o Marvel. Amazon, por ejemplo, está triunfando con The Boys e Invencible, mientras que Netflix tiene The U…",
      "Url": "https://www.vidaextra.com/series/academia-superheroes-netflix-esta-lista-para-su-ultimo-curso-the-umbrella-academy-pone-fecha-a-su-temporada-final",
      "UrlToImage": "https://i.blogs.es/3fd7bd/umbrella-academy/840_560.jpeg",
      "PublishedAt": "2024-02-16T18:31:24Z",
      "Content": "A lo largo de los últimos años, hemos visto cómo muchas plataformas de streaming bajo demanda han apostado por superhéroes alejados de la estética de DC o Marvel. Amazon, por ejemplo, está triunfando… [+1173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La película para adultos de Mortadelo y Filemón que no conocías (por suerte) protagonizada por Benito Pocino... y el Dioni",
      "Description": "Año 1969. Francisco Ibáñez es un autor conocido por todos los niños de la España franquista por El botones Sacarino, Pepe Gotera y Otilio, El botones Sacarino y, principalmente, Mortadelo y Filemón. Era cuestión de tiempo que, con los ojos puestos en Francia …",
      "Url": "https://www.espinof.com/entretenimiento/pelicula-para-adultos-mortadelo-filemon-que-no-conocias-suerte-protagonizada-benito-pocino-dioni",
      "UrlToImage": "https://i.blogs.es/8e7c9a/filemon/840_560.jpeg",
      "PublishedAt": "2024-02-16T18:01:24Z",
      "Content": "Año 1969. Francisco Ibáñez es un autor conocido por todos los niños de la España franquista por El botones Sacarino, Pepe Gotera y Otilio, El botones Sacarino y, principalmente, Mortadelo y Filemón. … [+5683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has visto \"La Promesa\" esta semana, te contamos todo lo que ha sucedido entre los capítulos 289 al 293",
      "Description": "Es posible que esta semana nos hayamos enfrentado a uno de los momentos más duros que ha vivido \"La Promesa\" hasta el momento. Sin duda alguna, los últimos capítulos han estado marcados por la tragedia y el desconsuelo que ha traído la muerte de Feliciano. Pe…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-visto-promesa-esta-semana-te-contamos-todo-que-ha-sucedido-capitulos-289-al-293",
      "UrlToImage": "https://i.blogs.es/95e542/image-6-1-/840_560.jpeg",
      "PublishedAt": "2024-02-16T17:31:23Z",
      "Content": "Es posible que esta semana nos hayamos enfrentado a uno de los momentos más duros que ha vivido \"La Promesa\" hasta el momento. Sin duda alguna, los últimos capítulos han estado marcados por la traged… [+3031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Casi 300 millones de presupuesto, producida por Spielberg y con los protagonistas de 'Elvis' o 'Saltburn': así es 'Los Amos del aire', la serie exclusiva de Apple TV+ de la que nadie habla",
      "Description": "En un momento de cierta saturación de series y plataformas de streaming, es un tanto irónico preguntárselo, pero viendo quiénes están detrás —y viendo el alucinante resultado—, la pregunta se vuelve insoslayable: ¿por qué nadie está hablando de 'Los amos del …",
      "Url": "https://www.applesfera.com/servicios-apple/casi-300-millones-presupuesto-producida-spielberg-protagonistas-elvis-saltburn-asi-amos-aire-serie-exclusiva-apple-tv-que-nadie-habla",
      "UrlToImage": "https://i.blogs.es/9116ad/portada-de-los-amos-del-aire-de-apple/840_560.jpeg",
      "PublishedAt": "2024-02-16T17:01:23Z",
      "Content": "En un momento de cierta saturación de series y plataformas de streaming, es un tanto irónico preguntárselo, pero viendo quiénes están detrás y viendo el alucinante resultado, la pregunta se vuelve in… [+3104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Amazon Prime Video pone alto el listón: lo nuevo de Jennifer López y la precuela de 'Los juegos del hambre'",
      "Description": "Amazon Prime Video se encuentra en uno de esos momentos en los que sus usuarios, con tantos estrenos potentes, solo pueden celebrar tener una suscripción a la plataforma. Esta semana, el servicio de streaming añade la tercera temporada de El juego de las llav…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-video-pone-alto-el-liston-lo-nuevo-de-jennifer-lopez-y-la-precuela-de-los-juegos-del-hambre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/jennifer-lopez-en-this-is-me-now.png?width=1200",
      "PublishedAt": "2024-02-16T17:00:54Z",
      "Content": "Jennifer López en la portada de su película 'This Is Me Now: Una historia de amor'\r\nAmazon Prime Video se encuentra en uno de esos momentos en los que sus usuarios, con tantos estrenos potentes, solo… [+3992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "Premios ESLAND 2024: cómo seguirlos en directo, horarios y nominados",
      "Description": "Este viernes multitud de creadores de contenido hispanohablantes se concentran en Andorra para la tercera edición de los Premios ESLAND. Un evento que se ha convertido en una gran cita anual donde se trata de reconocer los hitos de toda la comunidad de creado…",
      "Url": "https://www.genbeta.com/a-fondo/premios-esland-2024-como-seguirlos-directo-horarios-nominados",
      "UrlToImage": "https://i.blogs.es/ab6f53/maxresdefault/840_560.jpeg",
      "PublishedAt": "2024-02-16T16:29:08Z",
      "Content": "Este viernes multitud de creadores de contenido hispanohablantes se concentran en Andorra para la tercera edición de los Premios ESLAND. Un evento que se ha convertido en una gran cita anual donde se… [+3891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de animación del último año y ya se puede ver en SkyShowtime. Un regreso a lo grande de unos personajes icónicos que fue injustamente ignorado por los Oscars",
      "Description": "Resulta evidente que la animación ha pasado el punto donde dependa exclusivamente de Disney, tanto en crear éxitos como en realizar avances en el lenguaje visual. Mientras que las dos divisiones de la compañía han sacado producciones por debajo de la media, l…",
      "Url": "https://www.espinof.com/animacion/mejores-peliculas-animacion-ultimo-ano-se-puede-ver-skyshowtime-regreso-a-grande-unos-personajes-iconicos-que-fue-injustamente-ignorado-oscars",
      "UrlToImage": "https://i.blogs.es/9a6144/ninja-turtles-caos-mutante-2023/840_560.jpeg",
      "PublishedAt": "2024-02-16T16:01:25Z",
      "Content": "Resulta evidente que la animación ha pasado el punto donde dependa exclusivamente de Disney, tanto en crear éxitos como en realizar avances en el lenguaje visual. Mientras que las dos divisiones de l… [+2981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Dune Parte 2 confirma un fichaje sorpresa: Anya Taylor-Joy aterrizará en Arrakis con un papel aún desconocido en la secuela de Villeneuve",
      "Description": "Quedan tan solo dos semanas para que podamos disfrutar en nuestro cine más cercano de una de las películas más esperadas del 2024, Dune: Parte 2. La secuela de la exitosa cinta de Villeneuve espera superar con creces las expectativas de todos los fans de la o…",
      "Url": "https://www.vidaextra.com/cine/dune-parte-2-confirma-fichaje-sorpresa-anya-taylor-joy-aterrizara-arrakis-papel-desconocido-secuela-villeneuve",
      "UrlToImage": "https://i.blogs.es/6f3c74/dune/840_560.jpeg",
      "PublishedAt": "2024-02-16T15:37:41Z",
      "Content": "Quedan tan solo dos semanas para que podamos disfrutar en nuestro cine más cercano de una de las películas más esperadas del 2024, Dune: Parte 2. La secuela de la exitosa cinta de Villeneuve espera s… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El próximo bombazo de HBO junta a un irreconocible Robert Downey Jr. con Park Chan-wook. Tráiler y fecha de estreno de 'El simpatizante'",
      "Description": "La verdad es que entre 'The Regime' con Kate Winslet y esta, vaya panorama de bombazos promete darnos HBO para los próximos meses. La plataforma ha anunciado la fecha de estreno y un nuevo tráiler de 'El simpatizante' (The Sympathizer), la nueva miniserie coc…",
      "Url": "https://www.espinof.com/trailers/proximo-bombazo-hbo-junta-a-increible-ver-robert-downey-jr-park-chan-wook-trailer-fecha-estreno-simpatizante",
      "UrlToImage": "https://i.blogs.es/b63b28/sym_107_03202023_hs_00950_v3/840_560.jpeg",
      "PublishedAt": "2024-02-16T14:01:23Z",
      "Content": "La verdad es que entre 'The Regime' con Kate Winslet y esta, vaya panorama de bombazos promete darnos HBO para los próximos meses. La plataforma ha anunciado la fecha de estreno y un nuevo tráiler de… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Esta es la serie de Apple TV+ en la que Aria Stark de 'Juego de tronos' pasará a ser hermana de un conocido diseñador",
      "Description": "La actriz Maisie Williams cambia de registro en el nuevo drama histórico de la plataforma de 'streaming', donde interpreta a la hermana de Christian Dior que sobrevivió como pudo en un campo de concentración nazi",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-16/the-new-look-serie-historica-apple-tv-maisie-williams_3832086/",
      "UrlToImage": "https://images.ecestaticos.com/YZk9o_7cBFWZlpHztjgxnZ7YFsY=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/17e/c84/9bc/17ec849bcba9b3929fd000f5ef241aef.jpg",
      "PublishedAt": "2024-02-16T13:52:00Z",
      "Content": "La miniserie de Apple TV+ que une a Steven Spielberg y Tom Hanks y cierra la trilogía de The PacificNoomi Rapace protagoniza Constelación, la serie que tienes que ver si te gusta Interstellar​La inol… [+3155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Es uno de los grandes clásicos de los 90 y una de las mejores películas de anime de la historia: 'Akira' en 4K + Blu-ray ahora es una ganga",
      "Description": "Estos últimos años hemos podido ver una gran calidad en películas y series de anime, con claros ejemplos como 'Jujutsu Kaisen\r\n', los últimos arcos de 'One Piece\r\n' o 'Kimetsu no Yaiba\r\n', entre muchos otros. Pero de vez en cuando viene bien echar la vista at…",
      "Url": "https://www.espinof.com/seleccion/uno-grandes-clasicos-90-mejores-peliculas-anime-historia-akira-4k-blu-ray-ahora-ganga",
      "UrlToImage": "https://i.blogs.es/15b79e/akira-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-16T12:01:23Z",
      "Content": "Estos últimos años hemos podido ver una gran calidad en películas y series de anime, con claros ejemplos como 'Jujutsu Kaisen\r\n', los últimos arcos de 'One Piece\r\n' o 'Kimetsu no Yaiba\r\n', entre much… [+2448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Dani Mateo reacciona de forma contundente a la serie de Netflix de la que todo el mundo habla",
      "Description": "Sólo lleva unos días en el catálogo de Netflix pero ya se ha convertido en uno de los títulos más vistos de este mes de febrero. Hablamos de la segunda temporada de 'Machos Alfa', serie de comedia que se estrenó el pasado 9 de febrero en la plataforma de 'str…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240216/1002191631/dani-mateo-reacciona-forma-contundente-serie-netflix-mundo-habla-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2019/09/18/60e7eddf774f9.png",
      "PublishedAt": "2024-02-16T11:54:35Z",
      "Content": "Sólo lleva unos días en el catálogo de Netflix pero ya se ha convertido en uno de los títulos más vistos de este mes de febrero. Hablamos de la segunda temporada de 'Machos Alfa', serie de comedia qu… [+1293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "William Goodman",
      "Title": "X-Men '97, de Disney+, retoma la trama de la mítica serie animada (y nos da una buena ración de nostalgia noventera)",
      "Description": "Este artículo sobre la próxima serie de X-Men se ha publicado originalmente en GQ.com.\r\n\nLa nostalgia es un arma de doble filo, pero prueba a dar con un millennial que no experimente una activación similar a la del Soldado de Invierno cuando escucha los acord…",
      "Url": "https://www.revistagq.com/articulo/x-men-97-disney-plus-estreno-trailer-serie-animacion",
      "UrlToImage": "https://media.revistagq.com/photos/65cf47440b12924e35f93c92/16:9/w_1280,c_limit/Screenshot%202024-02-15%20at%209.11.28%20PM.png",
      "PublishedAt": "2024-02-16T11:51:05Z",
      "Content": "Este artículo sobre la próxima serie de X-Men se ha publicado originalmente en GQ.com.\r\nLa nostalgia es un arma de doble filo, pero prueba a dar con un millennial que no experimente una activación si… [+2889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Marvel desvela el primer tráiler de 'X-Men '97' y nos manda a la infancia de un tortazo. Fecha de estreno de la primera gran serie de mutantes de Disney+",
      "Description": "1997 marcó el final de la serie animada de 'X-Men'. Nos dio un final bastante agridulce, con el profesor Xavier siendo víctima de un ataca mortal y con el grupo de mutantes teniendo que arreglarse ellos solos mientras la emperatriz Lilandra de los Shi'ar se l…",
      "Url": "https://www.espinof.com/animacion/marvel-desvela-primer-trailer-x-men-97-nos-manda-a-infancia-tortazo-fecha-estreno-primera-gran-serie-mutantes-disney",
      "UrlToImage": "https://i.blogs.es/842759/xmen97/840_560.jpeg",
      "PublishedAt": "2024-02-16T11:31:24Z",
      "Content": "1997 marcó el final de la serie animada de 'X-Men'. Nos dio un final bastante agridulce, con el profesor Xavier siendo víctima de un ataca mortal y con el grupo de mutantes teniendo que arreglarse el… [+1553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Cómo Zac Efron y Jeremy Allen White se prepararon para luchar como los hermanos Von Erich en El clan de hierro",
      "Description": "El siguiente artículo contiene pequeños spoilers de El clan de hierro, de estreno en España el 16 de febrero.\r\n\nLa gran dificultad de las películas deportivas, desde el boxeo hasta el fútbol pasando por la lucha libre, es conseguir que actores que no han teni…",
      "Url": "https://www.revistagq.com/articulo/el-clan-de-hierro-zac-efron-jeremy-allen-white-lucha-libre-preparacion",
      "UrlToImage": "https://media.revistagq.com/photos/65cf3bc80657cd6ea942e73a/16:9/w_1280,c_limit/iron_claw_wrestling_0001_MCDIRCL_EC003_(1).jpg",
      "PublishedAt": "2024-02-16T11:24:03Z",
      "Content": "Con los luchadores, tienes que curtirlos un poco, para que aprendan lo duro que es y para que endurezcan sus cuerpos con los golpes. Para los actores es diferente; no quiero que pasen por eso. Tengo … [+3460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Hoy en TV el inicio de saga más épico de todos los tiempos, el proyecto soñado de Peter Jackson que cambió la historia del cine",
      "Description": "Las normas no escritas de Hollywood indican que es prácticamente imposible estar rodando una película gore de serie B neozelandesa en 1992 y, menos de una década después, estrenar la trilogía más ambiciosa de la historia del cine. Y sin embargo, Peter Jackson…",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-inicio-saga-epico-todos-tiempos-proyecto-sonado-peter-jackson-que-cambio-historia-cine",
      "UrlToImage": "https://i.blogs.es/d83d2d/image/840_560.jpeg",
      "PublishedAt": "2024-02-16T11:01:24Z",
      "Content": "Las normas no escritas de Hollywood indican que es prácticamente imposible estar rodando una película gore de serie B neozelandesa en 1992 y, menos de una década después, estrenar la trilogía más amb… [+3717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Napoleón de Ridley Scott ya tiene fecha de estreno en Apple TV+",
      "Description": "Aunque Napoleón de Ridley Scott no ha sido un éxito de crítica o de taquilla, muchos fans del director y de Joaquin Phoenix seguro que estaban esperando a que la película estuviera por fin disponible en Apple TV+ para poder verla desde casa sin necesidad de g…",
      "Url": "https://www.revistagq.com/articulo/napoleon-ridley-scott-apple-tv-plus-fecha-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/65cf39fff0389f94ebc98888/16:9/w_1280,c_limit/Napoleon_Photo_0110.jpg",
      "PublishedAt": "2024-02-16T10:35:39Z",
      "Content": "Aunque Napoleón de Ridley Scott no ha sido un éxito de crítica o de taquilla, muchos fans del director y de Joaquin Phoenix seguro que estaban esperando a que la película estuviera por fin disponible… [+2035 chars]"
    }
  ]
}