{
  "Status": 0,
  "Error": null,
  "TotalResults": 593,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Sushmita Sen",
      "Title": "Park Se-wan Confirmed as the Female Lead of a New Comedy Crime K-Drama",
      "Description": "Actress Park Se-wan has bagged the female lead role in a new comedy crime K-drama, Not Very Strong But Charming Violent Crimes Unit. While details are still kept under wraps, Park Se-wan’s agency has reportedly confirmed cast information. Last month, Kim Dong…",
      "Url": "https://www.comingsoon.net/k-drama/news/1362373-park-se-wan-confirmed-as-the-female-lead-of-a-new-comedy-crime-k-drama",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Park-Se-Wan.png?resize=1200,630",
      "PublishedAt": "2023-10-10T13:57:35Z",
      "Content": "Actress Park Se-wan has bagged the female lead role in a new comedy crime K-drama, Not Very Strong But Charming Violent Crimes Unit.\r\nWhile details are still kept under wraps, Park Se-wans agency has… [+1914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kemifilani.ng"
      },
      "Author": "Mercy Trin",
      "Title": "\"Even with your status, you're still you\" Anita Joseph applauds Regina Daniels for her humble nature as she marks birthday",
      "Description": "Nollywood actress, Anita Joseph has spoken highly of Regina Daniels' character as she marks birthday. The movie star, who turns a new age today, has been receiving praise from her senior colleagues. Taking to her Instagram page, Anita Joseph stated that despi…",
      "Url": "https://www.kemifilani.ng/entertainment/anita-joseph-applauds-regina-daniels-for-her-humble-nature-as-she-marks-birthday",
      "UrlToImage": "https://www.kemifilani.ng/wp-content/uploads/2023/10/Even-with-your-status-youre-still-you-Anita-Joseph-celebrates-Regina-Daniels-on-her-birthday-Kemi-Filani-blog-min-1.jpg",
      "PublishedAt": "2023-10-10T12:41:11Z",
      "Content": "Nollywood actress, Anita Joseph has spoken highly of Regina Daniels’ character as she marks birthday.\r\nThe movie star, who turns a new age today, has been receiving praise from her senior colleagues.… [+1534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Is Rosario Dawson on Social Media? Instagram, X (Twitter), Facebook & TikTok",
      "Description": "Rosario Dawson is an American actress who is rising in popularity thanks to her portrayal of Claire Temple in the Marvel Cinematic Universe shows Daredevil, Jessica Jones, Luke Cage, Iron Fist, and Defenders, and her recent acting gig as Ahsoka Tano in Ahsoka…",
      "Url": "https://www.comingsoon.net/guides/news/1362211-is-rosario-dawson-on-social-media-instagram-x-twitter-facebook-tiktok",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Collage-Maker-10-Oct-2023-05-29-PM-434.jpg?resize=1200,630",
      "PublishedAt": "2023-10-10T12:01:27Z",
      "Content": "Rosario Dawson is an American actress who is rising in popularity thanks to her portrayal of Claire Temple in the Marvel Cinematic Universe shows Daredevil, Jessica Jones, Luke Cage, Iron Fist, and D… [+1708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Rosario Dawson Bio (2023): Boyfriend, Height, Age, Zodiac Sign, Net Worth & Kids",
      "Description": "Rosario Dawson is an American actress who is best known for her roles as Claire Temple in the Marvel Cinematic Universe shows Daredevil, Jessica Jones, Iron Fist, Luke Cage, and Defenders as well as Ahsoka Tano in The Mandalorian, The Book of Boba Fett, and A…",
      "Url": "https://www.comingsoon.net/guides/news/1362099-rosario-dawson-bio-2023-boyfriend-height-age-zodiac-sign-net-worth-kids",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Rosario-Dawson-Bio-2023.jpg?resize=1200,630",
      "PublishedAt": "2023-10-10T11:56:19Z",
      "Content": "Rosario Dawson is an American actress who is best known for her roles as Claire Temple in the Marvel Cinematic Universe shows Daredevil, Jessica Jones, Iron Fist, Luke Cage, and Defenders as well as … [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "French Drama ‘Sugar and Stars’ With Influencer Just Riadh as Famous Pastry Chef Lures Major Distributors Worldwide (EXCLUSIVE)",
      "Description": "France TV Distribution has enlisted a raft of major distributors worldwide for “Sugar and Stars,” a movie starring Riadh Belaïche, a social media influencer-turned-actor. The inspirational drama is based on the true story of Yazid Ichemrahem, an underdog who …",
      "Url": "https://biztoc.com/x/dbef6475a5633ceb",
      "UrlToImage": "https://c.biztoc.com/p/dbef6475a5633ceb/s.webp",
      "PublishedAt": "2023-10-10T11:54:16Z",
      "Content": "France TV Distribution has enlisted a raft of major distributors worldwide for Sugar and Stars, a movie starring Riadh Belaïche, a social media influencer-turned-actor.The inspirational drama is base… [+331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kemifilani.ng"
      },
      "Author": "Mercy Trin",
      "Title": "\"Sometimes I query myself for being so young with many responsibilities\" Regina Daniels reflects on her life as she marks birthday with powerful note",
      "Description": "Nollywood actress, Regina Daniels is a year older today and the movie star is marking it with 10 gorgeous photos. The movie star, shared stunning photos of her in a red dress, with a powerful note to herself. She described the last year as a wonder and turbul…",
      "Url": "https://www.kemifilani.ng/entertainment/regina-daniels-marks-birthday-with-self-reflection",
      "UrlToImage": "https://www.kemifilani.ng/wp-content/uploads/2023/10/Sometimes-I-say-to-myself-you-are-so-young-with-all-these-responsibilities-Regina-Daniels-marks-birthday-Kemi-Filani-blog-min.jpg",
      "PublishedAt": "2023-10-10T11:47:31Z",
      "Content": "Nollywood actress, Regina Daniels is a year older today and the movie star is marking it with 10 gorgeous photos.\r\nThe movie star, shared stunning photos of her in a red dress, with a powerful note t… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Taiwo Owolawi",
      "Title": "Mercy Johnson Celebrates Regina Daniels’ Birthday, Says Her Mum Did a Great Job: “I’m Proud of You”",
      "Description": "Nollywood actress Mercy Johnson celebrated Regina Daniels is a very sweet way on her birthday. The movie star penned down a touching note to the celebrant.",
      "Url": "https://www.legit.ng/entertainment/celebrities/1557857-mercy-johnson-celebrates-regina-daniels-birthday-mum-a-great-job-im-proud/",
      "UrlToImage": "https://netstorage-legit.akamaized.net/images/24e7f59e6caddeaf.png",
      "PublishedAt": "2023-10-10T11:20:53Z",
      "Content": "<ul><li>Nollywood actress Mercy Johnson has gotten fans emotional over how she celebrated Regina Daniels birthday</li><li>The movie star referred to the celebrant as her child as she gushed over her … [+2476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "What Did Taapsee Pannu Say About Abrupt Exit From Dhak Dhak Promotions?",
      "Description": "Actress Taapsee Pannu has recently made a sudden withdrawal from the promotional campaign of her debut production, Dhak Dhak. Co-produced by Viacom 18, the movie has been highly anticipated and actively promoted on social media by Taapsee herself. However, ju…",
      "Url": "https://www.comingsoon.net/indian/news/1362070-what-did-taapsee-pannu-say-about-abrupt-exit-from-dhak-dhak-promotions",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Untitled-design-10-1.png?resize=1200,630",
      "PublishedAt": "2023-10-10T11:09:20Z",
      "Content": "Actress Taapsee Pannu has recently made a sudden withdrawal from the promotional campaign of her debut production, Dhak Dhak. Co-produced by Viacom 18, the movie has been highly anticipated and activ… [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "AsiaOne"
      },
      "Author": "Yeo Shu",
      "Title": "'I'm thankful Henry kept himself healthy, so we're able to film this': Jack Neo, Mark Lee and Henry Thia on Money No Enough 3",
      "Description": "About 25 years ago, local director Jack Neo and actor Mark Lee were doing some promotional activities in Penang and decided to relax in the hotel swimming pool at the end of the day. \"Mark, let's make a movie together,\" Jack had said. \"Don't be crazy, it is n…",
      "Url": "https://www.asiaone.com/entertainment/thankful-henry-kept-himself-healthy-able-film-jack-neo-mark-lee-henry-thia-money-no-enough-3",
      "UrlToImage": "https://media.asiaone.com/sites/default/files/styles/a1_600x316/public/original_images/Oct2023/231010_Jack%20%283%29.jpg?h=0d893754&itok=7joHQyg4",
      "PublishedAt": "2023-10-10T10:58:51Z",
      "Content": "About 25 years ago, local director Jack Neo and actor Mark Lee were doing some promotional activities in Penang and decided to relax in the hotel swimming pool at the end of the day.\r\n\"Mark, let's ma… [+5194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thepinknews.com"
      },
      "Author": "Marcus Wratten",
      "Title": "Strictly’s Layton Williams told to ‘wear more clothes’ in rehearsals after donning jockstrap",
      "Description": "Strictly Come Dancing star Layton Williams has been instructed to “wear more clothes” during rehearsals for the show. The Everybody’s Talking About Jamie actor explained that his choice of fashion during rehearsals isn’t exactly appropriate for Saturday night…",
      "Url": "https://www.thepinknews.com/2023/10/10/strictly-come-dancing-layton-williams-clothes-jockstrap/",
      "UrlToImage": "https://www.thepinknews.com/wp-content/uploads/2023/10/Layton-Williams-Strictly-Come-Dancing-rehearsals-jockstrap.jpg",
      "PublishedAt": "2023-10-10T10:35:49Z",
      "Content": "Strictly Come Dancing star Layton Williams has been instructed to “wear more clothes” during rehearsals for the show.\r\nThe Everybody’s Talking About Jamie actor explained that his choice of fashion d… [+1992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Elsa Keslassy",
      "Title": "French Drama ‘Sugar and Stars’ With Influencer Just Riadh as Famous Pastry Chef Lures Major Distributors Worldwide (EXCLUSIVE)",
      "Description": "France TV Distribution has enlisted a raft of major distributors worldwide for “Sugar and Stars,” a movie starring Riadh Belaïche, a social media influencer-turned-actor. The inspirational drama is based on the true story of Yazid Ichemrahem, an underdog who …",
      "Url": "https://variety.com/2023/film/global/sugar-and-stars-just-riadh-pastry-chef-france-tv-distribution-mia-1235750320/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2022/02/ALBE-1.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2023-10-10T09:52:07Z",
      "Content": "France TV Distribution has enlisted a raft of major distributors worldwide for “Sugar and Stars,” a movie starring Riadh Belaïche, a social media influencer-turned-actor. \r\nThe inspirational drama is… [+2584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Jennifer Aniston Movies & TV Shows List (2023): From Friends to Murder Mystery",
      "Description": "Jennifer Aniston is a popular Hollywood actress, most famous for her roles in several blockbusters and critically acclaimed movies and television shows including Friends, We’re The Millers, Murder Mystery, and Horrible Bosses. Aniston is also the recipient of…",
      "Url": "https://www.comingsoon.net/guides/news/1361018-jennifer-aniston-movies-tv-shows-list-2023-from-friends-to-murder-mystery",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Jennifer-Aniston-Movies-TV-Shows-List-2023.jpg?resize=1200,630",
      "PublishedAt": "2023-10-10T09:08:14Z",
      "Content": "Jennifer Aniston is a popular Hollywood actress, most famous for her roles in several blockbusters and critically acclaimed movies and television shows including Friends, Were The Millers, Murder Mys… [+4318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Indian Express"
      },
      "Author": "Entertainment Desk",
      "Title": "Ridhi Dogra fought with TV channel when her character was asked to throw acid on a woman; was told, ‘She wants to be a heroine’",
      "Description": "During her time as a TV actor, Ridhi Dogra made sure she didn't do anything on-screen that sent out a wrong message to the masses, one of which was not throwing acid on the 'heroine' of her show.",
      "Url": "https://indianexpress.com/article/entertainment/bollywood/ridhi-dogra-fought-tv-channel-executives-when-her-character-was-asked-to-throw-acid-on-a-woman-was-told-she-wants-to-be-heroine-8976142/",
      "UrlToImage": "https://images.indianexpress.com/2023/10/ridhi-dogra.jpg",
      "PublishedAt": "2023-10-10T08:30:17Z",
      "Content": "Actor Ridhi Dogra, who drew attention with her performance as Shah Rukh Khan’s Amma in Atlee’s superhit Jawan, has been a popular face on Indian television. She started her acting journey on televisi… [+2045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Ranbir Kapoor’s Animal: New Image Reveals Hua Main Song Release Date",
      "Description": "An exciting week awaits Ranbir Kapoor fans as T-Series recently announced that the song, Hua Main, from Ranbir Kapoor’s upcoming film, Animal, will be released tomorrow. The film is produced by T-Series and Cine1 Studios, with Sandeep Reddy Vanga directing it…",
      "Url": "https://www.comingsoon.net/indian/news/1361714-ranbir-kapoor",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Animal-Poster.jpg",
      "PublishedAt": "2023-10-10T08:21:58Z",
      "Content": "An exciting week awaits Ranbir Kapoor fans as T-Series recently announced that the song, Hua Main, from Ranbir Kapoors upcoming film, Animal, will be released tomorrow. The film is produced by T-Seri… [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Mission Raniganj Actor Akshay Kumar’s Comment on Indian Passport Met With Criticism",
      "Description": "Mission Raniganj actor Akshay Kumar has been the subject of scrutiny regarding his Canadian citizenship for quite some time now. However, the recent revelation of his long-awaited Indian passport has ignited debates and criticism across social media. In a rec…",
      "Url": "https://www.comingsoon.net/indian/news/1361673-mission-raniganj-actor-akshay-kumars-comment-on-indian-passport-met-with-criticism",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Untitled-design-9-1.png?resize=1200,630",
      "PublishedAt": "2023-10-10T07:34:17Z",
      "Content": "Mission Raniganj actor Akshay Kumar has been the subject of scrutiny regarding his Canadian citizenship for quite some time now. However, the recent revelation of his long-awaited Indian passport has… [+2251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Is Shehnaaz Gill Okay? Thank You For Coming Actor Shares Health Update From Hospital",
      "Description": "Actor Shehnaaz Gill recently took it to Instagram to update her beloved followers about her health update. She was hospitalised a few days after the premiere of her latest film Thank You For Coming, due to an infection. The actor is said to have contracted a …",
      "Url": "https://www.comingsoon.net/indian/news/1361600-shehnaaz-gill",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/collage-2.jpg?resize=1200,630",
      "PublishedAt": "2023-10-10T06:09:31Z",
      "Content": "Actor Shehnaaz Gill recently took it to Instagram to update her beloved followers about her health update. She was hospitalised a few days after the premiere of her latest film Thank You For Coming, … [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "International Business Times"
      },
      "Author": "Floralyn Teodoro",
      "Title": "How Red Velvet's Bodyguard Became A Movie Star Alongside Irene In Box Office-Topping Film",
      "Description": "Learn more about South Korean actor Shin Seung-ho's past before making his acting debut.",
      "Url": "https://www.ibtimes.com/how-red-velvets-bodyguard-became-movie-star-alongside-irene-box-office-topping-film-3714674",
      "UrlToImage": "https://d.ibtimes.com/en/full/4491745/double-patty.png",
      "PublishedAt": "2023-10-10T05:55:13Z",
      "Content": "KEY POINTS\r\n<ul><li>Red Velvet's former bodyguard starred with Irene in the 2021 movie \"Double Patty\"</li><li>Shin Seung-ho worked part-time as a mall guard before debuting as an actor in South Korea… [+2614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "IChowdhary",
      "Title": "Ride with Norman Reedus Season 1: Where to Watch & Stream Online",
      "Description": "If you are a bike and motor enthusiast, then you must watch Ride with Norman Reedus Season 1. In this series, the actor is joined by other stars who share the same passion to hit the road and discover the rich culture of bikes, and their history, and also mee…",
      "Url": "https://www.comingsoon.net/guides/news/1343820-ride-with-norman-reedus-season-1-where-to-watch-stream-online",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Ride-With-Norman-Reedus-Season-1.jpg?resize=1200,630",
      "PublishedAt": "2023-10-10T05:37:40Z",
      "Content": "If you are a bike and motor enthusiast, then you must watch Ride with Norman Reedus Season 1. In this series, the actor is joined by other stars who share the same passion to hit the road and discove… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Star Online"
      },
      "Author": "The Star Online",
      "Title": "Fasha experienced ‘mysterious disturbances’",
      "Description": "ACTRESS Fasha Sandha (pic) claimed that she experienced mysterious disturbances while filming a horror movie at a homestay in Kuala Kangsar in 2018, Utu­san Malaysia reported. Read full story",
      "Url": "https://www.thestar.com.my/news/nation/2023/10/10/fasha-experienced-mysterious-disturbances",
      "UrlToImage": "https://apicms.thestar.com.my/uploads/images/2023/10/10/2327789.jpg",
      "PublishedAt": "2023-10-09T23:00:00Z",
      "Content": "Compiled by ZAKIAH KOYA, C. ARUNO and R. ARAVINTHAN\r\nACTRESS Fasha Sandha (pic) claimed that she experienced mysterious disturbances while filming a horror movie at a homestay in Kuala Kangsar in 201… [+1981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Independent.ie"
      },
      "Author": "By Naomi Clarke, PA Entertainment Reporter",
      "Title": "Cailee Spaeny says speaking with Priscilla Presley for biopic was ‘precious’",
      "Description": "Actress Cailee Spaeny has said it was “really precious” to spend time with Priscilla Presley when creating Sofia Coppola’s new movie which explores the private side of her life with Elvis Presley.",
      "Url": "https://www.independent.ie/style/celebrity/celebrity-news/cailee-spaeny-says-speaking-with-priscilla-presley-for-biopic-was-precious/a1388300054.html",
      "UrlToImage": "https://focus.independent.ie/thumbor/mOhmpgju0QaTj-G5wc_OafC_OBg=/0x660:3169x2772/3169x2112/prod-mh-ireland/13d04707-238c-4239-b0a5-d93729e57e74/c57996ab-a570-441b-9719-c35c9157716e/2.74104857.jpg",
      "PublishedAt": "2023-10-09T22:50:07Z",
      "Content": "Actress Cailee Spaeny has said it was really precious to spend time with Priscilla Presley when creating Sofia Coppolas new movie which explores the private side of her life with Elvis Presley.Spaeny… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Taiwo Owolawi",
      "Title": "Actress Uche Ogbodo Welcomes Baby Boy After Expecting Twins, Says “I’m Still Mama Ejima”",
      "Description": "Nollywood actress Uche Ogbodo and her husband have now welcomed their first son. The movie star shared the good news online after expecting twins.",
      "Url": "https://www.legit.ng/entertainment/celebrities/1557762-actress-uche-ogbodo-welcomes-baby-boy-expecting-twins-im-mama-ejima/",
      "UrlToImage": "https://netstorage-legit.akamaized.net/images/03e74aed522a8065.png",
      "PublishedAt": "2023-10-09T20:30:08Z",
      "Content": "<ul><li>Nollywood actress Uche Ogbodo has now welcomed her third child, a baby boy, to the joy of fans</li><li>The movie star took to social media to share the great news of her and her husbands seco… [+2871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hollywood Life"
      },
      "Author": "James Crowley",
      "Title": "John Cena Opens up About Feud With Dwayne ‘The Rock’ Johnson: ‘I Went About It the Wrong Way’",
      "Description": "The wrestling star had previously said that he was 'short-sighted and selfish' to call out The Rock for leaving the WWE in order to become a movie actor.",
      "Url": "https://hollywoodlife.com/2023/10/09/john-cena-talks-about-his-feud-with-dwayne-the-rock-johnson/",
      "UrlToImage": "https://hollywoodlife.com/wp-content/uploads/2023/10/john-cena-talks-feud-with-dwayne-the-rock-johnson-ftr.jpg",
      "PublishedAt": "2023-10-09T20:15:45Z",
      "Content": "Image Credit: Picture Perfect/Shutterstock\r\nJohn Cena owned up to not handling his feud with Dwayne The Rock Johnson better in a press conference for the WWEs Fastlane on Saturday, October 7. John, 4… [+1924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Taiwo Owolawi",
      "Title": "Regina Daniels Teases Fans With Breathtaking Video Ahead of Her Birthday: “Painting the City Red”",
      "Description": "Nollywood actress Regina Daniels has caused a stir over her upcoming birthday. The movie star teased fans with a video ahead of the big occassion.",
      "Url": "https://www.legit.ng/entertainment/celebrities/1557757-regina-daniels-teases-fans-breathtaking-video-birthday-painting-city-red/",
      "UrlToImage": "https://netstorage-legit.akamaized.net/images/3c415692892f36e5.png",
      "PublishedAt": "2023-10-09T19:11:23Z",
      "Content": "<ul><li>Nollywood actress Regina Daniels is getting set to celebrate her birthday in style to the joy of fans</li><li>The mum of two took to social media on the eve of her big day to tease netizens w… [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "Jacob Elordi Talks Hours of ‘Homework’ to Play Elvis in ‘Priscilla’ (Exclusive)",
      "Description": "Jacob Elordi and Cailee Spaeny are starring as Elvis and his young bride Priscilla Presley in the Sofia Coppola-directed movie “Priscilla.”\n “Extra’s” Mona Kosar Abdi caught up with the stars at the New York Film Festival premiere to talk about their transfor…",
      "Url": "https://extratv.com/2023/10/09/jacob-elordi-talks-hours-of-homework-to-play-elvis-in-priscilla-exclusive/",
      "UrlToImage": "https://extra-images.akamaized.net/image/b6/16by9/2023/10/09/b61b01e1755e4aafaaeb160895ff72cb_xl.jpg",
      "PublishedAt": "2023-10-09T18:25:42Z",
      "Content": "Jacob Elordi and Cailee Spaeny are starring as Elvis and his young bride Priscilla Presley in the Sofia Coppola-directed movie “Priscilla.”\n “Extra’s” Mona Kosar Abdi caught up with the stars at the … [+1979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Is Hugh Jackman on Social Media? Instagram, X (Twitter), Facebook & TikTok",
      "Description": "Hugh Jackman is a popular Hollywood actor known for his role as Wolverine in the 20th Century Fox X-Men films, as well as his performances in films like The Prestige, Les Miserables, and Prisoners. But can fans follow him on social media platforms such as Ins…",
      "Url": "https://www.comingsoon.net/guides/news/1361221-is-hugh-jackman-on-social-media-instagram-x-twitter-facebook-tiktok",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Is-Hugh-Jackman-on-Social-Media.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T16:20:43Z",
      "Content": "Hugh Jackman is a popular Hollywood actor known for his role as Wolverine in the 20th Century Fox X-Men films, as well as his performances in films like The Prestige, Les Miserables, and Prisoners. B… [+1683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Hannah Gearan",
      "Title": "“This Is So Stupid”: A 5-Year-Old Movie De-Aged Robert Redford In The Most Ridiculous Way (& Got Away With It)",
      "Description": "The 2018 Robert Redford film The Old Man &amp; the Gun chose the most absurd method in which to de-age the actor, but it completely worked.",
      "Url": "https://screenrant.com/old-man-and-the-gun-de-aged-robert-redford/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2018/10/Robert-Redford-in-The-Old-Man-and-the-Gun.jpg",
      "PublishedAt": "2023-10-09T16:04:37Z",
      "Content": "Summary\r\n<ul><li> Director David Lowery explains the de-aging of Robert Redford in The Old Man &amp; the Gun, using unconventional methods like cutouts and footage from other movies. </li><li> Lowery… [+3906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Hugh Jackman Bio (2023): Wife, Height, Age, Zodiac Sign, Net Worth & Kids",
      "Description": "Hugh Jackman is a very popular Hollywood actor. He is best known for playing Marvel Comics superhero Wolverine in 20th Century Fox’s X-Men films from 2000 to 2017, a role he will reprise in the Marvel Cinematic Universe film Deadpool 3. Apart from his work as…",
      "Url": "https://www.comingsoon.net/guides/news/1361128-hugh-jackman-bio-2023-wife-height-age-zodiac-sign-net-worth-kids",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Hugh-Jackman-Bio-2023.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T15:51:22Z",
      "Content": "Hugh Jackman is a very popular Hollywood actor. He is best known for playing Marvel Comics superhero Wolverine in 20th Century Foxs X-Men films from 2000 to 2017, a role he will reprise in the Marvel… [+2086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Yerin Kim",
      "Title": "The History of Sexy Halloween Costumes Is Actually Pretty Empowering",
      "Description": "As the popular \"Mean Girls\" quote goes, \"Halloween is the one night a year when a girl can dress like a total slut and no other girls can say anything about it.\" While Cady Heron's words might suggest we should feel judged for dressing sexily on Halloween, ac…",
      "Url": "https://www.popsugar.com/fashion/sexy-halloween-costumes-history-49287311",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/rhXjikneuE-X5A0lwnEsS3-J85s=/0x0:1200x630/fit-in/1200x630/top/filters:format_auto():quality(85):upscale()/2023/10/05/960/n/1922564/3dbe5515651f3270189ba6.77113120_.jpg",
      "PublishedAt": "2023-10-09T14:10:02Z",
      "Content": "As the popular \"Mean Girls\" quote goes, \"Halloween is the one night a year when a girl can dress like a total slut and no other girls can say anything about it.\" While Cady Heron's words might sugges… [+5433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Jennifer Aniston Bio (2023): Boyfriend, Height, Age, Zodiac Sign, Net Worth & Kids",
      "Description": "Jennifer Aniston is one of the most well-renowned Hollywood actresses who shot into the limelight with her role as Rachel Green in the sitcom Friends. She started her career as an actress at an early age with the 1988 movie Mac and Me. Since then Aniston has …",
      "Url": "https://www.comingsoon.net/guides/news/1360811-jennifer-aniston-bio-2023-boyfriend-height-age-zodiac-sign-net-worth-kids",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Collage-Maker-09-Oct-2023-07-24-PM-5112.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T13:56:06Z",
      "Content": "Jennifer Anistonis one of the most well-renowned Hollywood actresses who shot into the limelight with her role as Rachel Green in the sitcom Friends. She started her career as an actress at an early … [+2937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Lupin: Is It Dubbed in English & Who Is the Voice Actor?",
      "Description": "Views of Lupin have a few questions about the language characters speak and whether the Netflix TV show is dubbed in English and, if so, who the voice actor is. Here’s what you need to know about the Lupin dub. Is Lupin dubbed in English? Yes, all seasons of …",
      "Url": "https://www.comingsoon.net/guides/news/1360996-lupin-language-is-it-dubbed-in-english-who-is-the-voice-actor",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Is-Lupin-dubbed-in-English.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T13:42:04Z",
      "Content": "Views of Lupin have a few questions about the language characters speak and whether the Netflix TV show is dubbed in English and, if so, who the voice actor is. Heres what you need to know about the … [+2284 chars]"
    }
  ]
}