{
  "Status": 0,
  "Error": null,
  "TotalResults": 1035,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Clint Eastwood arrasa en Netflix con este auténtico peliculón. Se estrenó hace 22 años, pero sigue causando sensación",
      "Description": "No puedes considerarte fan del maestro Clint Eastwood si no has visto esta película, un thriller policíaco del año 2002 que fue dirigido, producido y protagonizado por él mismo, y que además supuso su retorno a este género. Para adaptar la historia y llevarla…",
      "Url": "https://www.lavanguardia.com/andro4all/series/clint-eastwood-arrasa-en-netflix-con-este-autentico-peliculon-se-estreno-hace-22-anos-pero-sigue-causando-sensacion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/deuda-de-sangre.jpg?width=1200",
      "PublishedAt": "2024-10-18T12:30:27Z",
      "Content": "El actor y director Clint Eastwood en una escena de la película\r\nNo puedes considerarte fan del maestro Clint Eastwood si no has visto esta película, un thriller policíaco del año 2002 que fue dirigi… [+2797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "menshealth.com"
      },
      "Author": "Roberto Cabezas",
      "Title": "La transformación de Jean-Claude Van Damme y sus patadas voladoras a los 64 años en el poderoso tráiler de su nueva película de acción",
      "Description": "El actor belga Jean-Claude Van Damme regresa al cine de acción con '﻿Kill Em All 2' y pese a tener ya 64 años sigue dando patadas voladoras como cuando era joven.",
      "Url": "https://www.menshealth.com/es/fitness/a62184629/jean-claude-van-damme-patadas-voladoras-64-anos-pelicula/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/actor-jean-claude-van-damme-arrives-at-the-beyond-fest-news-photo-1726559303.jpg?crop=1.00xw:0.760xh;0,0.0741xh&resize=1200:*",
      "PublishedAt": "2024-10-18T12:27:47Z",
      "Content": "Roberto Cabezas es especialista en fitness, CrossFit, culturismo, material de entrenamiento, nutrición y suplementación deportiva en Men's Health España. Licenciado en Periodismo por la Facultad de C… [+1206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tom Holland ya ha leído el primer borrador de 'Spider-Man 4'",
      "Description": "Justo cuando acaba de regresar al cine con la que hasta la fecha es su última película como nuestro amable y vecino Spider-Man, Spider-Man: No Way Home, que se ha reestrenado como parte de la celebración por el centenario de Columbia Pictures, Tom Holland ha …",
      "Url": "https://www.lavanguardia.com/andro4all/series/tom-holland-ya-ha-leido-el-primer-borrador-de-spider-man-4",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/tom-holland-spider-man-4.jpg?width=1200",
      "PublishedAt": "2024-10-18T12:03:08Z",
      "Content": "Ahora toca encajarla en la cronología de Marvel\r\nJusto cuando acaba de regresar al cine con la que hasta la fecha es su última película como nuestro amable y vecino Spider-Man, Spider-Man: No Way Hom… [+2098 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "La horror de trabajar con Ángel Martín, según Rober Bodegas y Alberto Casado, de 'Pantomima Full': el origen del conflicto",
      "Description": "Durante un tiempo, Ángel, Rober y Alberto se llevaron a las mil maravilla. El buen rollo y la complicidad les llevó a crear un proyecto profesional muy ambicioso. Querían recorrer los teatros de toda España despertando la carcajada en el público. Tras varios …",
      "Url": "https://www.trendencias.com/celebrities/horror-trabajar-angel-martin-rober-bodegas-alberto-casado-pantomima-full-origen-conflicto",
      "UrlToImage": "https://i.blogs.es/e2dc43/f.elconfidencial.com-original-edd-95a-52d-edd95a52daaffcfd9cd124486fbc13ee/840_560.jpeg",
      "PublishedAt": "2024-10-18T11:29:19Z",
      "Content": "Durante un tiempo, Ángel, Rober y Alberto se llevaron a las mil maravilla. El buen rollo y la complicidad les llevó a crear un proyecto profesional muy ambicioso. Querían recorrer los teatros de toda… [+2627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Luis Javier Merino",
      "Title": "10 americanas como la de Adriana Torrebejano en 'El Hormiguero' que son un fondo de armario",
      "Description": "La actriz Adriana Torrebejano presenta su último trabajo, la serie ‘¿A qué estás esperando?’, y lo hace con una americana con truco, pues puede llevarse tanto a la oficina como a una cena",
      "Url": "https://www.hola.com/moda/20241018724929/adriana-torrebejano-americana-el-hormiguero-zara-mango/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/241f09bf33f0-sin-ttulo-2-copia.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-18T11:20:43Z",
      "Content": "La barcelonesa Adriana Torrebejano está de estreno, pues presenta la serie ¿A qué estás esperando?, en la que comparte protagonismo con Eva Ugarte. Y dentro de su tour promocional, la pasada noche pa… [+2276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Liam Payne: el triste motivo por el que Niall Horan ha sido el último miembro de 'One Direction' en despedirse de él",
      "Description": "Todavía (y lo que nos queda) estamos consternadas/os con la trágica muerte de Liam Payne, que fallecía el pasado 16 de octubre al caer desde el tercer piso de un hotel de Buenos Aires. Los integrantes de 'One Direction', banda con la que el músico reventó esc…",
      "Url": "https://www.trendencias.com/celebrities/liam-payne-triste-motivo-que-niall-horan-ha-sido-ultimo-miembro-one-direction-despedirse",
      "UrlToImage": "https://i.blogs.es/abe81c/sin-titulo---2024-10-18t115341.095/840_560.jpeg",
      "PublishedAt": "2024-10-18T10:57:47Z",
      "Content": "Todavía (y lo que nos queda) estamos consternadas/os con la trágica muerte de Liam Payne, que fallecía el pasado 16 de octubre al caer desde el tercer piso de un hotel de Buenos Aires. Los integrante… [+3186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Mónica Naranjo se casa por sorpresa y toma una decisión inesperada que preocupa a su entorno",
      "Description": "Mónica Naranjo ha encontrado de nuevo el amor. Y no, no se ha enamorado del panadero que hay debajo de su casa ni del chófer que la lleva a sus conciertos. El corazón de la cantante ha sido robado por un coach llamado Laín García, cuyos consejos son escuchado…",
      "Url": "https://www.trendencias.com/celebrities/monica-naranjo-se-casa-sorpresa-toma-decision-inesperada-que-preocupa-a-su-entorno",
      "UrlToImage": "https://i.blogs.es/add931/f.elconfidencial.com-original-483-153-613-483153613f139a79251db71de7c00917/840_560.jpeg",
      "PublishedAt": "2024-10-18T10:36:31Z",
      "Content": "Mónica Naranjo ha encontrado de nuevo el amor. Y no, no se ha enamorado del panadero que hay debajo de su casa ni del chófer que la lleva a sus conciertos. El corazón de la cantante ha sido robado po… [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La exclusiva educación de Teresa Urquijo, mujer de José Luis Martínez-Almeida, y todos los idiomas que habla",
      "Description": "Fue el pasado mes de abril cuando Teresa Urquijo, de 28 años, se casaba con José Luis Martínez-Almeida en la iglesia del Sagrado Corazón y San Francisco de Borja. Sarao al que asistieron miembros de la realeza como las infantas Elena y Cristina, la reina Sofí…",
      "Url": "https://www.trendencias.com/celebrities/exclusiva-educacion-teresa-urquijo-mujer-jose-luis-martinez-almeida-todos-idiomas-que-habla",
      "UrlToImage": "https://i.blogs.es/c8927f/sin-titulo---2024-10-18t102540.261/840_560.jpeg",
      "PublishedAt": "2024-10-18T09:32:04Z",
      "Content": "Fue el pasado mes de abril cuando Teresa Urquijo, de 28 años, se casaba con José Luis Martínez-Almeida en la iglesia del Sagrado Corazón y San Francisco de Borja. Sarao al que asistieron miembros de … [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "Inicia un viaje por el mundo y revela sus misterios en UNKNOWN 9: AWAKENING, ya disponible",
      "Description": "Aprovecha los poderes de El Revés para corregir los errores del pasado de Haroona y detener a una sociedad secreta que intenta controlar un poderoso conocimiento en este juego de acción y aventuras centrado en la narrativa, Unknown 9: Awakening, ya disponible…",
      "Url": "https://www.zonammorpg.com/2024/10/18/inicia-un-viaje-por-el-mundo-y-revela-sus-misterios-en-unknown-9-awakening-ya-disponible/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2024/10/Unknown9_Awakening_Key_Art_2.jpg",
      "PublishedAt": "2024-10-18T09:04:37Z",
      "Content": "Aprovecha los poderes de El Revés para corregir los errores del pasado de Haroona y detener a una sociedad secreta que intenta controlar un poderoso conocimiento en este juego de acción y aventuras c… [+1501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Romance secreto de Amaia Montero con ese compañero de 'La Oreja de Van Gogh': lo que jamás se contó",
      "Description": "Mucho se ha hablado sobre el romance oculto en 'La Oreja de Van Gogh'. Aunque jamás se pronunciaron al respecto, Amaia y Xabi compartieron algo más que canciones. Han pasado más de diez años de aquella historia, pero el público fiel jamás olvida. Montero y el…",
      "Url": "https://www.trendencias.com/celebrities/romance-secreto-amaia-montero-ese-companero-oreja-van-gogh-que-jamas-se-conto",
      "UrlToImage": "https://i.blogs.es/19eb95/photo-output-13/840_560.jpeg",
      "PublishedAt": "2024-10-18T08:17:32Z",
      "Content": "Mucho se ha hablado sobre el romance oculto en 'La Oreja de Van Gogh'. Aunque jamás se pronunciaron al respecto, Amaia y Xabi compartieron algo más que canciones. Han pasado más de diez años de aquel… [+1758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "'Gran Hermano': se filtra esta información del exterior y los concursantes se quedan de piedra",
      "Description": "El jueguecito que se marcó anoche la organización de 'Gran Hermano' dejó al team de participantes con la cara hecha un cuadro. Y no es para menos. Éste se basaba en que los concursantes leían en la pantalla frases que había pronunciado gente del exterior y de…",
      "Url": "https://www.trendencias.com/celebrities/gran-hermano-se-filtra-esta-informacion-exterior-concursantes-se-quedan-piedra",
      "UrlToImage": "https://i.blogs.es/b96edb/sin-titulo---2024-10-18t091748.332/840_560.jpeg",
      "PublishedAt": "2024-10-18T08:03:39Z",
      "Content": "El jueguecito que se marcó anoche la organización de 'Gran Hermano' dejó al team de participantes con la cara hecha un cuadro. Y no es para menos. Éste se basaba en que los concursantes leían en la p… [+2035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Cristina González",
      "Title": "Úrsula Corberó vuelve a hacer del rojo su color talismán para presentar en Nueva York su nueva serie",
      "Description": "La actriz ha posado espectacular y rodeada de estrellas de Hollywood para presentar su nueva serie en la Gran Manzana",
      "Url": "https://www.hola.com/fashion/tendencias/20241018724879/ursula-corbero-vestido-rojo-palabra-honor-premier-serie-chacal/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/52355ee7265a-dlu567142009.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-18T07:52:15Z",
      "Content": "Seguro que, cuando Úrsula Corberó fichó como alumna del colegio Zurbarán en la serie Física o Química, nadie -ni ella misma- esperaba que aquella ficción adolescente el inicio de una carrera meteóric… [+3513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Harrison Ford seguirá dando 'Terapia sin filtro' en una temporada 3. Apple TV+ renueva la comedia justo después de estrenar sus nuevos episodios",
      "Description": "La plataforma Apple TV+ no ha querido esperar y ha renovado 'Terapia sin filtro' (Shrinking) por una temporada 3. El anuncio viene al día siguiente de estrenar la temporada 2. Así lo ha desvelado la plataforma en el marco de la Comic Con de Nueva York, que se…",
      "Url": "https://www.espinof.com/series-de-ficcion/harrison-ford-seguira-dando-terapia-filtro-temporada-3-apple-tv-renueva-comedia-justo-despues-estrenar-sus-nuevos-episodios",
      "UrlToImage": "https://i.blogs.es/85fdc8/harrison-ford-and-jason-segel-shrinking/840_560.jpeg",
      "PublishedAt": "2024-10-18T07:31:13Z",
      "Content": "La plataforma Apple TV+ no ha querido esperar y ha renovado 'Terapia sin filtro' (Shrinking) por una temporada 3. El anuncio viene al día siguiente de estrenar la temporada 2. Así lo ha desvelado la … [+1176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Disney sufre una nueva derrota contra Gina Carano. El estudio fracasa en su intento de que el juicio por su controvertido despido de 'The Mandalorian' no siga adelante",
      "Description": "Hace ya más de tres años nos enterábamos del despido de Gina Carano de 'The Mandalorian' por una serie de controvertidos mensajes en redes sociales. La actriz decidió llevar su despido a juicio acusándola de discriminación y despido improcedente, contando par…",
      "Url": "https://www.espinof.com/actores-y-actrices/disney-sufre-nueva-derrota-gina-carano-estudio-fracasa-su-intento-que-juicio-su-controvertido-despido-the-mandalorian-no-siga-adelante",
      "UrlToImage": "https://i.blogs.es/96e63f/gina-carano-mandalorian-escena/840_560.jpeg",
      "PublishedAt": "2024-10-18T07:01:14Z",
      "Content": "Hace ya más de tres años nos enterábamos del despido de Gina Carano de 'The Mandalorian' por una serie de controvertidos mensajes en redes sociales. La actriz decidió llevar su despido a juicio acusá… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Juan Carlos I traiciona al rey Felipe VI: el emérito incumple su promesa más bárbara",
      "Description": "Felipe VI no atraviesa un buen momento. Ojo, que no lo digo yo. Una experta analizó su actitud en los últimos actos institucionales y vio signos de tristeza y preocupación. Y no es para menos. Me refiero a que él es el que ha dado la cara después de que salie…",
      "Url": "https://www.trendencias.com/celebrities/juan-carlos-i-traiciona-al-rey-felipe-vi-emerito-incumple-su-promesa-barbara",
      "UrlToImage": "https://i.blogs.es/ae81bf/sin-titulo---2024-10-18t074923.150/840_560.jpeg",
      "PublishedAt": "2024-10-18T06:50:33Z",
      "Content": "Felipe VI no atraviesa un buen momento. Ojo, que no lo digo yo. Una experta analizó su actitud en los últimos actos institucionales y vio signos de tristeza y preocupación. Y no es para menos. Me ref… [+1611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Mónica Garzón",
      "Title": "El lado más personal de Aitana Sánchez Gijón: sus hijos y una dolorosa ruptura tras 20 años",
      "Description": "A sus 55 años recibe el máximo  reconocimiento de la Academia de Cine y se convierte en la actriz más joven en conseguirlo",
      "Url": "https://www.hola.com/actualidad/20241018724764/el-lado-mas-personal-de-aitana-sanchez-gijon-hijos-ruptura/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/330f37baf072-foto-11-ig.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-18T05:35:54Z",
      "Content": "\"Abrumada y profundamente agradecida a la Academia del Cine por este inmenso honor\", han sido las palabras que ha utilizado Aitana Sánchez Gijón tras conocer que será ella la actriz que reciba el Goy… [+842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Luis García Castrejón",
      "Title": "kariam Castro feliz de empoderar a las mujeres con ‘Las Bravas’; “las futbolistas se esfuerzan igual que los hombres”",
      "Description": "kariam Castro es una reconocida actriz mexicana que ha brillado en múltiples proyectos, siendo uno de los más queridos su papel de Adriana en la serie ‘Las Bravas’, la cual sigue la historia de un equipo femenil en su camino por triunfar. Pero en el desarroll…",
      "Url": "https://www.milenio.com/espectaculos/television/kariam-castro-feliz-con-las-problematicas-que-visibiliza-las-bravas-",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/17/kariam-castro-feliz-temas-toca.jpg",
      "PublishedAt": "2024-10-18T02:18:00Z",
      "Content": "Kariam Castro es una reconocida actriz mexicana que ha brillado en múltiples proyectos, siendo uno de los más queridos su papel de Adriana en la serie Las Bravas, la cual sigue la historia de un equi… [+2434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"Al final del día, Tom Cruise escribe historias para Tom Cruise\": la estrella de Star Wars: The Acolyte encontró motivación en la decepción después de ser borrado de Top Gun",
      "Description": "A mediados de julio se estrenó la serie perteneciente al universo de Star Wars, The Acolyte. Dentro de la historia protagonizada por la expadawan Osha, conocimos a Qimir, el maestro sith encarnado por el actor Manny Jacinto. Aunque antes de llegar a la galaxi…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/al-final-dia-tom-cruise-escribe-historias-para-tom-cruise-estrella-star-wars-the-acolyte-encontro-motivacion-decepcion-despues-ser-borrado-top-gun",
      "UrlToImage": "https://i.blogs.es/228128/b337d96922223b0b6d89573b77cd09941cb219cd_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-10-18T02:01:15Z",
      "Content": "A mediados de julio se estrenó la serie perteneciente al universo de Star Wars, The Acolyte. Dentro de la historia protagonizada por la expadawan Osha, conocimos a Qimir, el maestro sith encarnado po… [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Sylvia Pasquel abandona entrevista tras pregunta sobre Alejandra Guzmán; “gente chismosa”",
      "Description": "Silvia Pasquel es una reconocida actriz mexicana, hija de la icónica Silvia Pinal y hermana de la controversial Alejandra Guzmán, quien recientemente ha dado de que hablar después de su aparatosa caída en el aeropuerto. Fue por esto que Sylvia Pasquel, en un …",
      "Url": "https://www.milenio.com/espectaculos/famosos/sylvia-pasquel-reacciona-ante-pregunta-sobre-alejandra-guzman",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/17/sylvia-pasquel-abandona-entrevista-preguntan.jpg",
      "PublishedAt": "2024-10-17T23:06:00Z",
      "Content": "Silvia Pasquel es una reconocida actriz mexicana, hija de la icónica Silvia Pinal y hermana de la controversial Alejandra Guzmán, quien recientemente ha dado de que hablar después de su aparatosa caí… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "María Galiana hizo \"de las mejores promos que se han hecho\" en 'La Revuelta' con su propia cabeza cortada",
      "Description": "David Broncano alucinó al descubrir lo que traía María Galiana en una caja como regalo de la noche\r\n\n María Galiana acudió este jueves a La Revuelta, tras ser una de las habituales en La Resistencia. La actriz llegaba al programa conquistándo al público desde…",
      "Url": "https://www.eldiario.es/vertele/noticias/maria-galiana-hizo-mejores-promos-han-hecho-revuelta-propia-cabeza-cortada_1_11742918.html",
      "UrlToImage": "https://static.eldiario.es/clip/d96eede0-e574-4702-a7c5-d8db0d4c3466_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-17T21:23:35Z",
      "Content": "María Galiana acudió este jueves a La Revuelta, tras ser una de las habituales en La Resistencia. La actriz llegaba al programa conquistándo al público desde el arranque, al tocar el bombo y exclamar… [+1761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La primera gran estrella de la historia del cine desveló cómo se hacían los guiones durante la era de las películas mudas... Y no es lo que esperas",
      "Description": "La leyenda de Lilian Gish en el mundo del cine llegó, paradójicamente, de la destrucción del propio cine. Y es que la que después sería una de las primeras grandes estrellas de la industria empezó vendiendo caramelos y palomitas en Illinois, cerca del cine Ma…",
      "Url": "https://www.espinof.com/cine-clasico/primera-gran-estrella-historia-cine-desvelo-como-se-hacian-guiones-durante-era-peliculas-mudas-no-que-esperas",
      "UrlToImage": "https://i.blogs.es/afeb27/gish/840_560.jpeg",
      "PublishedAt": "2024-10-17T19:31:10Z",
      "Content": "La leyenda de Lilian Gish en el mundo del cine llegó, paradójicamente, de la destrucción del propio cine. Y es que la que después sería una de las primeras grandes estrellas de la industria empezó ve… [+3636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Tom Holland da detalles de ‘Spider-Man 4’ y pide a Miles Morales en el Universo Marvel",
      "Description": "Spider-Man 4 todavía está al menos a un par de años de llegar a las salas de cine de todo el mundo, pero Tom Holland ha revelado algunos detalles interesantes. Durante su participación en el pódcast de Rich Roll, el actor británico confesó haber leído el guio…",
      "Url": "http://hipertextual.com/2024/10/tom-holland-detalles-spider-man-4-miles-morales-ucm",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2021/11/tom-holland-spider-man-156225604-scaled.jpeg?fit=2560%2C1707&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-10-17T18:42:00Z",
      "Content": "Spider-Man 4 todavía está al menos a un par de años de llegar a las salas de cine de todo el mundo, pero Tom Holland ha revelado algunos detalles interesantes. Durante su participación en el pódcast … [+2112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Adriana Torrebejano: edad, su vínculo con Chelo García-Cortés y un novio músico",
      "Description": "La ficción española en la pequeña y gran pantalla cuenta con varias caras muy conocidas y habituales en proyectos que han triunfado entre los espectadores. Javier Gutiérrez, Blanca Suárez, Belén Rueda, José Coronado, Mario Casas, Candela Peña , Luis Tosar, Be…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-adriana-torrebejano-edad-vinculo-chelo-garcia-cortes-novio-20241017192935-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/04/18/cadfasdre-kN7B-U6032166845185pD-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-17T18:30:00Z",
      "Content": "La ficción española en la pequeña y gran pantalla cuenta con varias caras muy conocidas y habituales en proyectos que han triunfado entre los espectadores. Javier Gutiérrez, Blanca Suárez, Belén Rued… [+4258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Eva Ugarte: su edad, su relación con Berto Romero y su pasión por las artes marciales",
      "Description": "Eva Ugarte lleva ya más de una década dedicándose a la interpretación . Y es que siempre supo que quería ser actriz . Se formó en el laboratorio de teatro William Laytin y en la Real Escuela Superior de Arte Dramático. Desde entonces, no ha parado de trabajar…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-eva-ugarte-edad-relacion-berto-romero-pasion-artes-marciales-20241017163958-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/10/17/eva-ugarte2-kdpG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-17T18:15:00Z",
      "Content": "Eva Ugarte lleva ya más de una década dedicándose a la interpretación. Y es que siempre supo que quería ser actriz. Se formó en el laboratorio de teatro William Laytin y en la Real Escuela Superior d… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Una de las mejores películas de Gerard Butler disponible en Netflix: un thriller de acción que recuerda a una de las mayores joyas del género",
      "Description": "Cuando pensamos en Gerard Butler, es inevitable recordar su icónica interpretación en 300. Sin embargo, este talentoso actor ha demostrado su versatilidad en otros géneros, como el thriller de acción. Un claro ejemplo de ello es Ataque a la Casa Blanca, una p…",
      "Url": "https://www.xataka.com.mx/streaming/mejores-peliculas-gerard-butler-disponible-netflix-thriller-accion-que-recuerda-a-mayores-joyas-genero",
      "UrlToImage": "https://i.blogs.es/536d7e/ataque/840_560.jpeg",
      "PublishedAt": "2024-10-17T18:01:11Z",
      "Content": "Cuando pensamos en Gerard Butler, es inevitable recordar su icónica interpretación en 300. Sin embargo, este talentoso actor ha demostrado su versatilidad en otros géneros, como el thriller de acción… [+2303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Graffica.info"
      },
      "Author": "Gràffica",
      "Title": "Mejor Película del 30 Festival de Cine Francés de Málaga para ‘Le quatrième mur’, de David Oelhoffen",
      "Description": "“El presente y el pasado están entrelazados y no es un asunto trivial tocar una historia que está tan viva en la mente de la gente”, Oelhoffen sobre el film, que se ambienta en la guerra de los 80 en el Líbano. El comediante, actor y director Franck Dubosc re…",
      "Url": "https://graffica.info/mejor-pelicula-del-30-festival-de-cine-frances-de-malaga-para-le-quatrieme-mur-de-david-oelhoffen/",
      "UrlToImage": "https://graffica.ams3.digitaloceanspaces.com/2024/10/Julien-Panie-_-2024-Gaumont-Pour-toi-Public-productions-France-2-Cinema-1-scaled.jpg",
      "PublishedAt": "2024-10-17T18:00:00Z",
      "Content": "El presente y el pasado están entrelazados y no es un asunto trivial tocar una historia que está tan viva en la mente de la gente, Oelhoffen sobre el film, que se ambienta en la guerra de los 80 en e… [+6429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "\"No puedo cantar ahora\": Rita Ora rinde homenaje a Liam Payne en presentación de Japón | VIDEO",
      "Description": "Al igual que a todos los fanáticos, amigos y familiares de Liam Payne, la noticia de su triste fallecimientoaturdió a artistas del mundo de la música, generando que algunos de ellos, como Rita Ora, rindieran un breve homenaje durante sus presentaciones.El día…",
      "Url": "https://www.milenio.com/espectaculos/musica/rita-ora-rinde-homenaje-a-liam-payne-en-concierto-de-japon",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/17/rita-ora-rinde-homenaje-liam.jpg",
      "PublishedAt": "2024-10-17T17:55:00Z",
      "Content": "Al igual que a todos los fanáticos, amigos y familiares de Liam Payne, la noticia de su triste fallecimiento aturdió a artistas del mundo de la música, generando que algunos de ellos, como Rita Ora, … [+2611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas Handley",
      "Title": "Matt Berry, de «What We Do in the Shadows», sobre vampiros, memes, y «Star Wars»",
      "Description": "El actor, comediante y músico detrás de Laszlo Cravensworth habla con io9 sobre la temporada final de la serie de FX.",
      "Url": "https://es.gizmodo.com/matt-berry-de-what-we-do-in-the-shadows-sobre-vampiros-memes-y-star-wars-2000131768",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/10/Diseno-sin-titulo-16-3.jpg",
      "PublishedAt": "2024-10-17T17:28:52Z",
      "Content": "Matt Berry se hizo famoso en EE.UU. gracias a Laszlo, de What We Do in the Shadows, un artista de topiarios, músico, científico, esposo juguetón, murciélago, fanático de la renovación de casas, y que… [+3622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cordelia Jenkins",
      "Title": "Harriet Walter habla de su interpretación de Margaret Thatcher",
      "Description": "Por supuesto que Harriet Walter elegiría este lugar, creo, al pasar por la puerta giratoria de Arlington en Mayfair hacia un salón Art Decó de espejos, que reflejan rayas monocromáticas y azulejos pulidos. El ambiente es casi cruelmente elegante. ¿En qué otro…",
      "Url": "https://www.milenio.com/negocios/financial-times/harriet-walter-margaret-thatcher-brian-margaret",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/17/harriet-walter-actriz.jpg",
      "PublishedAt": "2024-10-17T17:11:45Z",
      "Content": "Por supuesto que Harriet Walter elegiría este lugar, creo, al pasar por la puerta giratoria de Arlington en Mayfair hacia un salón Art Decó de espejos, que reflejan rayas monocromáticas y azulejos pu… [+12741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después de hacer historia en Marvel, los directores de Vengadores: Endgame vuelven con la película más cara de la historia de Netflix. Ojo al primer tráiler de Estado Eléctrico",
      "Description": "Netflix no escatimará en gastos de cara al 2025. Además del estreno de varias de las series más esperadas por todo el público, el servicio de streaming estadounidense acaba de lanzar el primer adelanto de la película más cara y ambiciosa de la plataforma en t…",
      "Url": "https://www.vidaextra.com/cine/despues-hacer-historia-marvel-directores-vengadores-endgame-vuelven-pelicula-cara-historia-netflix-ojo-al-primer-trailer-estado-electrico",
      "UrlToImage": "https://i.blogs.es/772678/estado-electirco/840_560.jpeg",
      "PublishedAt": "2024-10-17T17:01:10Z",
      "Content": "Netflix no escatimará en gastos de cara al 2025. Además del estreno de varias de las series más esperadas por todo el público, el servicio de streaming estadounidense acaba de lanzar el primer adelan… [+1345 chars]"
    }
  ]
}