{
  "Status": 0,
  "Error": null,
  "TotalResults": 916,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Primer homenaje público a Jerónimo Saavedra en Canarias",
      "Description": "La Universidad de Las Palmas de Gran Canaria y el largometraje documental canario “Benito Pérez Buñuel” homenajeron ayer a Jerónimo Saavedra en el primer homenaje público al político canario celebrado en Canarias tras su fallecimiento el 21 de noviembre pasad…",
      "Url": "https://www.eldiario.es/canariasahora/sociedad/primer-homenaje-publico-jeronimo-saavedra-canarias_1_10830763.html",
      "UrlToImage": "https://static.eldiario.es/clip/d1411458-beeb-4d8d-bd45-aeeef131de28_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-11T18:48:37Z",
      "Content": "La Universidad de Las Palmas de Gran Canaria y el largometraje documental canario “Benito Pérez Buñuel” homenajeron ayer a Jerónimo Saavedra en el primer homenaje público al político canario celebrad… [+8317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Sánchez",
      "Title": "Sofía Vergara causó indignación con un polémico chiste e hizo enojar a los colombianos: \"Voy a vender cocaína\"",
      "Description": "La actriz habló sobre su papel protagónica en su nueva serie llamada Griselda, y lo comparó con sus trabajos personales haciendo un chiste que no cayó bien en su país. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/espana/sofia-vergara-causo-indignacion-polemico-chiste-enojar-colombianos-vender-cocaina-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/01/11/trim/1140/641/pablo-motos-y-sofia-vergara-1735907.jpg",
      "PublishedAt": "2024-01-11T18:48:24Z",
      "Content": "Sofía Vergara fue invitada por Pablo Motos paraEl Hormiguero, programa español en el que pudo promocionar su serie Griselda que se estrenará en Netflix, y causó indignación en los colombianos tras ha… [+3591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Confirman a la actriz de Dina para la serie de The Last of Us",
      "Description": "Este inicio de año ha sido de muchas noticias en torno al mundo del cine y la televisión, pues han revelado poco a poco al cast principal de la segunda temporada de The Last of Us, adaptación de HBO que se lanzó el año pasado y que logró captar la atención de…",
      "Url": "https://atomix.vg/confirman-a-la-actriz-de-dina-para-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/01/merr-1.jpg",
      "PublishedAt": "2024-01-11T18:30:45Z",
      "Content": "Este inicio de año ha sido de muchas noticias en torno al mundo del cine y la televisión, pues han revelado poco a poco al cast principal de la segunda temporada de The Last of Us, adaptación de HBO … [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Dina ya tiene actriz para la segunda temporada de The Last of Us: Isabela Merced interpretará al personaje de Naughty Dog",
      "Description": "Parece que HBO ha decidido ir calentando motores en los últimos días. La plataforma de streaming ha anunciado quiénes serán Abby y Jesse en la segunda temporada de The Last of Us. Ahora le ha llegado el turno a Dina, uno de los personajes más relevantes del t…",
      "Url": "https://www.vidaextra.com/series/dina-tiene-actriz-para-segunda-temporada-the-last-of-us-isabela-merced-interpretara-al-personaje-naughty-dog",
      "UrlToImage": "https://i.blogs.es/d253c8/gdk7be7a4aarnym/840_560.jpeg",
      "PublishedAt": "2024-01-11T18:26:47Z",
      "Content": "Parece que HBO ha decidido ir calentando motores en los últimos días. La plataforma de streaming ha anunciado quiénes serán Abby y Jesse en la segunda temporada de The Last of Us. Ahora le ha llegado… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Huginn",
      "Title": "El actor Yuri Solomin, famoso por su papel en Dersu Uzala, ha muerto a la edad de 88 años. [ENG]",
      "Description": "El actor Yury Solomin murió hoy jueves en su casa de Moscú a la edad de 88 años. Solomin fue actor de teatro y cine, director artístico del Teatro Maly desde 1988 hasta su muerte, además de director y profesor. A lo largo de su carrera interpretó más de 50 pa…",
      "Url": "https://www.meneame.net/m/cultura/actor-yuri-solomin-famoso-papel-dersu-uzala-ha-muerto-edad-88",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-01-11T17:55:55Z",
      "Content": "Hubiese jurado que el personaje lo encarnó un integrante de alguna tribu nómada de la taiga. En serio."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Isabela Merced será Dina en la segunda temporada de 'The Last of Us'",
      "Description": "CASTING A CUENTAGOTAS La actriz que encarnó a Dora, la exploradora en 'Dora y la ciudad perdida' ha sido la elegida para interpretar a la pareja de Ellie, el personaje de Bella Ramsey, en los nuevos capítulos de la serie de HBO.Isabela Merced será Dina en la …",
      "Url": "https://www.ecartelera.com/noticias/isabela-merced-dina-segunda-temporada-last-of-us-75913/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75900/75913-h2.jpg",
      "PublishedAt": "2024-01-11T17:48:00Z",
      "Content": "HBO sigue regalándonos cada día con un nuevo nombre del reparto de la segunda temporada de 'The Last of Us'. La serie que adapta los videojuegos de Naughty Dog protagonizados por Joel y Ellie desvela… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Redacción Star Style ELLE",
      "Title": "Los medios internacionales se hacen eco de la polémica entrevista de Pablo Motos a Sofía Vergara",
      "Description": "La actriz visitó El hormiguero con motivo del estreno de la nueva serie de Netflix, 'Griselda', dando la vuelta al mundo por algunas preguntas polémicas:  \"¿Hablas mejor inglés que yo?\"",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a46352109/medios-internacionales-criticas-entrevista-pablo-motos-sofia-vergara/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/dl-u546921-002-65a0152e62895.jpg?crop=1.00xw:0.752xh;0,0.0505xh&resize=1200:*",
      "PublishedAt": "2024-01-11T16:44:00Z",
      "Content": "No hay dudas sobre que esta semana, la noche y Madrid han estado bajo los pies de Sofía Vergara. Con motivo del estreno de su nueva serie para Netflix, 'Griselda', la actriz colombiana aterrizó en es… [+1719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de The Mandalorian y Grogu es una realidad, y esto sabemos por ahora",
      "Description": "Es real, una película de The Mandalorian y Grogu va a entrar en producción este mismo 2024, así que no habrá que esperar en exceso para ver a los últimos personajes favoritos del fandom de Star Wars en la gran pantalla.\r\n\nPorque no solo LucasFilm va a extende…",
      "Url": "https://www.revistagq.com/articulo/pelicula-the-mandalorian-grogu-cine-que-se-sabe",
      "UrlToImage": "https://media.revistagq.com/photos/65a011ea027dad7e61040009/16:9/w_1280,c_limit/the-mandalorian-grogu-pelicula.jpg",
      "PublishedAt": "2024-01-11T16:14:36Z",
      "Content": "Es real, una película de The Mandalorian y Grogu va a entrar en producción este mismo 2024, así que no habrá que esperar en exceso para ver a los últimos personajes favoritos del fandom de Star Wars … [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es la mejor película del director de 'Los que se quedan' y la puedes ver en Disney+. Una inteligente comedia ganadora del Oscar sobre amistades complicadas y paladares finos",
      "Description": "El regreso de Alexander Payne no podría ser más completo. No sólo se ha resarcido tras ese raro movimiento hacia la ciencia ficción (¿y cine social?) que fue ‘Una vida a lo grande’, sino que con ‘Los que se quedan’ ha vuelto a transmitir la sensación de ser e…",
      "Url": "https://www.espinof.com/disney-plus/mejor-pelicula-director-que-se-quedan-se-puede-ver-disney-plus-inteligente-comedia-ganadora-oscar-amistades-complicadas-paladares-finos",
      "UrlToImage": "https://i.blogs.es/00da7c/entre-copas-2004-paul-giamatti/840_560.jpeg",
      "PublishedAt": "2024-01-11T16:01:25Z",
      "Content": "El regreso de Alexander Payne no podría ser más completo. No sólo se ha resarcido tras ese raro movimiento hacia la ciencia ficción (¿y cine social?) que fue Una vida a lo grande, sino que con Los qu… [+2908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "VANGUARDIA",
      "Title": "Actor de ‘Rigo’ resultó herido durante un robo en Bogotá",
      "Description": "El reconocido actor colombiano Emmanuel Restrepo, conocido por su papel como ‘Carmelo’ en la exitosa serie ‘Rigo’, sorprendió a sus seguidores al revelar que resultó herido durante un intento de robo en una tienda de la cadena D1 en Bogotá.",
      "Url": "https://www.eluniversal.com.co/farandula/actor-de-rigo-resulto-herido-durante-un-robo-en-bogota-BG9769322",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x1262/0c250/800d686/none/13704/URHI/emmanuel-restrepo_9312432_20240111105733.jpg",
      "PublishedAt": "2024-01-11T15:57:28Z",
      "Content": "El reconocido actor colombiano Emmanuel Restrepo, conocido por su papel como Carmelo en la exitosa serie Rigo, sorprendió a sus seguidores al revelar que resultó herido durante un intento de robo en … [+1427 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Mariana Sánchez",
      "Title": "Cómo luce hoy la primera actriz que interpretó a Myrcella en “Game of Thrones”",
      "Description": "Se trata de Aimee Richardson quien fue parte de las primeras temporadas de la exitosa serie; ahora tiene 26 años de edad y luce muy distinta a como la conocimos en ‘Game of Thrones’",
      "Url": "https://www.lanacion.com.ar/espectaculos/como-luce-hoy-la-primera-actriz-que-interpreto-a-myrcella-en-game-of-thrones-nid11012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/aimee-richardson-interpreto-a-myrcella-en-game-of-2RRW4FKH5VAYFCSWNJB34DUCNY.jpg?auth=3af2bd710dbd6274b6cc86e928d511b5e041734a4a5a7ed25ffc75d2c77af095&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-11T15:37:44Z",
      "Content": "La serie Game of Thrones ha logrado ubicarse en un lugar privilegiado en la historia de la industria audiovisual. Fue estrenada en el año 2011 y emitida hasta 2019 con ocho temporadas, compuestas por… [+2110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Emily Blunt admite que le aburren los papeles de \"protagonista femenina fuertes\": \"Es lo peor cuando abres un guion y lees esas palabras\"",
      "Description": "Emily Blunt, la actriz y productora ejecutiva de la serie western de Amazon Prime Video ‘The English’, no quiere saber nada de los guiones que presentan personajes de “mujeres fuertes”.\n<!-- BREAK 1 -->\nEn una entrevista reciente, Blunt criticó este concepto …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/emily-blunt-admite-que-le-aburren-papeles-protagonista-femenina-fuertes-peor-cuando-abres-guion-lees-esas-palabras",
      "UrlToImage": "https://i.blogs.es/55c939/es-lo-peor-cuando-abres-un-guion-y-lees-esas-palabras-emily-blunt-reconoce-que-le-aburren-los-papeles-de-protagonista-femenina-fuerte/840_560.jpeg",
      "PublishedAt": "2024-01-11T15:01:26Z",
      "Content": "Emily Blunt, la actriz y productora ejecutiva de la serie western de Amazon Prime Video The English, no quiere saber nada de los guiones que presentan personajesde mujeres fuertes.\r\nEn una entrevista… [+1761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Las series de Apple TV+ siguen cosechado nominaciones a premios",
      "Description": "Desde su lanzamiento en 2019, el catálogo de Apple TV+ ha tenido una representación constante en las galas de premios de la industria del cine y la televisión. Después de haber comenzado este 2024, sumando un reconocimiento en los Globos de Oro por \"Killers o…",
      "Url": "https://ipadizate.com/apple-tv/las-series-de-apple-tv-siguen-cosechado-nominaciones-a-premios",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/apple-tv-premios-sindicato-de-actores.png?width=1200",
      "PublishedAt": "2024-01-11T15:00:07Z",
      "Content": "Dos actores de una serie de Apple competirán por el mismo reconocimiento en los Premios del Sindicato de Actores\r\nDesde su lanzamiento en 2019, el catálogo de Apple TV+ ha tenido una representación c… [+2364 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Jason Momoa revela la razón por la que no tiene casa",
      "Description": "El actor que interpretó al personaje principal de 'Aquaman' contó que el motivo se relaciona con su nueva serie documental.",
      "Url": "https://actualidad.rt.com/viral/495354-jason-momoa-revelar-razon-no-tener-casa",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.01/article/659fd08759bf5b79ea735768.jpg",
      "PublishedAt": "2024-01-11T14:57:21Z",
      "Content": "El actor Jason Momoa, que le dio vida al personaje principal de 'Aquaman', reveló que en este momento no tiene casa y que su vida transcurre en la ruta. Según explicó, todo está relacionado con un pr… [+1183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La señal, de Netflix, puede ser la serie que estabas esperando si te fascina la ciencia ficción",
      "Description": "Apunta el título de La señal, la próxima miniserie alemana de Netflix porque tal vez se convierta en tu nueva favorita. Si mezclamos los ingredientes de producción germana (siempre un éxito) con thriller y un descubrimiento en la Estación Espacial Internacion…",
      "Url": "https://www.revistagq.com/articulo/la-senal-serie-netflix-ciencia-ficcion-thriller-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/659ffebde42c53ea2abf0716/16:9/w_1280,c_limit/DasSignal_FirstLook_%C2%A9AnikaMolnar_Netflix_001.jpg",
      "PublishedAt": "2024-01-11T14:56:08Z",
      "Content": "Apunta el título de La señal, la próxima miniserie alemanade Netflix porque tal vez se convierta en tu nueva favorita. Si mezclamos los ingredientes de producción germana (siempre un éxito) con thril… [+1796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Bailando con las estrellas' devela su jurado, que incluye a Boris Izaguirre, Antonia Dell'Atte y Cristóbal Soria",
      "Description": "Telecinco ha ido soltando poco a poco los detalles de Bailando con las estrellas, el nuevo talent show que recupera la esencia –aunque sólo sea en parte– del histórico ¡Mira quién baila!. Primero se conoció a su pareja de presentadores (Jesús Vázquez y Valeri…",
      "Url": "https://www.eldiario.es/vertele/noticias/bailando-con-las-estrellas-jurado-telecinco-antonia-dell-atte-boris-izaguirre-cristobal-soria-estreno-concursantes_1_10829185.html",
      "UrlToImage": "https://static.eldiario.es/clip/df51c165-11f0-48d5-bddf-b8c9ab708b26_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-11T13:59:45Z",
      "Content": "Telecinco ha ido soltando poco a poco los detalles de Bailando con las estrellas, el nuevo talent show que recupera la esencia –aunque sólo sea en parte– del histórico ¡Mira quién baila!. Primero se … [+3341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Matthew Perry, acusado de haber agredido a varias mujeres",
      "Description": "Esta mañana, el periódico británico 'Daily Mail' ha sorprendido a sus lectores con una escandalosa noticia. Tal y como aseguran fuentes consultadas por dicho medio, en los años previos a su muerte , el actor Matthew Perry agredió físicamente a varias mujeres,…",
      "Url": "https://www.abc.es/gente/matthew-perry-acusado-haber-agredido-varias-mujeres-20240111144901-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/01/11/Matthew-Perry-U34803460207vvT-1024x512@abc.jpg",
      "PublishedAt": "2024-01-11T13:49:01Z",
      "Content": "Esta mañana, el periódico británico 'Daily Mail' ha sorprendido a sus lectores con una escandalosa noticia. Tal y como aseguran fuentes consultadas por dicho medio, en los años previos a su muerte, e… [+114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Arón Piper explica el trastorno que padece, y José Manuel Poga sorprende por la razón de su apellido artístico",
      "Description": "El Hormiguero recibió este miércoles en su plató a Arón Piper y José Manuel Poga, que visitaron el programa de Antena 3 para hablar de su nueva película juntos El Correo y, de paso, desvelar algunos aspectos hasta ahora desconocidos de sus vidas personales.En…",
      "Url": "https://www.eldiario.es/vertele/noticias/aron-piper-explica-trastorno-padece-jose-manuel-poga-sorprende-razon-apellido-artistico_1_10828596.html",
      "UrlToImage": "https://static.eldiario.es/clip/337484dd-d6ac-455a-8c0d-55112bb5b1d0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-11T13:26:56Z",
      "Content": "El Hormiguero recibió este miércoles en su plató a Arón Piper y José Manuel Poga, que visitaron el programa de Antena 3 para hablar de su nueva película juntos El Correo y, de paso, desvelar algunos … [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "The Walking Dead: The Ones Who Lived aumenta la expectación con un grandioso tráiler: Rick y Michonne volverán por todo lo alto",
      "Description": "El universo de The Walking Dead es uno de los que cuenta con mayor cantidad de spin-offs, algunos de ellos protagonizados por diversos personajes que aparecieron en la serie principal. Una que no ha parado de ponernos los dientes largos desde que fue presenta…",
      "Url": "https://www.vidaextra.com/series/the-walking-dead-the-ones-who-lived-aumenta-expectacion-grandioso-trailer-rick-michonne-volveran-todo-alto",
      "UrlToImage": "https://i.blogs.es/c328b4/the-ones-who-live/840_560.jpeg",
      "PublishedAt": "2024-01-11T13:24:58Z",
      "Content": "El universo de The Walking Dead es uno de los que cuenta con mayor cantidad de spin-offs, algunos de ellos protagonizados por diversos personajes que aparecieron en la serie principal. Una que no ha … [+1465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Vuelve '28 días': los creadores de la mítica película de infectados trabajan en una nueva trilogía",
      "Description": "Aunque Cillian Murphy está ahora en lo más alto de la popularidad de su carrera gracias a sus colaboraciones con Christopher Nolan, y especialmente a ese éxito crítico y de taquilla que ha sido 'Oppenheimer', uno de sus primeros trabajos fue una modesta pelíc…",
      "Url": "https://www.xataka.com/cine-y-tv/vuelve-28-dias-creadores-mitica-pelicula-infectados-trabajan-nueva-trilogia",
      "UrlToImage": "https://i.blogs.es/805c44/28_days_later-204077937-large/840_560.jpeg",
      "PublishedAt": "2024-01-11T12:34:47Z",
      "Content": "Aunque Cillian Murphy está ahora en lo más alto de la popularidad de su carrera gracias a sus colaboraciones con Christopher Nolan, y especialmente a ese éxito crítico y de taquilla que ha sido 'Oppe… [+1845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Bailando con las estrellas': listado final de los 13 famosos concursantes en Telecinco",
      "Description": "Antes de su estreno este sábado 13 de enero, Telecinco ha presentado su nueva gran apuesta para el prime time, Bailando con las estrellas. El concurso, presentado por Jesús Vázquez y Valeria Mazza, se ha guardado para el último momento la sorpresa de sus juec…",
      "Url": "https://www.eldiario.es/vertele/noticias/bailando-con-las-estrellas-telecinco-concursantes-participantes-famosos-listado_1_10828565.html",
      "UrlToImage": "https://static.eldiario.es/clip/cd46e9b0-a8ff-4b8c-b2be-a053f9cb2a95_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-11T12:24:53Z",
      "Content": "Antes de su estreno estesábado 13 de enero, Telecinco ha presentado su nueva gran apuesta para el prime time, Bailando con las estrellas. \r\nCondenan por maltrato a Suso Olivares, de 'La isla de las t… [+8706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El personaje más querido de \"Hermanos\" que podría volver a la serie: todas las teorías sobre su posible vuelta",
      "Description": "Si hay una ficción turca que ha triunfado con creces en nuestro país, esa es \"Hermanos\". Los personajes de la serie han triunfado a nivel internacional. Uno de ellos, es el joven Onur Seyit Yaran, quien interpreta a Doruk, un miembro del elenco muy querido. M…",
      "Url": "https://www.trendencias.com/telenovelas/personaje-querido-hermanos-que-podria-volver-a-serie-todas-teorias-su-posible-vuelta",
      "UrlToImage": "https://i.blogs.es/1755a2/asiye_58-1-/840_560.jpeg",
      "PublishedAt": "2024-01-11T12:00:25Z",
      "Content": "Si hay una ficción turca que ha triunfado con creces en nuestro país, esa es \"Hermanos\". Los personajes de la serie han triunfado a nivel internacional. Uno de ellos, es el joven Onur Seyit Yaran, qu… [+2367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "El gran reto de 'Entre tierras': Los trucos de la serie para disimular el embarazo de Megan Montaner",
      "Description": "LLEGA A ANTENA 3 La actriz rodó este proyecto mientras estaba embarazada de su segundo hijo. El gran reto de 'Entre tierras': Los trucos de la serie para disimular el embarazo de Megan Montaner",
      "Url": "https://www.formulatv.com/noticias/gran-reto-entre-tierras-trucos-serie-disimular-126183/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126183_v3v6EkLmxc2WqgziHY19N4J5esBU8oR7F-hog.jpg",
      "PublishedAt": "2024-01-11T11:46:00Z",
      "Content": "Es una de las grandes apuestas de Antena 3. La cadena ha confiado la noche de los jueves a una serie española con mucho potencial. 'Entre tierras' llega al prime time este 11 de enero con un reparto … [+5717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La peculiar serie de Emma Stone en Movistar Plus+ que podría haber desbancado a 'Succession' en los Globos de Oro 2024",
      "Description": "La actriz de 'Pobres criaturas' podría haber repetido su éxito gracias a su trabajo en la serie de comedia de Nathan Fielder y llevarse otro galardón a casa",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-11/serie-the-curse-emma-stone-globos-de-oro-2024_3809150/",
      "UrlToImage": "https://images.ecestaticos.com/RD_Xxs9j968is7VAMGdIpt5VMdk=/0x0:1280x724/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a5f/132/3af/a5f1323afd54faddfff2c70a22bade61.jpg",
      "PublishedAt": "2024-01-11T10:59:00Z",
      "Content": "¿Qué es The Curse y por qué Emma Stone protagoniza la serie más bizarra del año?Dónde ver Pobres criaturas, la película ganadora que ha dado la sorpresa en los Globos de Oro 2024Emma Stone podría hab… [+3033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Todo sobre Vera, el inesperado personaje de 'La Promesa' que podría ser el nuevo amor de Lope",
      "Description": "La actriz Ángela Echaniz se ha sumado al reparto de la serie de La 1 de TVE, con una historia personal sobre su papel que pone al cocinero entre la espada y la pared",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-11/la-promesa-capitulo-268-vera-nuevo-personaje-amor-lope_3808858/",
      "UrlToImage": "https://images.ecestaticos.com/RnaYxG3hGk7yLNOInu7EDqYcK2E=/0x0:1466x908/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/372/ccd/e89/372ccde89036536607ee85792fba2ff0.jpg",
      "PublishedAt": "2024-01-11T10:21:00Z",
      "Content": "Avance del capítulo 269 de 'La Promesa' del jueves, 11 de eneroEl gran \"zasca\" de Feliciano deja a Petra fuera de juego en La PromesaEl personaje de Lope salió a buscar a María Fernández, pero ha enc… [+4471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La vida familiar de Fran Perea y Luz Valdenebro, la actriz de 'Amar es para siempre' que lo enamoró hace 15 años",
      "Description": "Quién no ha sufrido con Fran Perea el amor clandestino que vivió junto a la \"chica de al lado\", Eva, su hermanastra en 'Los Serrano'. Se podría decir que Cupido se lo puso mucho más sencillo al artista en la vida real. Y es que fue en 2009 cuando conocería a …",
      "Url": "https://www.trendencias.com/celebrities/vida-familiar-fran-perea-luz-valdenebro-actriz-amar-para-siempre-que-enamoro-hace-15-anos",
      "UrlToImage": "https://i.blogs.es/adc9bf/sin-titulo---2024-01-11t102904.125/840_560.jpeg",
      "PublishedAt": "2024-01-11T10:12:16Z",
      "Content": "Quién no ha sufrido con Fran Perea el amor clandestino que vivió junto a la \"chica de al lado\", Eva, su hermanastra en 'Los Serrano'. Se podría decir que Cupido se lo puso mucho más sencillo al artis… [+1617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Rafferty, hijo de Jude Law, estrena su primera serie y demuestra que es la viva imagen de su padre",
      "Description": "El actor y modelo inglés, de 27 años, protagoniza 'Los amos del aire' junto a Austin Butler",
      "Url": "https://www.hola.com/actualidad/20240111246430/rafferty-law-presenta-nueva-serie-los-amos-del-aire/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240111246430/rafferty-law-presenta-nueva-serie-los-amos-del-aire/1-359-835/rafferty-getty1-t.jpg",
      "PublishedAt": "2024-01-11T09:58:57Z",
      "Content": "Parecía que su futuro iba más encaminado al mundo de la moda, sin embargo, Rafferty Law también quiere probar suerte como actor.  A sus 27 años, ha decidido que quiere seguir los pasos de su padre, J… [+3177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "El actor Young Mazino interpretará a Jesse en la segunda temporada de la serie The Last of Us",
      "Description": "El actor Young Mazino se ha unido al reparto de la segunda temporada de la serie The Last of Us de HBO.\nEl papel más conocido de Mazino es en la comedia Beef (Bronca) emitida en Netflix, donde interpretaba a Paul Cho.\nSerá el encargado de interpretar a Jesse,…",
      "Url": "https://www.eurogamer.es/el-actor-young-mazino-interpretara-a-jesse-en-la-segunda-temporada-de-la-serie-the-last-of-us",
      "UrlToImage": "https://assetsio.reedpopcdn.com/jesse.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-01-11T09:39:40Z",
      "Content": "El actor Young Mazino se ha unido al reparto de la segunda temporada de la serie The Last of Us de HBO.\r\nEl papel más conocido de Mazino es en la comedia Beef (Bronca) emitida en Netflix, donde inter… [+1298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "A través de tu mirada ya está lista para cerrar la trilogía española más exitosa de Netflix",
      "Description": "Los fans de A través de tu mirada tienen una razón más para estar contentos de que por fin haya llegado el 2024, y es que la última parte de la trilogía que se inició con A través de mi ventana está a nada de estrenarse.\r\n\nNo es que sean solo unos días, pero …",
      "Url": "https://www.revistagq.com/articulo/a-traves-de-tu-mirada-netflix-estreno-trailer-sinopsis",
      "UrlToImage": "https://media.revistagq.com/photos/659fb69bee89ec91212a4f1e/16:9/w_1280,c_limit/a-traves-de-tu-mirada-netflix.jpg",
      "PublishedAt": "2024-01-11T09:39:30Z",
      "Content": "Los fans de A través de tu mirada tienen una razón más para estar contentos de que por fin haya llegado el 2024, y es que la última parte de la trilogía que se inició con A través de mi ventana está … [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "'Los Amos del Aire' prepara su estreno inminente en Apple TV+ con algo mejor que un tráiler: su espectacular secuencia de apertura",
      "Description": "La serie 'Los Amos del Aire' no es algo que comience de cero. De hecho, tiene una misión complicada en sus manos: merecer ser la heredera de 'Hermanos de Sangre' y de 'The Pacific' y convertirse en la tercera entrega de una trilogía de series ambientada en la…",
      "Url": "https://www.applesfera.com/servicios-apple/amos-aire-prepara-su-estreno-inminente-apple-tv-algo-mejor-que-trailer-su-espectacular-secuencia-apertura",
      "UrlToImage": "https://i.blogs.es/f1150b/masters_of_the_air_photo_010801.jpg.photo_modal_show_home_large_2x/840_560.jpeg",
      "PublishedAt": "2024-01-11T09:31:24Z",
      "Content": "La serie 'Los Amos del Aire' no es algo que comience de cero. De hecho, tiene una misión complicada en sus manos: merecer ser la heredera de 'Hermanos de Sangre' y de 'The Pacific' y convertirse en l… [+2321 chars]"
    }
  ]
}