{
  "Status": 0,
  "Error": null,
  "TotalResults": 184,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "¡Sin exclusividad! Tom Cruise firma con Warner Bros para realizar nuevas películas",
      "Description": "Tom Cruise firmó un acuerdo con Warner Bros. Discovery para producir, desarrollar y protagonizar nuevas películas originales o franquicias a partir de este año, anunció el estudio este martes en un comunicado.Una \"asociación estratégica\" que llevará a que la …",
      "Url": "https://www.milenio.com/espectaculos/cine/tom-cruise-firma-con-warner-bros",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/09/tom-cruise-firma-con-warner.jpg",
      "PublishedAt": "2024-01-10T01:21:55Z",
      "Content": "Tom Cruisefirmó un acuerdo con Warner Bros. Discovery para producir, desarrollar y protagonizar nuevas películas originales o franquicias a partir de este año, anunció el estudio este martes en un co… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores comedias de ciencia ficción y ya se puede ver en Netflix. Una divertida parodia de ‘Star Trek’ mejor que muchas películas de la saga",
      "Description": "Prácticamente desde que la ciencia ficción se pudo convertir en fenómeno de consumo y también de culto han habido fans. Y cuando se crea una comunidad, siempre hay riesgo de que afloren comportamientos tóxicos que creen una relación complicada con la obra en …",
      "Url": "https://www.espinof.com/netflix/mejores-comedias-ciencia-ficcion-se-puede-ver-netflix-divertida-parodia-star-trek-mejor-que-muchas-peliculas-saga",
      "UrlToImage": "https://i.blogs.es/263369/galaxy-quest-heroes-fuera-de-orbita-1999/840_560.jpeg",
      "PublishedAt": "2024-01-09T16:01:14Z",
      "Content": "Prácticamente desde que la ciencia ficción se pudo convertir en fenómeno de consumo y también de culto han habido fans. Y cuando se crea una comunidad, siempre hay riesgo de que afloren comportamient… [+2798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El Corte Inglés comienza las rebajas de enero con descuentazos en películas: 'Barbie', 'Oppenheimer', 'El Señor de los Anillos' y más",
      "Description": "Las tiendas no han tardado en lanzarse de lleno a las rebajas de enero, y El Corte Inglés, que suele aprovechar estas fechas para rebajar los productos de diferentes categorías, cuenta actualmente con una buena cantidad de ofertas en películas; muchas de ella…",
      "Url": "https://www.espinof.com/seleccion/corte-ingles-comienza-rebajas-enero-descuentazos-peliculas-barbie-oppenheimer-senor-anillos",
      "UrlToImage": "https://i.blogs.es/121e99/peliculas-cabecera/840_560.jpeg",
      "PublishedAt": "2024-01-09T10:31:14Z",
      "Content": "Las tiendas no han tardado en lanzarse de lleno a las rebajas de enero, y El Corte Inglés, que suele aprovechar estas fechas para rebajar los productos de diferentes categorías, cuenta actualmente co… [+5844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El protagonista de Five Nights at Freddy's confirma la secuela",
      "Description": "Estamos \"esperando la luz verde\" para anunciarla, eso es lo que decía hace tan solo unos días Ryan Turek, el productor ejecutivo y vicepresidente de desarrollo de largometrajes de Blumhouse, la compañía especializada en cine de terror. Pues bien, ahora el pro…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-protagonista-de-five-nights-at-freddys-confirma-la-secuela",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/five-nights-at-freddys-josh-hutcherson.jpg?width=1200",
      "PublishedAt": "2024-01-09T09:00:14Z",
      "Content": "Josh Hutcherson\r\nEstamos \"esperando la luz verde\" para anunciarla, eso es lo que decía hace tan solo unos días Ryan Turek, el productor ejecutivo y vicepresidente de desarrollo de largometrajes de Bl… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Flash Gordon, el héroe espacial que cumple 90 años con nuevos proyectos en el horizonte",
      "Description": "El 7 de enero de 1934 comenzó a publicarse Flash Gordon, una historieta de aventuras espaciales creada por Alex Raymond a petición de King Features Syndicate (KFS). Fundada en 1915 por William Randolph Hearst, el objeto social de esta agencia de gestión de de…",
      "Url": "https://www.revistagq.com/articulo/flash-gordon-historia-aniversario",
      "UrlToImage": "https://media.revistagq.com/photos/659d01ebec038f140cbda96b/16:9/w_1280,c_limit/IMG_0314.jpeg",
      "PublishedAt": "2024-01-09T08:50:10Z",
      "Content": "El nuevo enfoque de Raymond gustó a King Features Syndicate, que le contrató para hacer las páginas dominicales de Flash Gordon por diez mil dólares al año, una cantidad más que considerable para 193… [+2725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "Corre por tu calendario Cinemex 2024",
      "Description": "Adquiérelo en el complejo de tu preferencia y disfruta de descuentos exclusivos y sorpresas inigualables en Cinemex, Alboa y Arena Cinemex anuncia que ya está a la venta su esperado Calendario Cinemex 2024 con grandes descuentos y promociones especiales para …",
      "Url": "https://isopixel.net/2024/01/08/corre-por-tu-calendario-cinemex-2024/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2024/01/calendario-Cinemex-2024.webp",
      "PublishedAt": "2024-01-09T02:40:25Z",
      "Content": "Adquiérelo en el complejo de tu preferencia y disfruta de descuentos exclusivos y sorpresas inigualables en Cinemex, Alboa y Arena\r\nCinemex anuncia que ya está a la venta su esperado CalendarioCineme… [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película más taquillera de Timothée Chalamet no es 'Wonka' ni 'Dune'. La genial película de ciencia ficción en la que muchos no recuerdan que sale",
      "Description": "Estos días se está leyendo mucho que 'Wonka' al fin había superado a 'Dune' como la película más taquillera de la carrera de Timothée Chalamet, un actor al alza que seguro que este año vuelve a triunfar en taquilla con 'Dune 2'. Sin embargo, lo cierto es que …",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-taquillera-timothee-chalamet-no-wonka-dune-genial-pelicula-ciencia-ficcion-que-muchos-no-recuerdan-que-sale",
      "UrlToImage": "https://i.blogs.es/068649/chalamet/840_560.jpeg",
      "PublishedAt": "2024-01-08T18:31:07Z",
      "Content": "Estos días se está leyendo mucho que 'Wonka' al fin había superado a 'Dune' como la película más taquillera de la carrera de Timothée Chalamet, un actor al alza que seguro que este año vuelve a triun… [+1378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Globos de Oro 2024: todas las películas y series ganadoras que puedes ver en Netflix, Movistar Plus+, HBO Max y Disney+",
      "Description": "La primera gran cita de la temporada de premios 2023-2024 ya ha tocado a su fin tras una noche bastante anodina y en la que la mayor sorpresa, probablemente, haya sido el sonoro batacazo de una 'Barbie' que partía como la gran favorita con 9 nominaciones y ha…",
      "Url": "https://www.espinof.com/listas/globos-oro-2024-todas-peliculas-series-ganadoras-que-puedes-ver-netflix-movistar-plus-hbo-max-disney",
      "UrlToImage": "https://i.blogs.es/41bb50/g/840_560.jpeg",
      "PublishedAt": "2024-01-08T18:01:09Z",
      "Content": "La primera gran cita de la temporada de premios 2023-2024 ya ha tocado a su fin tras una noche bastante anodina y en la que la mayor sorpresa, probablemente, haya sido el sonoro batacazo de una 'Barb… [+4032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Dónde ver las películas y series ganadoras en los Globos de Oro 2024: 'Oppenheimer', 'Barbie', 'Los Asesinos de la Luna' y mucho más",
      "Description": "Una de las ceremonias más importantes dentro del mundo del entretenimiento son los Golden Globes (Globos de Oro) que reconocen a lo mejor del cine y la TV, y que en esta ocasión, en su ceremonia número 81, tuvo grandes producciones compitiendo. Aquí te decimo…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/donde-ver-peliculas-series-ganadoras-globos-oro-2024-oppenheimer-barbie-asesinos-luna-mucho",
      "UrlToImage": "https://i.blogs.es/d5ef83/globos-de-oro-2024-peliculas-y-series-ganadoras/840_560.jpeg",
      "PublishedAt": "2024-01-08T17:04:14Z",
      "Content": "Una de las ceremonias más importantes dentro del mundo del entretenimiento son los Golden Globes (Globos de Oro) que reconocen a lo mejor del cine y la TV, y que en esta ocasión, en su ceremonia núme… [+4038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Five Nights at Freddy’s: actor comparte excelentes noticias sobre la secuela y aumenta el hype",
      "Description": "Las adaptaciones de videojuegos al cine tuvieron un gran año. Five Nights at Freddy’s fue uno de los grandes exponentes de esta nueva tendencia, pues fue un éxito en taquilla y emocionó a los fanáticos de la obra original. Desde entonces, la comunidad tiene u…",
      "Url": "https://www.levelup.com/noticias/770703/Five-Nights-at-Freddys-actor-comparte-excelentes-noticias-sobre-la-secuela-y-aumenta-el-hype",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/831052/831052_600x315.jpg",
      "PublishedAt": "2024-01-08T16:45:00Z",
      "Content": "Las adaptaciones de videojuegos al cine tuvieron un gran año. Five Nights at Freddys fue uno de los grandes exponentes de esta nueva tendencia, pues fue un éxito en taquilla y emocionó a los fanático… [+3195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Hoy en streaming: nadie la vio en el cine por culpa de 'Avengers Infinity War', esta película de ciencia ficción es un sueño hecho realidad",
      "Description": "Steven Spielberg es un referente del cine de ciencia ficción, y muchas de sus películas (y de las que ha influido) formaron parte de uno de los libros preferidos de los gamers: 'Ready Player One'. La novela de Ernest Cline fue un fenómeno editorial y pronto l…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-streaming-nadie-vio-cine-culpa-avengers-infinity-war-esta-pelicula-ciencia-ficcion-sueno-hecho-realidad",
      "UrlToImage": "https://i.blogs.es/7abeef/hoy-en-hbo-max-nadie-la-vio-en-el-cine-por-culpa-de-avengers-infinity-war-esta-pelicula-de-ciencia-ficcion-es-un-sueno-hecho-realidad/840_560.jpeg",
      "PublishedAt": "2024-01-08T16:01:08Z",
      "Content": "Steven Spielberg es un referente del cine de ciencia ficción, y muchas de sus películas (y de las que ha influido) formaron parte de uno de los libros preferidos de los gamers: 'Ready Player One'. La… [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La baja recaudación de 'La sociedad de la nieve' en taquilla no es un fracaso: es una estrategia de Netflix",
      "Description": "'La sociedad de la nieve', la película en la que J. A. Bayona vuelve a relatar la tragedia del accidente de avión que dejó a los supervivientes aislados 72 días en los Andes en 1972, obligándoles a recurrir al canibalismo para salir adelante, es una de las pe…",
      "Url": "https://www.xataka.com/streaming/baja-recaudacion-sociedad-nieve-taquilla-no-fracaso-estrategia-netflix",
      "UrlToImage": "https://i.blogs.es/ac1f82/la-sociedad-de-la-nieve-bayona-netflix-2-65940efa8fd65/840_560.jpeg",
      "PublishedAt": "2024-01-08T15:31:07Z",
      "Content": "'La sociedad de la nieve', la película en la que J. A. Bayona vuelve a relatar la tragedia del accidente de avión que dejó a los supervivientes aislados 72 días en los Andes en 1972, obligándoles a r… [+4642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "¿Es Barbie un guion original o una adaptación? Los Oscar lo tienen claro",
      "Description": "En sus títulos de crédito, Barbie, flamante ganadora del Globo de Oro al Logro Cinematográfico y de Taquilla (porque eso es algo que ahora existe), asegura estar “basada en Barbie, de Mattel”, lo que equivale a decir que Greta Gerwig y Noah Baumbach se inspir…",
      "Url": "https://www.revistagq.com/articulo/barbie-mejor-guion-adaptado-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/659bdcc50265968a4aa76f46/16:9/w_1280,c_limit/IMG_0313.jpeg",
      "PublishedAt": "2024-01-08T15:05:23Z",
      "Content": "En sus títulos de crédito, Barbie, flamante ganadora del Globo de Oro al Logro Cinematográfico y de Taquilla (porque eso es algo que ahora existe), asegura estar basada en Barbie, de Mattel, lo que e… [+3244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "'Oppenheimer' reina en los Globos de Oro 2024 que 'castigan' con severidad a 'Barbie'",
      "Description": "En el verano de 2023, las películas 'Barbie' y 'Oppenheimer' causaron revuelo en redes sociales al estrenarse el mismo día generando un fenómeno al que llamaron 'Barbenheimer'.Uno de los factores que hizo destacado este estreno simultaneo, fue la diferencia e…",
      "Url": "https://www.milenio.com/espectaculos/cine/oppenheimer-le-gana-a-barbie-en-los-globos-de-oro-2024",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/10/barbenheimer-especial.jpg",
      "PublishedAt": "2024-01-08T14:03:00Z",
      "Content": "En el verano de 2023, las películas 'Barbie' y 'Oppenheimer' causaron revuelo en redes sociales al estrenarse el mismo día generando un fenómeno al que llamaron 'Barbenheimer'.\r\nUno de los factores q… [+5472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "De los fracasos de 'Barbie' y Taylor Swift a los triunfos de Studio Ghibli y 'Anatomía de una caída'. Las mayores sorpresas y decepciones de los Globos de Oro 2024",
      "Description": "Muchos de los premios de los Globos de Oro 2024 fueron exactamente como se esperaba. Desde el momento en que se inventaron el nuevo premio a los logros cinematográficos y de taquilla, era una conclusión inevitable que 'Barbie' lo ganaría, lo que sonaba un pre…",
      "Url": "https://www.espinof.com/listas/gran-fiasco-barbie-al-fracaso-taylor-swift-mayores-sorpresas-decepciones-globos-oro-2024",
      "UrlToImage": "https://i.blogs.es/249c43/sopresasglobos/840_560.jpeg",
      "PublishedAt": "2024-01-08T14:01:08Z",
      "Content": "Muchos de los premios de los Globos de Oro 2024 fueron exactamente como se esperaba. Desde el momento en que se inventaron el nuevo premio a los logros cinematográficos y de taquilla, era una conclus… [+4154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Quién es Lily Gladstone, la actriz ganadora del Globo de Oro por 'Los asesinos de la luna', la exclusiva película de Apple TV+",
      "Description": "Los Globos de Oro regresaron ayer en un momento delicado para la industria audiovisual. La octogésimo primera edición de los premios de Hollywood a la industria de cine y televisión emitió ayer su lista de premiados en una gala en la que Apple TV+ también tuv…",
      "Url": "https://www.applesfera.com/servicios-apple/quien-lily-gladstone-actriz-ganadora-globo-oro-asesinos-luna-exclusiva-pelicula-apple-tv",
      "UrlToImage": "https://i.blogs.es/085bff/lily-gladstone/840_560.jpeg",
      "PublishedAt": "2024-01-08T13:01:02Z",
      "Content": "Los Globos de Oro regresaron ayer en un momento delicado para la industria audiovisual. La octogésimo primera edición de los premios de Hollywood a la industria de cine y televisión emitió ayer su li… [+4547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "autonomator",
      "Title": "Nicolas Cage cumple 60 años: un actor-autor único, excesivo y ocultista, amado y odiado a partes desiguales",
      "Description": "No hay género ni papel que Nicolas Cage no sea capaz de interpretar, para bien o para mal. Tras más de una década estableciéndose como estrella de y con carácter,al actor le llegaría el máximo reconocimiento en 1995, con el Oscar a la mejor interpretación mas…",
      "Url": "https://www.meneame.net/m/cultura/nicolas-cage-cumple-60-anos-actor-autor-unico-excesivo-ocultista",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-01-08T12:50:58Z",
      "Content": "Casi acaba con el pobre Abed."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Christopher Nolan ha ganado su primer Globo de Oro, aunque parezca increíble",
      "Description": "Seguro que has visto ya el discurso de Christopher Nolan en los Globos de Oro 2024 con el que recordó a Heath Ledger. Fue sin duda emotivo para todos y tal vez por eso te haya pasado desapercibido un pequeño dato: esta era la primera vez que el director recib…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-globos-de-oro-2024-primer-premio-mejor-director",
      "UrlToImage": "https://media.revistagq.com/photos/659bcc033b97fa3b75311be2/16:9/w_1280,c_limit/1908166998",
      "PublishedAt": "2024-01-08T10:20:51Z",
      "Content": "Seguro que has visto ya el discurso de Christopher Nolan en los Globos de Oro 2024 con el que recordó a Heath Ledger. Fue sin duda emotivo para todos y tal vez por eso te haya pasado desapercibido un… [+2006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Parecía que el streaming había roto para siempre los premios de Hollywood. Estos Globos de Oro dicen lo contrario",
      "Description": "El Palmarés de los Globos de Oro parece dejar claro, con su escasez de sorpresas y sus decisiones conservadoras hasta en las categorías donde se esperaban grandes revelaciones, que la normalidad ha vuelto a Hollywood. El triunfo de 'Oppenheimer', independient…",
      "Url": "https://www.xataka.com/streaming/parecia-que-streaming-habia-roto-para-siempre-premios-hollywood-estos-globos-oro-dicen-contrario",
      "UrlToImage": "https://i.blogs.es/0b3f3b/captura-de-pantalla-2024-01-08-a-las-10.56.04/840_560.jpeg",
      "PublishedAt": "2024-01-08T10:07:34Z",
      "Content": "El Palmarés de los Globos de Oro parece dejar claro, con su escasez de sorpresas y sus decisiones conservadoras hasta en las categorías donde se esperaban grandes revelaciones, que la normalidad ha v… [+3847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Oppenheimer arrasa en los Globos de Oro y se convierte en más favorita todavía para los Oscar",
      "Description": "Aunque en taquilla Barbie fue la gran reina, todo parece indicar que será Oppenheimer quien gane la partida en la carrera hacia los Oscar, eso siempre y cuando Los asesinos de la luna no dé una sorpresa, claro. Pero por lo que hemos visto en los Globos de Oro…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-globos-de-oro-2024-premios-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/659bbbca3b97fa3b75311bdd/16:9/w_1280,c_limit/oppenheimer-globos-de-oro-2024-oscar.jpeg",
      "PublishedAt": "2024-01-08T09:11:17Z",
      "Content": "Aunque en taquilla Barbie fue la gran reina, todo parece indicar que será Oppenheimer quien gane la partida en la carrera hacia los Oscar, eso siempre y cuando Los asesinos de la luna no dé una sorpr… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El enfado de Taylor Swift por un chiste de mal gusto durante los Globos de Oro",
      "Description": "La gala de los Globos de Oro 2024 ha coronado a la película de Christopher Nolan 'Oppenheimer' como gran triunfadora en el apartado cinematográfico frente a la debacle de 'Barbie' , que tan solo levantó dos de los nueve premios a los que optaba en una de las …",
      "Url": "https://www.abc.es/gente/enfado-taylor-swift-chiste-mal-gusto-globos-20240108094013-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/01/08/taylor-swift-U57386858684rdX-1024x512@abc.jpg",
      "PublishedAt": "2024-01-08T08:40:13Z",
      "Content": "La gala de los Globos de Oro 2024 ha coronado a la película de Christopher Nolan 'Oppenheimer' como gran triunfadora en el apartado cinematográfico frente a la debacle de 'Barbie', que tan solo levan… [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libremercado.com"
      },
      "Author": "Manuel Llamas",
      "Title": "El cine español recibe en subvenciones el doble de lo que recauda en taquilla en 2023",
      "Description": "Las películas españolas apenas recaudaron 81 millones de euros en los cines, pero ingresaron 167 millones en ayudas públicas.",
      "Url": "https://www.libremercado.com/2024-01-08/el-cine-espanol-recibe-en-subvenciones-el-doble-de-lo-que-recauda-en-taquilla-en-2023-7084470/",
      "UrlToImage": "https://s.libertaddigital.com/2023/11/29/1200/627/1399x670/lm/ernest-urtasun-cultura-sumar-291123.jpg",
      "PublishedAt": "2024-01-08T05:43:56Z",
      "Content": "Las subvenciones al cine español más que duplican la facturación que genera en taquilla, de modo que, por cada euro que ingresa el sector por la venta de entradas, los contribuyentes aportan dos medi… [+2651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Oppenheimer' triunfa en los Globos de Oro 2024 en una noche gris para 'Barbie'",
      "Description": "'Oppenheimer', de Christopher Nolan, arrasó en la 81ª ceremonia de los Globos de Oro este domingo en Beverly Hills, mientras que 'Barbie', la otra gran favorita de la noche, se retiró con menos de lo esperado. La película que sigue la historia de J. Robert Op…",
      "Url": "https://www.abc.es/play/cine/noticias/oppenheimer-triunfa-globos-oro-2024-noche-gris-20240108060625-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/08/GLOBOS16-kRWG--1024x512@abc.jpg",
      "PublishedAt": "2024-01-08T05:07:00Z",
      "Content": "'Oppenheimer', de Christopher Nolan, arrasó en la 81ª ceremonia de los Globos de Oro este domingo en Beverly Hills, mientras que 'Barbie', la otra gran favorita de la noche, se retiró con menos de lo… [+4818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "\"Oppenheimer\" brilla en los Globos de Oro como mejor drama",
      "Description": "La cinta llegó junto a la taquillera \"Barbie\" como favorita en la temporada de premios de Hollywood que culminará en marzo con la entrega de los Oscar. La película \"Oppenheimer\", dirigida por Christopher Nolan, se impuso el domingo (07.01.2024) como mejor pel…",
      "Url": "https://www.dw.com/es/oppenheimer-brilla-en-los-globos-de-oro-como-mejor-drama/a-67913997",
      "UrlToImage": "https://static.dw.com/image/67914100_6.jpg",
      "PublishedAt": "2024-01-08T05:02:00Z",
      "Content": "La película \"Oppenheimer\", dirigida por Christopher Nolan, se impuso el domingo (07.01.2024) como mejor película dramática en la 81ª edición de los Globos de Oro celebrada en Beverly Hills.\r\nLa cinta… [+2826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "En los Globos de Oro de 2024 'Succession' y 'Oppenheimer' se coronaron en una ceremonia sin sobresaltos ni emociones propia de unos premios que tratan de volver a encontrar su razón de ser",
      "Description": "En la propia alfombra roja de los Globos de Oro, los presentadores se preguntaban por qué habían nominado más películas a mejor comedia teniendo 'Barbie'. Poco esperaban llevarse un chasco en una gala que se reservaba la victoria de 'Pobres criaturas' como ún…",
      "Url": "https://www.espinof.com/globos-de-oro/globos-oro-2024-succession-oppenheimer-se-coronaron-ceremonia-sobresaltos-emociones-propia-unos-premios-que-tratan-volver-a-encontrar-su-razon-ser",
      "UrlToImage": "https://i.blogs.es/0bc9d7/golden-2-/840_560.jpeg",
      "PublishedAt": "2024-01-08T04:57:51Z",
      "Content": "En la propia alfombra roja de los Globos de Oro, los presentadores se preguntaban por qué habían nominado más películas a mejor comedia teniendo 'Barbie'. Poco esperaban llevarse un chasco en una gal… [+12096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Todos los premiados de los Globos de Oro 2024: lista completa de ganadores",
      "Description": "Y han arrancado los Globos de Oro 2024. Presentados por Jo Koy, la ceremonia ha comenzado hace apenas unos minutos y ya empieza el goteo de ganadores de entre sus nominados. \n<!-- BREAK 1 -->\nLos primeros de estos en subir al escenario del Beverly Hilton Hote…",
      "Url": "https://www.espinof.com/globos-de-oro/todos-premiados-globos-oro-2024-lista-completa-ganadores",
      "UrlToImage": "https://i.blogs.es/3c49d7/globos-2024-ganadores/840_560.jpeg",
      "PublishedAt": "2024-01-08T01:16:46Z",
      "Content": "Y han arrancado los Globos de Oro 2024. Presentados por Jo Koy, la ceremonia ha comenzado hace apenas unos minutos y ya empieza el goteo de ganadores de entre sus nominados. \r\nLos primeros de estos e… [+5535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El fracaso de 'La sociedad de la nieve' en cines. Un misterio con demasiadas partes interesadas como para creernos del todo a cualquiera de ellas",
      "Description": "Estos días se está hablando mucho de 'La sociedad de la nieve', el nuevo largometraje de Juan Antonio Bayona que viene acompañado de la aureola de película española más cara de la historia. La producción de Netflix también es la representante española de cara…",
      "Url": "https://www.espinof.com/estrenos/el-fracaso-de-la-sociedad-de-la-nieve-en-cines-un-misterio-con-demasiadas-partes-interesadas-como-para-creernos-del-todo-a-cualquiera-de-ellas",
      "UrlToImage": "https://i.blogs.es/76bab1/la-sociedad-de-la-nieve-escena/840_560.jpeg",
      "PublishedAt": "2024-01-07T18:00:56Z",
      "Content": "Estos días se está hablando mucho de 'La sociedad de la nieve', el nuevo largometraje de Juan Antonio Bayona que viene acompañado de la aureola de película española más cara de la historia. La produc… [+4781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora y dónde ver los Globos de Oro 2024?",
      "Description": "La 81.ª gala de entrega de los Globos de Oro se celebra este 7 de enero, la madrugada del domingo al lunes en España. Esta edición, en la que se entregarán un total de 27 premios, contará con dos nuevas categorías (mejor logro cinematográfico y de taquilla y …",
      "Url": "https://www.culturaocio.com/cine/noticia-hora-donde-ver-globos-oro-2024-20240107114804.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240107114804_1200.jpg",
      "PublishedAt": "2024-01-07T10:48:04Z",
      "Content": "MADRID, 7 Ene. (CulturaOcio) - \r\n   La 81.ª gala de entrega de los Globos de Oro se celebra este 7 de enero, la madrugada del domingo al lunes en España. Esta edición, en la que se entregarán un tota… [+4114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV se estrena una de las mejores películas de acción de los últimos años. Un espectáculo de primera que tardó 36 años en hacerse y arrasó en cines",
      "Description": "Hace tiempo que Telecinco pasó a dar una importancia residual al cine, pero muy de vez en cuando el canal de Mediaset nos sorprende con la emisión de algún título muy potente en prime time. Eso es justamente lo que va a suceder hoy con el estreno en televisió…",
      "Url": "https://www.espinof.com/telecinco/hoy-tv-se-estrena-mejores-peliculas-accion-ultimos-anos-espectaculo-primera-que-tardo-36-anos-hacerse-arraso-cines",
      "UrlToImage": "https://i.blogs.es/edf313/mav/840_560.jpeg",
      "PublishedAt": "2024-01-07T10:00:54Z",
      "Content": "Hace tiempo que Telecinco pasó a dar una importancia residual al cine, pero muy de vez en cuando el canal de Mediaset nos sorprende con la emisión de algún título muy potente en prime time. Eso es ju… [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Globos de oro 2024: cuándo y dónde ver los renovados premios de cine y televisión",
      "Description": "Arranca la temporada de premios y vaya semanas nos esperan de aquí hasta marzo, cuando se celebren los premios Óscar. Pero hoy, 7 de enero, tocan los Globos de Oro y te vamos a contar dónde y cuándo podrás ver la 81ª ceremonia de los prestigiosos premios de c…",
      "Url": "https://www.espinof.com/globos-de-oro/globos-oro-2024-cuando-donde-ver-renovados-premios-cine-television",
      "UrlToImage": "https://i.blogs.es/c13887/globos-oro-2024-ver/840_560.jpeg",
      "PublishedAt": "2024-01-07T09:00:52Z",
      "Content": "Arranca la temporada de premios y vaya semanas nos esperan de aquí hasta marzo, cuando se celebren los premios Óscar. Pero hoy, 7 de enero, tocan los Globos de Oro y te vamos a contar dónde y cuándo … [+1789 chars]"
    }
  ]
}