{
  "Status": 0,
  "Error": null,
  "TotalResults": 1159,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "Robbie Williams expone su vida íntima y secretos en docuserie de Netflix",
      "Description": "Robbie Williams fue uno de los artistas más famosos y controvertidos de la década de los 90’s y 2000. Y ahora, varios años después, ha llegado la hora de revelar algunos de los detalles más íntimos de su vida y secretos en una serie documental. Lee también: E…",
      "Url": "https://culturacolectiva.com/celebridades/musica/robbie-williams-serie-netflix/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/10/robbie-williams-netflix.jpg",
      "PublishedAt": "2023-10-12T03:07:18Z",
      "Content": "Robbie Williams fue uno de los artistas más famosos y controvertidos de la década de los 90’s y 2000.\r\nY ahora, varios años después, ha llegado la hora de revelar algunos de los detalles más íntimos … [+1991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Redaccion",
      "Title": "Netflix estrena su nueva serie de terror «La caída de la casa Usher»",
      "Description": "Vuelve Mike Flanagan, creador de «La maldición de Hill House» y «Misa de medianoche», adaptando al presente el cuento original de Edgar Allan Poe",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/10/12/juego-sangriento-inspirado-allan-poe/0003_202310G12P55993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/10/11/00121697026442532475630/Foto/j_20231011_135623000.jpg",
      "PublishedAt": "2023-10-12T03:00:00Z",
      "Content": "Cuando pensamos en fusionar el gnero de terror con Netflix, dos ttulos destacan de inmediato: La Maldicin de Hill Housey Misa de Medianoche. Ambas series han ganado un lugar especial en los espectado… [+1898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la nueva película de acción y venganza surcoreana le roba el protagonismo a 'John Wick' y ya es de lo más visto",
      "Description": "Hasta ahora sabíamos que en 2024 habría una película spin off del universo de John Wick centrada en una bailarina vengativa y que tendría de protagonista a Ana de Armas, pero Netflix se ha adelantado, y ahora nos presenta una versión surcoreana con mucha acci…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-nueva-pelicula-accion-venganza-surcoreana-le-roba-protagonismo-a-john-wick-visto",
      "UrlToImage": "https://i.blogs.es/6882d8/ballerina-netflix/840_560.jpeg",
      "PublishedAt": "2023-10-12T00:01:19Z",
      "Content": "Hasta ahora sabíamos que en 2024 habría una película spin off del universo de John Wick centrada en una bailarina vengativa y que tendría de protagonista a Ana de Armas, pero Netflix se ha adelantado… [+2507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Rubén Fernández-Costa",
      "Title": "Julieta Cardinali encarna el mal en 'Romancero', el gran estreno de Amazon Prime: “Hay algo que nos hace muy poderosas”",
      "Description": "La actriz argentina estrena Romancero, la serie místico-futurista en la que comparte pantalla con Alba Flores, Sasha Cócola y Belén Cuesta.",
      "Url": "https://magas.elespanol.com/protagonistas/20231012/julieta-cardinali-encarna-mal-romancero-gran-estreno-amazon-prime-hace-poderosas/801170189_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/10/11/protagonistas/801180525_236752379_1200x630.jpg",
      "PublishedAt": "2023-10-11T23:55:54Z",
      "Content": "He visto los seis capítulos y quedé flasheada. Lo dice entre flashes Julieta Cardinali (Buenos Aires, 1977), la actriz argentina que se hizo famosa muchas veces.\r\n[Judeline, la 'niña' urbana de voz m… [+8688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Con apenas dos capítulos, esta comedia coreana de súperheroínas se mete a la lista de las más vistas en México",
      "Description": "Estamos más que acostumbrados a ver héroes con capas, disfraces coloridos o incluso con la ropa interior por fuera de los pantalones, pero, ¿qué pasa cuando una chica común y corriente tiene el poder de tener una increíble fuerza? De eso va 'Nam-soon, una chi…",
      "Url": "https://www.espinof.com/series-de-ficcion/apenas-dos-capitulos-esta-comedia-coreana-superheroinas-se-mete-a-lista-vistas-mexico",
      "UrlToImage": "https://i.blogs.es/0cd637/con-apenas-dos-capitulos-esta-comedia-coreana-de-super-heroinas-se-mete-a-la-lista-de-las-mas-vistas-en-mexico/840_560.jpeg",
      "PublishedAt": "2023-10-11T23:01:46Z",
      "Content": "Estamos más que acostumbrados a ver héroes con capas, disfraces coloridos o incluso con la ropa interior por fuera de los pantalones, pero, ¿qué pasa cuando una chica común y corriente tiene el poder… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Conmoción en Corea del Sur: la YouTuber Pyo Ye Rim, víctima de bullying, se suicidó a los 27 años",
      "Description": "La también estilista se había inspirado en la serie de Netflix The Glory para revelar que fue abusada por sus compañeros durante 12 años. Previamente, publicó un video desolador. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/conmocion-corea-del-sur-youtuber-pyo-ye-rim-victima-bullying-suicidio-27-anos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/10/11/trim/1140/641/pyo-ye-rim-1673725.jpg",
      "PublishedAt": "2023-10-11T22:34:00Z",
      "Content": "La popular YouTuber Pyo Ye Rim, quien tomó fuerza tras ver la serie The Glory (Netflix) para denunciar que fue víctima de bullying escolar durante 12 años, se quitó la vida, según indicaron las autor… [+3264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las 83 mejores frases para ligar con notas de Instagram",
      "Description": "Ligar puede ser todo un evento. Puede ser divertido, gracioso, pero también bastante sufrido si recibimos cierta indiferencia. Sin embargo, hoy tenemos una misión: la de enseñar las mejores frases para ligar a través de las notas de Instagram. Existen muchas …",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/las-mejores-frases-para-ligar-con-notas-de-instagram",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/frases-para-ligar-en-instagram.png?width=1200",
      "PublishedAt": "2023-10-11T21:30:39Z",
      "Content": "Con estas frases conquistarás a quien te propongas\r\nLigar puede ser todo un evento. Puede ser divertido, gracioso, pero también bastante sufrido si recibimos cierta indiferencia. Sin embargo, hoy ten… [+7355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Así ha \"seducido\" el crimen de la Guardia Urbana a la TV: todo lo que se ha hecho sobre el caso, de 'Crims' a Netflix",
      "Description": "En menos de un mes del estreno de El cuerpo en llamas de Netflix, la serie protagonizada por Úrsula Corberó se ha convertido en lo más visto de la plataforma durante varias semanas en España y ocupa el Top 10 de lo más consumido a nivel mundial.Unos datos que…",
      "Url": "https://www.eldiario.es/vertele/noticias/seducido-crimen-guardia-urbana-tv-hecho-caso-crims-netflix_1_10547655.html",
      "UrlToImage": "https://static.eldiario.es/clip/aaf280d0-8d8a-4ba1-ac1b-5689a43d4e8d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T21:20:07Z",
      "Content": "En menos de un mes del estreno de El cuerpo en llamas de Netflix, la serie protagonizada por Úrsula Corberó se ha convertido en lo más visto de la plataforma durante varias semanas en España y ocupa … [+6343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La estremecedora vivencia que Miguel Ángel Silvestre se arrepiente de contar a Pablo Motos: «No debería»",
      "Description": "'El Hormiguero' está siendo esta semana el mejor escaparate de la ficción española. A la visita de Los Javis para presentar 'La Mesías', la siguió este miércoles 11 de octubre la de la dupla formada por Miguel Ángel Silvestre y Macarena Gómez . En charla con …",
      "Url": "https://www.abc.es/play/television/noticias/estremecedora-vivencia-miguel-angel-silvestre-arrepiente-contar-20231011225958-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/11/elhormiguero-U60804110674AoG-1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T21:00:00Z",
      "Content": "Los nuevos capítulos de la ficción llegarán a la plataforma de 'streaming' el próximo 23 de octubre, justo después de estrenarse en el Festival de Sitges ¿Y qué pueden esperar los seguidores de la se… [+2921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Miguel Ángel Silvestre, sobre el bullying que sufrió en el colegio: \"He tenido pesadillas\"",
      "Description": "El programa de Pablo Motos ha recibido la visita del actor Miguel Ángel Silvestre y la actriz Macarena Gómez. Ambos han acudido a 'El Hormiguero' para hablar de la segunda temporada de '30 Monedas', que se estrena en HBO Max el próximo 23 de octubre. Se trata…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231011/1002085550/miguel-angel-silvestre-sobre-bullying-sufrio-colegio-pesadillas-hormiguero-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/10/11/652705388cb14.r_d.956-529-6250.jpeg",
      "PublishedAt": "2023-10-11T20:42:57Z",
      "Content": "El programa de Pablo Motos ha recibido la visita del actor Miguel Ángel Silvestre y la actriz Macarena Gómez. Ambos han acudido a 'El Hormiguero' para hablar de la segunda temporada de '30 Monedas', … [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Lancha",
      "Title": "Práctica, rápida y minuciosa: así es la aspiradora sin cable de Bosh que necesitamos en casa",
      "Description": "La limpieza del hogar es siempre uno de los factores principales y cada vez más complicados de conseguir. Y es que, a medida que pasa el tiempo es mucho menor el tiempo que pasamos dentro de casa. Ya sea por trabajo, cuestiones de ocio o mil factores más, nue…",
      "Url": "https://decoracion.trendencias.com/electrodomesticos/practica-rapida-minuciosa-asi-aspiradora-cable-bosh-que-necesitamos-casa",
      "UrlToImage": "https://i.blogs.es/447fde/pexels-anete-lusina-4792771-1-/840_560.jpeg",
      "PublishedAt": "2023-10-11T19:12:34Z",
      "Content": "La limpieza del hogar es siempre uno de los factores principales y cada vez más complicados de conseguir. Y es que, a medida que pasa el tiempo es mucho menor el tiempo que pasamos dentro de casa. Ya… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La serie 'Matrix' con Carrie-Anne Moss pero sin rastro de Keanu Reeves que se adelantó a la película de las Wachowski y casi nadie conoce",
      "Description": "El estreno de 'Matrix' en 1999 cambió para siempre la carrera de muchos de sus participantes. Posteriormente llegarían las tres secuelas -aunque entre 'Matrix Revolutions' y 'Matrix Resurrections' pasaron casi 20 años- y seguro que a Warner le hubiese gustado…",
      "Url": "https://www.espinof.com/series-de-ficcion/serie-matrix-carrie-anne-moss-rastro-keanu-reeves-que-se-adelanto-a-pelicula-wachowski-casi-nadie-conoce",
      "UrlToImage": "https://i.blogs.es/8f3548/matrix/840_560.jpeg",
      "PublishedAt": "2023-10-11T18:31:18Z",
      "Content": "El estreno de 'Matrix' en 1999 cambió para siempre la carrera de muchos de sus participantes. Posteriormente llegarían las tres secuelas -aunque entre 'Matrix Revolutions' y 'Matrix Resurrections' pa… [+1903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Lancha",
      "Title": "Adiós al incómodo centro de planchado para siempre gracias a este mágico cepillo de vapor rebajado en Amazon",
      "Description": "Igual después del verano se nos ha quedado cierto resquemor y ganas de viajar al típico lugar que, por falta de tiempo o exceso de calor, no hemos podido. Sin embargo, hacer al maleta siempre es un embrollo sobre todo si queremos llevarnos varias camisas y od…",
      "Url": "https://decoracion.trendencias.com/electrodomesticos/adios-al-incomodo-centro-planchado-para-siempre-gracias-a-este-magico-cepillo-vapor-rebajado-amazon",
      "UrlToImage": "https://i.blogs.es/8567b4/pexels-ron-lach-10558195/840_560.jpeg",
      "PublishedAt": "2023-10-11T17:39:16Z",
      "Content": "Igual después del verano se nos ha quedado cierto resquemor y ganas de viajar al típico lugar que, por falta de tiempo o exceso de calor, no hemos podido. Sin embargo, hacer al maleta siempre es un e… [+2604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "No se ha estrenado su adaptación al anime, pero la editorial de Solo Leveling confirma que ya están trabajando en un live action del manwha",
      "Description": "Entre todos los animes que tienen previsto estrenarse de cara al 2024, uno de los que más hype tiene es, sin duda alguna, Solo Leveling. El manhwa más exitoso de todos los tiempos tendrá una serie animada dentro de unos meses, pero parece que no será la única…",
      "Url": "https://www.vidaextra.com/series/no-se-ha-estrenado-su-adaptacion-al-anime-editorial-solo-leveling-confirma-que-estan-trabajando-live-action-manwha",
      "UrlToImage": "https://i.blogs.es/1613d6/solo-leveling/840_560.jpeg",
      "PublishedAt": "2023-10-11T17:01:19Z",
      "Content": "Entre todos los animes que tienen previsto estrenarse de cara al 2024, uno de los que más hype tiene es, sin duda alguna, Solo Leveling. El manhwa más exitoso de todos los tiempos tendrá una serie an… [+1207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sofía Sánchez Ramírez",
      "Title": "¿James Bond en un ‘reality show’? Brian Cox será juez en competencia inspirada en el agente 007",
      "Description": "El 10 de noviembre, en Costa Rica, Amazon Prime lanzará la serie '007: Road to a Million', en la que nueve parejas participarán en retos de aventura para ganar más de un millón de dólares",
      "Url": "https://www.nacion.com/viva/television/james-bond-en-un-reality-show-brian-cox-sera-juez/Y4XKJDD74BB5NFWGP6JLHNB62I/story/",
      "UrlToImage": "https://www.nacion.com/resizer/Ip2rZ_7YpOxKSuMdyk5kSVa1uuU=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/V54AFYA63VGOZNS64GWV64IEZU.jpg",
      "PublishedAt": "2023-10-11T17:00:00Z",
      "Content": "El agente 007 tendrá una nueva participación en una serie de televisión. Eso sí, en esta ocasión se presentará en la forma de múltiples concursantes, quienes enfrentan desafíos extremos para ganar un… [+1577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor Lior Raz, protagonista de la serie 'Fauda', viaja a Israel para prestar ayuda: «¡No hay miedo!»",
      "Description": "El actor y guionista israelí Lior Raz , protagonista de la serie 'Fauda' de Netflix, ha viajado a Israel para «ayudar a la población» . Así lo ha indicado él mismo en un mensaje en su perfil de la red social X, en el que ha añadido que se dirigió hacia el sur…",
      "Url": "https://www.abc.es/play/actor-lior-raz-protagonista-serie-fauda-viaja-20231011180211-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/11/lior-raz-k1bB--1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T16:02:12Z",
      "Content": "El actor y guionista israelí Lior Raz, protagonista de la serie 'Fauda' de Netflix, ha viajado a Israel para «ayudar a la población». Así lo ha indicado él mismo en un mensaje en su perfil de la red … [+1677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Visceral y cruda, esta película de Mel Gibson es perfecta para el puente del 12 de octubre y está en streaming",
      "Description": "Se acerca una festividad algo controvertida y que no deja a nadie conforme. Por ello, para disfrutar de un puente festivo de estas características, os traemos una película de aventura y acción que llama bastante la atención. Como no podía ser de otra manera, …",
      "Url": "https://www.lavanguardia.com/andro4all/series/visceral-y-cruda-esta-pelicula-de-mel-gibson-es-perfecta-para-el-puente-del-12-de-octubre-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/apocalypto-pelicula-de-mel-gibson-para-el-puente-de-la-hispanidad.png?width=1200",
      "PublishedAt": "2023-10-11T16:01:24Z",
      "Content": "Esta película es realmente controvertida, pero lo cierto es que como film funciona realmente bien\r\nSe acerca una festividad algo controvertida y que no deja a nadie conforme. Por ello, para disfrutar… [+3185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 3 de La Rueda del Tiempo cambiará a una de sus actrices",
      "Description": "Ya se ha confirmado que La rueda del tiempo, serie de Amazon Prime Video, tendrá una tercera temporada. La nueva entrega llegará con cambios importantes, ya que un icónico personaje será interpretado por una nueva actriz.",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-rueda-tiempo-cambiara-actrices-20231011174056.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231011174056_1200.jpg",
      "PublishedAt": "2023-10-11T15:40:56Z",
      "Content": "MADRID, 11 Oct. (CulturaOcio) - \r\n   Ya se ha confirmado que La rueda del tiempo, serie de Amazon Prime Video, tendrá una tercera temporada. La nueva entrega llegará con cambios importantes, ya que u… [+2142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Gen V se marca un One Piece: los guionistas del spin-off de The Boys ya están escribiendo la segunda temporada a pesar de no haber sido confirmada",
      "Description": "Los episodios semanales de Gen V están enamorando cada vez más a los fans de la franquicia de The Boys. Este spin-off del universo adaptado por Eric Kripke, aparte de ser una serie perfecta mientras esperamos la cuarta temporada del show original, está conven…",
      "Url": "https://www.vidaextra.com/series/gen-v-se-marca-one-piece-guionistas-spin-off-the-boys-estan-escribiendo-segunda-temporada-a-pesar-no-haber-sido-confirmada",
      "UrlToImage": "https://i.blogs.es/d7d802/gen-v/840_560.jpeg",
      "PublishedAt": "2023-10-11T15:31:19Z",
      "Content": "Los episodios semanales de Gen V están enamorando cada vez más a los fans de la franquicia de The Boys. Este spin-off del universo adaptado por Eric Kripke, aparte de ser una serie perfecta mientras … [+1338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La estupenda película adolescente que se ha estrenado de tapadillo en España: familia y religión son explorados con calidez exquisita en clave de dramedia",
      "Description": "El género del descubrimiento adolescente, o el \"coming of age\", ha encontrado en el indie no sólo la manera de subsistir sino también de enriquecerse con diferentes perspectivas (algo que podemos comprobar en España gracias a una serie de películas de diferen…",
      "Url": "https://www.espinof.com/criticas/estupenda-pelicula-adolescente-que-se-ha-estrenado-tapadillo-espana-familia-religion-explorados-calidez-exquisita-clave-dramedia",
      "UrlToImage": "https://i.blogs.es/f115e3/estas-ahi-dios-soy-yo-margaret-2023/840_560.jpeg",
      "PublishedAt": "2023-10-11T15:31:19Z",
      "Content": "El género del descubrimiento adolescente, o el \"coming of age\", ha encontrado en el indie no sólo la manera de subsistir sino también de enriquecerse con diferentes perspectivas (algo que podemos com… [+3637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Murray Clark",
      "Title": "La verdadera estrella del documental de Beckham es una camiseta de fútbol",
      "Description": "Este artículo sobre Beckham se ha publicado originalmente en British GQ.\r\n\nAviso para navegantes: el fútbol me da igual. Lo que para muchos es el deporte rey, para mí siempre ha sido un pasatiempo sin más. ¿Vemos al City y al Liverpool en el bar el sábado? Va…",
      "Url": "https://www.revistagq.com/articulo/beckham-documental-netflix-camiseta-futbol-manchester-united-96-97",
      "UrlToImage": "https://media.revistagq.com/photos/6526b1af64aed77507da1abb/16:9/w_1280,c_limit/460493284",
      "PublishedAt": "2023-10-11T15:25:19Z",
      "Content": "Este artículo sobre Beckham se ha publicado originalmente en British GQ.\r\nAviso para navegantes: el fútbol me da igual. Lo que para muchos es el deporte rey, para mí siempre ha sido un pasatiempo sin… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Seinfeld aún no ha dicho su última palabra, según Jerry Seinfeld",
      "Description": "El mundo se divide entre quienes aún no se han recuperado de la decepción que les produjo el final de Perdidos y aquellos que sienten lo mismo acerca de Seinfeld (también hay, por supuesto, espectadores que no tienen problemas con estos episodios y les va bie…",
      "Url": "https://www.revistagq.com/articulo/seinfeld-regreso-final-serie",
      "UrlToImage": "https://media.revistagq.com/photos/6526a15283178bd39e6b639c/16:9/w_1280,c_limit/Seinfeld-cast-members-not-friends.jpg",
      "PublishedAt": "2023-10-11T15:00:22Z",
      "Content": "El mundo se divide entre quienes aún no se han recuperado de la decepción que les produjo el final de Perdidos y aquellos que sienten lo mismo acerca de Seinfeld (también hay, por supuesto, espectado… [+3455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": null,
      "Title": "La serie coreana que está emocionando a todos y que es perfecta para este puente de octubre",
      "Description": "Solo lleva unas semanas en Netflix y ya está cautivando a los amantes de las series coreanas... y a muchos más. Esta maravilla es la serie perfecta para el otoño: un romance que trasciende el tiempo y el espacio.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a45215993/tu-tiempo-llama-serie-coreana-netflix-otono/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/tu-tiempo-llama-4-650ab4d6251bc.jpg?crop=1.00xw:0.753xh;0,0.120xh&resize=1200:*",
      "PublishedAt": "2023-10-11T14:52:00Z",
      "Content": "Todos los meses, Netflix al menos estrena una nueva serie coreana o k-drama, un 'género' en el que es sin duda la plataforma más fuerte. Los fans lo saben y acaban convirtiendo cada uno de sus lanzam… [+4006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Marvel reconoce su error y tira a la basura 'Daredevil: Born Again': el MCU apuesta por un cambio radical para su modelo televisivo y la serie con Charlie Cox volverá a hacerse con otro equipo",
      "Description": "En Marvel son conscientes de que no pasan por su mejor momento y han decidido dar un golpe encima de la mesa para intentar encauzar el rumbo televisivo del MCU. El primer paso ha sido tirar a la basura todo el trabajo precio realizado para 'Daredevil: Born Ag…",
      "Url": "https://www.espinof.com/series-de-ficcion/marvel-reconoce-su-error-tira-a-basura-daredevil-born-again-mcu-apuesta-cambio-radical-para-su-modelo-televisivo-serie-charlie-cox-volvera-a-hacerse-otro-equipo",
      "UrlToImage": "https://i.blogs.es/398b99/daredevil/840_560.jpeg",
      "PublishedAt": "2023-10-11T14:40:36Z",
      "Content": "En Marvel son conscientes de que no pasan por su mejor momento y han decidido dar un golpe encima de la mesa para intentar encauzar el rumbo televisivo del MCU. El primer paso ha sido tirar a la basu… [+1668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada final de 'Cuéntame cómo pasó' ya tiene fecha de estreno y tráiler. TVE desvela un cambio histórico con la emisión de su longeva serie",
      "Description": "{\"videoId\":\"x8oquon\",\"autoplay\":true,\"title\":\"Cuéntame cómo pasó - Trailer de la temporada 23\",\"tag\":\"\"}\n \r\n\n\r\n\n Parece que las navidades vienen adelantadas este año ya que finalmente el final de 'Cuéntame cómo pasó' llegará algo antes de lo previsto. TVE ha …",
      "Url": "https://www.espinof.com/trailers/temporada-final-cuentame-como-paso-tiene-fecha-estreno-trailer-tve-desvela-cambio-historico-emision-su-longeva-serie",
      "UrlToImage": "https://i.blogs.es/07a625/x720/840_560.jpeg",
      "PublishedAt": "2023-10-11T14:30:27Z",
      "Content": "Parece que las navidades vienen adelantadas este año ya que finalmente el final de 'Cuéntame cómo pasó' llegará algo antes de lo previsto. TVE ha anunciado que estrenará la temporada 23 y última de s… [+1324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Todas las historias de Allan Poe que podrás encontrar en La caída de la casa Usher de Netflix",
      "Description": "La caída de la casa Usher, de Netflix, será la última serie de Mike Flanagan para la plataforma, pero se irá por todo lo alto. Repleta de historias de Edgar Allan Poe, el director, guionista y productor vuelve a utilizar su exitoso formato con el que adapta v…",
      "Url": "https://www.revistagq.com/articulo/la-caida-de-la-casa-usher-netflix-historias-edgar-allan-poe",
      "UrlToImage": "https://media.revistagq.com/photos/6526b07f08f946bee601bfac/16:9/w_1280,c_limit/TFHU_106_Unit_04905RC.jpg",
      "PublishedAt": "2023-10-11T14:27:39Z",
      "Content": "La caída de la casa Usher, de Netflix, será la última serie de Mike Flanagan para la plataforma, pero se irá por todo lo alto. Repleta de historias de Edgar Allan Poe, el director, guionista y produc… [+2270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Puede ser la serie de terror del año y llega mañana a Netflix: así es La caída de la casa Usher",
      "Description": "Hace casi dos semanas que entramos en uno de los meses más esperados por todos. Octubre no solo supone la entrada definitiva del otoño, sino también es el mes",
      "Url": "https://www.somosxbox.com/puede-ser-la-serie-de-terror-del-ano-y-llega-manana-a-netflix-asi-es-la-caida-de-la-casa-usher/1021848",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/10/la-caida-de-la-casa-usher-somosxbox-1024x576.jpeg",
      "PublishedAt": "2023-10-11T14:03:45Z",
      "Content": "12Hace casi dos semanas que entramos en uno de los meses más esperados por todos. Octubre no solo supone la entrada definitiva del otoño, sino también es el mes spooky por excelencia, en el que se ce… [+1989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Lancha",
      "Title": "Esta vajilla todoterreno rebajada es tan bonita y resistente que podemos lucirla los 365 días del año (también en Navidad)",
      "Description": "Vestir nuestra mesa en eventos y celebraciones puede ser uno de los factores más importantes en la decoración y estética del hogar. Sin embargo, encontrar la vajilla perfecta, esa que podamos utilizar a diario pero que también nos acompañe en los momentos y c…",
      "Url": "https://decoracion.trendencias.com/complementos/esta-vajilla-todoterreno-rebajada-bonita-resistente-que-podemos-lucirla-365-dias-ano-tambien-navidad",
      "UrlToImage": "https://i.blogs.es/35d810/pexels-monstera-production-6373843/840_560.jpeg",
      "PublishedAt": "2023-10-11T13:11:03Z",
      "Content": "Vestir nuestra mesa en eventos y celebraciones puede ser uno de los factores más importantes en la decoración y estética del hogar. Sin embargo, encontrar la vajilla perfecta, esa que podamos utiliza… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "11 chollos de última hora del Amazon Prime Day Octubre 2023 para comprar ahora o arrepentirte para siempre",
      "Description": "Llegar, ver y comprar. Si algo tienen los descuentos de la Fiesta de Ofertas Prime, también denominado Amazon Prime Day Octubre 2023, es que tienden a ser más efímeros de lo que nos gustaría. Por eso, llegado el día, no es recomendable pensárselo mucho ya que…",
      "Url": "https://www.revistagq.com/chollos-ultima-hora-amazon-prime-day-octubre-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64ae81fe8e7e7c1e1e0cba9c/16:9/w_1280,c_limit/1172712800",
      "PublishedAt": "2023-10-11T12:21:03Z",
      "Content": "Llegar, ver y comprar. Si algo tienen los descuentos de la Fiesta de Ofertas Prime, también denominado Amazon Prime Day Octubre 2023, es que tienden a ser más efímeros de lo que nos gustaría. Por eso… [+8327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Diego Casado",
      "Title": "\"No se sobresalten si escuchan disparos\": Netflix rueda en Chamberí el asalto al Banco Central de Barcelona",
      "Description": "El entorno de la calle Santísima Trinidad ha vuelto esta semana, de golpe, a principios de los años ochenta. Los habituales coches aparcados han sido sustituidos por los Seat Seiscientos o algún Simca, y han aparecido carteles de mercerías o de cajas regional…",
      "Url": "https://www.eldiario.es/madrid/somos/chamberi/no-sobresalten-si-escuchan-disparos-netflix-rueda-chamberi-asalto-banco-central-barcelona_1_10589480.html",
      "UrlToImage": "https://static.eldiario.es/clip/ca10b214-58db-4c20-9a14-30a65159f13d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T12:07:16Z",
      "Content": "El entorno de la calle Santísima Trinidad ha vuelto esta semana, de golpe, a principios de los años ochenta. Los habituales coches aparcados han sido sustituidos por los Seat Seiscientos o algún Simc… [+2604 chars]"
    }
  ]
}