{
  "Status": 0,
  "Error": null,
  "TotalResults": 185,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Dragon Ball Games Battle Hour 2024: los anuncios confirmados y lo que esperamos ver",
      "Description": "El máximo evento anual dedicado a la obra de Akira Toriyama tiene nombre propio: Dragon Ball Games Battle Hour 2024, una celebración del pasado, el presente y, sobre todo, el futuro de Dragon Ball. Una cita esencial para los fans de Goku y compañía que dará e…",
      "Url": "https://www.vidaextra.com/listas/dragon-ball-games-battle-hour-2024-juegos-anime-novedades",
      "UrlToImage": "https://i.blogs.es/d2260b/screenshot_4643/840_560.jpeg",
      "PublishedAt": "2024-01-25T07:01:31Z",
      "Content": "El máximo evento anual dedicado a la obra de Akira Toriyama tiene nombre propio: Dragon Ball Games Battle Hour 2024, una celebración del pasado, el presente y, sobre todo, el futuro de Dragon Ball. U… [+11362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "La emotiva historia detrás del documental de Will Ferrell sobre su amiga trans Harper Steele",
      "Description": "Will Ferrell haciendo un viaje por Estados Unidos con una amiga puede parecer una comedia típica, pero el último proyecto de la estrella de Anchormanes un documental emotivo sobre la transición de género.Will & Harper, que se estrenó en el Eccles Center Theat…",
      "Url": "https://www.milenio.com/espectaculos/cine/will-ferrell-emotiva-historia-documental-harper-steele",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/24/escena-del-documental-especial.jpg",
      "PublishedAt": "2024-01-24T23:17:40Z",
      "Content": "Will Ferrell haciendo un viaje por Estados Unidos con una amiga puede parecer una comedia típica, pero el último proyecto de la estrella de Anchorman es un documental emotivo sobre la transición de g… [+3206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La carrera al Oscar es ante todo un trabajo de márketing. Y 'La sociedad de la nieve' lo ha entendido mejor que nadie",
      "Description": "'La sociedad de la nieve' ha sido nominada a un par de premios Oscar (Mejor película extranjera y Mejor maquillaje y peinado) en un año especialmente bueno para las producciones españolas ('Robot Dreams' de Pablo Berger ha sido nominada a Mejor película de an…",
      "Url": "https://www.xataka.com/cine-y-tv/carrera-al-oscar-todo-trabajo-marketing-sociedad-nieve-ha-entendido-mejor-que-nadie",
      "UrlToImage": "https://i.blogs.es/709b73/quim-vives-sociedad-de-la-nieve-03/840_560.jpeg",
      "PublishedAt": "2024-01-24T14:31:27Z",
      "Content": "'La sociedad de la nieve' ha sido nominada a un par de premios Oscar (Mejor película extranjera y Mejor maquillaje y peinado) en un año especialmente bueno para las producciones españolas ('Robot Dre… [+4288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "La mejor manera de vestir un traje en cualquier ocasión es como Paul Mescal en la premiere de su última película",
      "Description": "En la nueva generación de actores que se disputan el puesto de iconos de moda, Paul Mescal no puede faltar. El actor irlandés nos enamoró en Normal People bajo la premisa de eso, de que es un tipo normal y precisamente su naturalidad es una de las cualidades …",
      "Url": "https://www.revistagq.com/articulo/paul-mescal-desconocidos-premier-estreno-pelicula-londres-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/65b0f16a9e66b6252b871b38/16:9/w_1280,c_limit/1955856629",
      "PublishedAt": "2024-01-24T13:59:45Z",
      "Content": "En la nueva generación de actores que se disputan el puesto de iconos de moda, Paul Mescal no puede faltar. El actor irlandés nos enamoró en Normal People bajo la premisa de eso, de que es un tipo no… [+1964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "4 de las 5 películas más vistas de Netflix en su historia son españolas",
      "Description": "El cine español sigue haciendo historia, y es que ya 4 de las películas más vistas de Netflix son de nuestro país, y todas forman parte del Top5. Si a esto sumamos las dos nominaciones que** La sociedad de la nieve** ha recibido en los Oscar, desde luego no s…",
      "Url": "https://www.revistagq.com/articulo/peliculas-mas-vistas-netflix-historia-espanolas",
      "UrlToImage": "https://media.revistagq.com/photos/65b10b2d5719cdc78d84346f/16:9/w_1280,c_limit/EN-GB_nowhere_main__27x40_rgb_pre_1%20(1).jpg",
      "PublishedAt": "2024-01-24T13:09:26Z",
      "Content": "El cine español sigue haciendo historia, y es que ya 4 de las películas más vistas de Netflix son de nuestro país, y todas forman parte del Top5. Si a esto sumamos las dos nominaciones que** La socie… [+2123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Los 8 olvidos imperdonables y las 5 sorpresas imposibles de las nominaciones a los Óscar 2024",
      "Description": "Las nominaciones a los Óscar de cada año siempre dan de qué hablar. A veces, simplemente quieres reivindicar esa película que tanto te gustó (o la única que has visto) porque, en el fondo, todos queremos que nuestro gusto sea refrendado con premios. Al fin y …",
      "Url": "https://www.espinof.com/premios-oscar/8-olvidos-imperdonables-5-sorpresas-imposibles-nominaciones-a-oscar-2024",
      "UrlToImage": "https://i.blogs.es/66e434/new-project-1-/840_560.jpeg",
      "PublishedAt": "2024-01-24T11:31:27Z",
      "Content": "Las nominaciones a los Óscar de cada año siempre dan de qué hablar. A veces, simplemente quieres reivindicar esa película que tanto te gustó (o la única que has visto) porque, en el fondo, todos quer… [+8533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dónde ver las películas nominadas a los Oscar 2024",
      "Description": "Si ya te estás preguntando dónde ver las películas nominadas a los Oscar 2024, no te preocupes porque vamos a darte la lista completa (incluidas las de animación y las extranjeras) para que de aquí a la madrugada del 11 de marzo puedas ponerte al día.\r\n\nSon b…",
      "Url": "https://www.revistagq.com/articulo/donde-ver-las-peliculas-nominadas-a-los-oscar-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65b0ee13177e27b12f931776/16:9/w_1280,c_limit/donde-ver-peliculas-nominadas-oscar-2024.jpg",
      "PublishedAt": "2024-01-24T11:03:18Z",
      "Content": "Si ya te estás preguntando dónde ver las películas nominadas a los Oscar 2024, no te preocupes porque vamos a darte la lista completa (incluidas las de animación y las extranjeras) para que de aquí a… [+1555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Ryan Gosling ha dado la respuesta perfecta a que Margot Robbie y Greta Gerwig no estén nominadas",
      "Description": "Ryan Gosling está nominado al Oscar como mejor actor de reparto por su papel de Ken en Barbie, que también ha recibido nominación a mejor película, mejor guión adaptado y mejor actriz de reparto para America Ferrera entre otros. ¿Y Margot Robbie y Greta Gerwi…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-respuesta-margot-robbie-greta-gerwig-oscar-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65b0d8f7a499e5874bf0beea/16:9/w_1280,c_limit/1528507169",
      "PublishedAt": "2024-01-24T09:33:43Z",
      "Content": "Ryan Gosling está nominado al Oscar como mejor actor de reparto por su papel de Ken en Barbie, que también ha recibido nominación a mejor película, mejor guión adaptado y mejor actriz de reparto para… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Ken también lamenta la ausencia de Barbie en los Oscar",
      "Description": "Las nominaciones a los Oscar llegaron y auparon, como se esperaba, a Oppenheimer. También celebraron la diversidad del cine español (con dos nominaciones para La sociedad de la nieve y con Robot Dreams en la categoría de animación), y confirmaron el fenómeno …",
      "Url": "https://www.eldiario.es/cultura/cine/ken-lamenta-ausencia-barbie-oscar_1_10861800.html",
      "UrlToImage": "https://static.eldiario.es/clip/349933cd-a3d2-4bc2-922b-127dd707c803_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-24T08:58:24Z",
      "Content": "Las nominaciones a los Oscar llegaron y auparon, como se esperaba, a Oppenheimer. También celebraron la diversidad del cine español (con dos nominaciones para La sociedad de la nieve y con Robot Drea… [+3146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Rechazó el papel siete veces y rogó que lo mataran en la secuela: este actor odió participar en una de las peores sagas de acción del cine",
      "Description": "Al igual que cualquiera, los actores también tienen días en los que detestan su trabajo y algunas de sus películas. A veces, no tienen más remedio que hacerlas aunque no les gusten.\n<!-- BREAK 1 -->\nEso le pasó a Channing Tatum con 'G.I. Joe'. El actor interp…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/rechazo-papel-siete-veces-rogo-que-mataran-secuela-este-actor-odio-participar-peores-sagas-accion-cine",
      "UrlToImage": "https://i.blogs.es/75c395/rechazo-el-papel-siete-veces-y-rogo-que-lo-mataran-en-la-secuela-este-actor-odio-participar-en-una-de-las-peores-sagas-de-accion-del-cine/840_560.jpeg",
      "PublishedAt": "2024-01-24T03:01:26Z",
      "Content": "Al igual que cualquiera, los actores también tienen días en los que detestan su trabajo y algunas de sus películas. A veces, no tienen más remedio que hacerlas aunque no les gusten.\r\nEso le pasó a Ch… [+2456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristian Ordóñez",
      "Title": "'Pobres Criaturas': ¿de qué trata la película de Emma Stone nominada al Oscar?",
      "Description": "Próximamente en cines de México se estrena la película 'Pobres criaturas' (Poor Things, por su título original) protagonizada y producida por la famosa actriz Emma Stone, quien fue nominada junto con su película como Mejor Actriz en los Premios Oscar 2024.La …",
      "Url": "https://www.milenio.com/espectaculos/premios-oscar/pobres-criaturas-pelicula-fecha-estreno-mexico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/23/pobres-criaturas-especial.jpg",
      "PublishedAt": "2024-01-24T00:25:49Z",
      "Content": "Próximamente en cines de México se estrena la película 'Pobres criaturas' (Poor Things, por su título original) protagonizada y producida por la famosa actriz Emma Stone, quien fue nominada junto con… [+1607 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Premios Oscar 2024: Hollywood celebra su historia a través de Oppenheimer, la película más nominada y casi segura vencedora",
      "Description": "Las 13 candidaturas cosechadas por el film de Christopher Nolan aparecen como una reivindicación de cómo la industria del cine más poderosa del mundo se ve a sí misma, capaz de hacer una superproducción que recupera la experiencia de ver cine en el cine y ade…",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/premios-oscar-2024-hollywood-celebra-su-identidad-y-su-historia-a-traves-de-oppenheimer-la-mas-nid23012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/oppenheimer-entre-aplausos-y-nominaciones-se-DYO7X7XA4NDCVNQ4ZGMADNMPAM.jpg?auth=67da665d97d146f55b9c2cdafe499c0a2c51565df4792700868cb404190e4412&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-23T18:24:21Z",
      "Content": "Por encima de cualquier reconocimiento individual en cuanto a títulos o nombres,las nominaciones al Oscar 2024 deberían ser vistas en conjunto como un triunfo de la propia industria de Hollywood. No … [+8021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Dónde ver las cintas nominadas a mejor película en los Oscar 2024: 'Poor Things', 'Oppenheimer', 'Barbie' y más",
      "Description": "La ceremonia de los Oscar 2024 que reconocen a lo mejor del cine ya está muy próxima a celebrarse, y en esta ocasión se honrará a las mejores películas estrenadas de 2023. Aquí te decimos dónde ver las cintas nominadas a mejor película en los premios Oscar 20…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/donde-ver-cintas-nominadas-a-mejor-pelicula-oscar-2024-poor-things-oppenheimer-barbie",
      "UrlToImage": "https://i.blogs.es/ffc787/nominadas-a-mejor-pelicula-oscar-2024/840_560.jpeg",
      "PublishedAt": "2024-01-23T18:01:21Z",
      "Content": "La ceremonia de los Oscar 2024 que reconocen a lo mejor del cine ya está muy próxima a celebrarse, y en esta ocasión se honrará a las mejores películas estrenadas de 2023. Aquí te decimos dónde ver l… [+3836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Daniel Zainos",
      "Title": "¿Dónde ver las películas nominadas al premio Oscar 2024?",
      "Description": "La Academia de Artes y Ciencias Cinematográficas (AMPAS) ha dado a conocer las nominaciones a los premios Oscar 2024. Si aún no has visto las películas nominadas, te decimos dónde puedes hacerlo y desde cuándo.Como sabes, las películas que alcanzaron aparecer…",
      "Url": "https://www.milenio.com/espectaculos/premios-oscar/donde-ver-las-peliculas-nominadas-a-los-premios-oscar-2024",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/23/alista-maraton-decimos-puedes-disfrutar.jpg",
      "PublishedAt": "2024-01-23T16:22:24Z",
      "Content": "La Academia de Artes y Ciencias Cinematográficas (AMPAS) ha dado a conocer las nominaciones a los premios Oscar 2024. Si aún no has visto las películas nominadas, te decimos dónde puedes hacerlo y de… [+2497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Dónde ver 'La sociedad de la nieve' y las otras películas nominadas para los Oscar 2024",
      "Description": "Ya se conocen las películas nominadas para los premios Oscar 2024, entre ellas, 'La sociedad de la nieve' de J.A. Bayona, así como los mejores actores y otras categorías de relumbrón que merecen la pena que eches un ojo a las seleccionadas, en la cartelera de…",
      "Url": "https://www.elperiodico.com/es/oscars/20240123/ver-peliculas-nominadas-oscar-2024-sociedad-nieve-97252592",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/2d7088ad-48fa-4dc7-a3cb-0761386180ac_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-23T13:26:27Z",
      "Content": "Ya se conocen las películas nominadas para los premios Oscar 2024, entre ellas, 'La sociedad de la nieve' de J.A. Bayona, así como los mejores actores y otras categorías de relumbrón que merecen la p… [+3817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Oliver Stone recoge cable sobre 'Barbie' y afirma que habló \"de manera ignorante\"",
      "Description": "Es habitual en Hollywood tratar de apagar un fuego en cuanto salen las primeras llamas. Pero a veces hace falta una manguera gigantesca y una capacidad hercúlea de recoger cable. Es el caso de Oliver Stone: después de que ayer salieran a la luz unas declaraci…",
      "Url": "https://www.espinof.com/directores-y-guionistas/oliver-stone-recoge-cable-barbie-afirma-que-hablo-manera-ignorante",
      "UrlToImage": "https://i.blogs.es/97b2f7/barbie/840_560.jpeg",
      "PublishedAt": "2024-01-23T12:01:21Z",
      "Content": "Es habitual en Hollywood tratar de apagar un fuego en cuanto salen las primeras llamas. Pero a veces hace falta una manguera gigantesca y una capacidad hercúlea de recoger cable. Es el caso de Oliver… [+1187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, uno de los fracasos más injustos del cine de ciencia ficción reciente. Un impresionante espectáculo que rebosa acción y se convirtió en película de culto",
      "Description": "No todas las películas encuentran su público cuando llegan a los cines, pero, obviamente, eso limita sobremanera la posibilidad de que tengan una secuela. A fin de cuentas, la rentabilidad es algo imprescindible para ello y un fracaso en taquilla es poco meno…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-uno-fracasos-injustos-cine-ciencia-ficcion-reciente-impresionante-espectaculo-que-rebosa-accion-se-convirtio-pelicula-culto",
      "UrlToImage": "https://i.blogs.es/db7a12/dredd/840_560.jpeg",
      "PublishedAt": "2024-01-23T11:23:35Z",
      "Content": "No todas las películas encuentran su público cuando llegan a los cines, pero, obviamente, eso limita sobremanera la posibilidad de que tengan una secuela. A fin de cuentas, la rentabilidad es algo im… [+2815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ha sido el mayor batacazo de Marvel Studios en taquilla, pero quiere remontar el vuelo en su versión digital: The Marvels ya tiene fecha de estreno en Disney+",
      "Description": "El 2023 ha sido un año catastrófico para el cine de superhéroes. Tanto Marvel como DC Studios no están pasando por su mejor momento y esto se ha visto reflejado en taquilla, siendo The Marvels una de las películas que peor resultado ha tenido en cines.\n<!-- B…",
      "Url": "https://www.vidaextra.com/cine/ha-sido-mayor-batacazo-marvel-studios-taquilla-quiere-remontar-vuelo-su-version-digital-the-marvels-tiene-fecha-estreno-disney",
      "UrlToImage": "https://i.blogs.es/63b287/the-marvels/840_560.jpeg",
      "PublishedAt": "2024-01-23T11:15:19Z",
      "Content": "El 2023 ha sido un año catastrófico para el cine de superhéroes. Tanto Marvel como DC Studios no están pasando por su mejor momento y esto se ha visto reflejado en taquilla, siendo The Marvels una de… [+1256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Parque Jurásico volverá a abrir sus puertas: Jurassic World tiene una nueva película en desarrollo y contará con el guionista de las películas originales",
      "Description": "Tan solo han pasado dos años desde el estreno de la última cinta, pero Universal quiere seguir aumentando su patrimonio con una nueva entrega de una de sus franquicias más exitosas: Jurassic Park/World. Tras su enorme éxito en taquilla en 2022, el estudio ya …",
      "Url": "https://www.vidaextra.com/cine/parque-jurasico-volvera-a-abrir-sus-puertas-jurassic-world-tiene-nueva-pelicula-desarrollo-contara-guionista-peliculas-originales",
      "UrlToImage": "https://i.blogs.es/26cca9/jurassic-world/840_560.jpeg",
      "PublishedAt": "2024-01-23T09:17:53Z",
      "Content": "Tan solo han pasado dos años desde el estreno de la última cinta, pero Universal quiere seguir aumentando su patrimonio con una nueva entrega de una de sus franquicias más exitosas: Jurassic Park/Wor… [+1454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "Muere Norman Jewison, director de 'Jesucristo Superstar', a los 97 años",
      "Description": "El director de cine canadiense Norman Jewison, autor de cintas como Hechizo de luna y En el calor de la noche, ha fallecido a los 97 años de edad, según ha informado este lunes The Hollywood Reporter.La revista especializada ha publicado que el cineasta murió…",
      "Url": "https://www.eldiario.es/cultura/muere-norman-jewison-director-jesucristo-superstar-97-anos_1_10858375.html",
      "UrlToImage": "https://static.eldiario.es/clip/b940de8d-e140-4aa0-90e1-689ad5ab2a65_facebook-watermarked-aspect-ratio_default_0_x931y551.jpg",
      "PublishedAt": "2024-01-23T07:34:10Z",
      "Content": "El director de cine canadiense Norman Jewison, autor de cintas como Hechizo de luna y En el calor de la noche, ha fallecido a los 97 años de edad, según ha informado este lunes The Hollywood Reporter… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es una de mis mejores películas pero fue malinterpretada\". Nicolas Cage reivindica uno de los mayores fracasos de su carrera y cree que pasará a la posteridad",
      "Description": "A lo largo de la longeva carrera de Nicolas Cage hay títulos para todos los gustos. También los hay de todos los niveles, desde grandísimas películas hasta otras que tampoco pasaría nada si no hubiesen existido. Lo realmente problemático es que también hay al…",
      "Url": "https://www.espinof.com/actores-y-actrices/mis-mejores-peliculas-fue-malinterpretada-nicolas-cage-reivindica-uno-mayores-fracasos-su-carrera-cree-que-pasara-a-posteridad",
      "UrlToImage": "https://i.blogs.es/9db5fa/al-limite/840_560.jpeg",
      "PublishedAt": "2024-01-22T20:01:15Z",
      "Content": "A lo largo de la longeva carrera de Nicolas Cage hay títulos para todos los gustos. También los hay de todos los niveles, desde grandísimas películas hasta otras que tampoco pasaría nada si no hubies… [+2498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de superhéroes Marvel que arrasa en Netflix. Crítica y público se rieron de ella en cines, pero ahora tiene una nueva oportunidad de triunfar",
      "Description": "Una cosa que ha dejado bastante clara la apuesta por el cine de las plataformas de streaming es que hay títulos que en cine pueden no funcionar como se esperaba de ellos para luego petarlo cuando pueden verse en casa. Eso es justo lo que ha sucedido en el cas…",
      "Url": "https://www.espinof.com/netflix/pelicula-superheroes-marvel-que-arrasa-netflix-critica-publico-se-rieron-ella-cines-ahora-tiene-nueva-oportunidad-triunfar",
      "UrlToImage": "https://i.blogs.es/b40b7c/mor/840_560.jpeg",
      "PublishedAt": "2024-01-22T17:15:15Z",
      "Content": "Una cosa que ha dejado bastante clara la apuesta por el cine de las plataformas de streaming es que hay títulos que en cine pueden no funcionar como se esperaba de ellos para luego petarlo cuando pue… [+1963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Disney Plus que ha batido récords no es de Marvel para variar",
      "Description": "Quién iba a decir que la serie de Disney Plus en liderar lo más visto de la plataforma no iba a ser ni de Marvel ni de Star Wars. Hace un año esto parecía imposible, y ni hablemos si retrocedemos un poco más en el tiempo. WandaVision, Loki, The Mandalorian… e…",
      "Url": "https://www.revistagq.com/articulo/serie-disney-plus-mas-vista-percy-jackson-y-los-dioses-del-olimpo",
      "UrlToImage": "https://media.revistagq.com/photos/65ae4c7f3874a59097592b40/16:9/w_1280,c_limit/serie-disney-plus-percy-jackson.jpg",
      "PublishedAt": "2024-01-22T11:11:59Z",
      "Content": "Quién iba a decir que la serie de Disney Plus en liderar lo más visto de la plataforma no iba a ser ni de Marvel ni de Star Wars. Hace un año esto parecía imposible, y ni hablemos si retrocedemos un … [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Me parece una tontería que algunos actores menosprecien ciertos géneros\". Glen Powell celebra el éxito de 'Cualquiera menos tú' y da las primeras pistas sobre 'Top Gun 3'",
      "Description": "Las confianzas puestas sobre 'Cualquiera menos tú' no eran las más halagüeñas del mundo. Estaba previsto que la nueva comedia romántica de Will Gluck recuperase la inversión inicial —de 25 millones de dólares— y poco más, pero su más que merecida viralización…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-parece-tonteria-que-algunos-actores-menosprecien-ciertos-generos-glen-powell-celebra-exito-tu-da-primeras-pistas-top-gun-3",
      "UrlToImage": "https://i.blogs.es/9d1e8c/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-01-22T11:01:14Z",
      "Content": "Las confianzas puestas sobre 'Cualquiera menos tú' no eran las más halagüeñas del mundo. Estaba previsto que la nueva comedia romántica de Will Gluck recuperase la inversión inicial de 25 millones de… [+2023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Quiénes serán los nominados a los Oscar 2024, según las matemáticas",
      "Description": "Ya queda poco para saber quiénes serán los nominados a los Oscar 2024, las apuestas están más vivas que nunca y dependiendo de los nombres que salgan, los futuros ganadores estarán más o menos claros.\r\n\nY es que hoy en día es bastante fácil acertar con quiéne…",
      "Url": "https://www.revistagq.com/articulo/quienes-seran-los-nominados-a-los-oscar-2024-segun-las-matematicas",
      "UrlToImage": "https://media.revistagq.com/photos/65ae37d7b61ffad89b714dca/16:9/w_1280,c_limit/nominados-oscar-2024.jpg",
      "PublishedAt": "2024-01-22T09:41:08Z",
      "Content": "Ya queda poco para saber quiénes serán los nominados a los Oscar 2024, las apuestas están más vivas que nunca y dependiendo de los nombres que salgan, los futuros ganadores estarán más o menos claros… [+2544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "‘Black Power’ en el Circo Teatro",
      "Description": "En los años 60 en Cartagena la cartelera cinematográfica se recompuso de manera dramática. El melodrama del cine mexicano, con sus rancheras y cabarets, cedía ante una oferta de películas del Lejano Oeste filmadas en España, Alemania e Italia. Así mismo, una …",
      "Url": "https://www.eluniversal.com.co/m/opinion/black-power-en-el-circo-teatro-LM9824683",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/c5691940-8c85-4886-946a-0b3cdea0ff62.jpg",
      "PublishedAt": "2024-01-22T03:37:10Z",
      "Content": "En los años 60 en Cartagena la cartelera cinematográfica se recompuso de manera dramática. El melodrama del cine mexicano, con sus rancheras y cabarets, cedía ante una oferta de películas del Lejano … [+2661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Batman, la guía definitiva para ver en orden todas las películas del Hombre Murciélago: de Adam West a LEGO",
      "Description": "En mayo de 1939, Bob Kane y Bill Finger lanzaron una pequeña historia dentro del número 27 de 'Detective Comics' en la que presentaban a un nuevo superhéroe, un hombre llamado Bruce Wayne que, con el uniforme puesto, se convertía en Batman. En solo cuatro año…",
      "Url": "https://www.espinof.com/listas/batman-guia-definitiva-para-ver-orden-todas-peliculas-hombre-murcielago-adam-west-a-lego",
      "UrlToImage": "https://i.blogs.es/ed23e6/new-project/840_560.jpeg",
      "PublishedAt": "2024-01-21T15:01:04Z",
      "Content": "En mayo de 1939, Bob Kane y Bill Finger lanzaron una pequeña historia dentro del número 27 de 'Detective Comics' en la que presentaban a un nuevo superhéroe, un hombre llamado Bruce Wayne que, con el… [+16859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Los estrenos de Netflix que no te puedes perder para terminar enero",
      "Description": "Enero es complicado para el mundo del cine. También para Netflix. La industria debe encontrar un equilibrio entre mantener el ritmo de estrenos de diciembre — sin lograrlo siempre — y nuevas ofertas. Todo, en medio del desánimo de los primeros días del año y …",
      "Url": "http://hipertextual.com/2024/01/los-estrenos-de-netflix-que-no-te-puedes-perder-para-terminar-enero",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/01/Griselda-Hipertextual-2309-scaled.jpg?fit=2560%2C1707&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-01-20T15:00:00Z",
      "Content": "Enero es complicado para el mundo del cine. También para Netflix. La industria debe encontrar un equilibrio entre mantener el ritmo de estrenos de diciembresin lograrlo siemprey nuevas ofertas. Todo,… [+6923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Jeff Sneider dice que Fast XI será más simple que Fast X",
      "Description": "Jeff Sneider, a quien hemos podido leer en medios tan respetados como Collider y Variety, entre otros muchos, es un actual crítico de cine conocido como The InSneider en redes sociales, un alias proveniente de las informaciones que maneja relacionadas con el …",
      "Url": "https://www.lavanguardia.com/andro4all/series/jeff-sneider-dice-que-fast-xi-sera-mas-simple-que-fast-x",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/fast-11.jpg?width=1200",
      "PublishedAt": "2024-01-20T10:00:56Z",
      "Content": "Dominic Toretto\r\nJeff Sneider, a quien hemos podido leer en medios tan respetados como Collider y Variety, entre otros muchos, es un actual crítico de cine conocido como The InSneider en redes social… [+2277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "La gran semana del director Godzilla Minus One continúa con la visita a Lucasfilm",
      "Description": "Si alguna vez se me ocurriera dirigir un realmente genial Godzilla película que también pasó a convertirse en éxito de taquilla que batió récords del cine kaiju internacional a lo largo del camino, personalmente estaría bastante contento. Pero estoy muy conte…",
      "Url": "https://es.gizmodo.com/godzilla-menos-uno-director-star-wars-lucasfilm-filoni-1851181525",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/6387cce366086df164f666d098edac42.jpg",
      "PublishedAt": "2024-01-19T22:30:00Z",
      "Content": "Si alguna vez se me ocurriera dirigir un realmente genial Godzilla película que también pasó a convertirse en éxito de taquilla que batió récords del cine kaiju internacional a lo largo del camino, p… [+2201 chars]"
    }
  ]
}