{
  "Status": 0,
  "Error": null,
  "TotalResults": 1203,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Ella es Lizge Cömer, la actriz turca que da vida a Süsen en 'Hermanos'",
      "Description": "'Hermanos' se ha convertido en todo un fenómeno en España. La popular serie turca, que emite Antena 3, ha logrado encandilar a la audiencia que no se pierde ni un minuto de la ficción. Entre todos los personaje, una de las más seguidas es Lizge Cömer, la act…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240221/1002195004/lizge-co-mer-actriz-turca-da-vida-suesen-hermanos-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/02/21/65d619429ba33.jpeg",
      "PublishedAt": "2024-02-21T15:50:28Z",
      "Content": "'Hermanos' se ha convertido en todo un fenómeno en España. La popular serie turca, que emite Antena 3, ha logrado encandilar a la audiencia que no se pierde ni un minuto de la ficción. Entre todos lo… [+462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Residente lanza su nuevo sencillo ‘313’, con la aparición de Penélope Cruz",
      "Description": "Previo a eso, lanzó ‘Problema Cabrón’ junto al rapero argentino Wos, y en cuyo proyecto visual aparecen la actriz española Michelle Jenner, el argentino Alberto Ammann y el serbio Darko Peri.Residente también presentó el año pasado los sencillos ‘Quiero Ser B…",
      "Url": "https://www.eluniversal.com.co/farandula/residente-lanza-su-nuevo-sencillo-313-con-la-aparicion-de-penelope-cruz-DF10042100",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/830x686/0c0/800d686/none/13704/TMOT/residente-313_9566965_20240221104333.jpg",
      "PublishedAt": "2024-02-21T15:43:25Z",
      "Content": "El rapero puertorriqueño Residente presentó su nuevo sencillo y video, 313, en el que hace un homenaje al tiempo y en cuyas imágenes cuenta con la participación de la reconocida actriz española Penél… [+2561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Amazon pasa página de 'OT 2023' con su ambiciosa 'Reina Roja': \"Doña Letizia tiene muchas ganas de verla\"",
      "Description": "Con OT 2023 recién finalizado, Amazon Prime Video pasa página para abrir el que esperan que sea un nuevo capítulo de éxito para sus intereses: Reina Roja. Una ficción basada en la novela superventas de Juan Gómez-Jurado que la compañía ha presentado este miér…",
      "Url": "https://www.eldiario.es/vertele/noticias/amazon-pasa-pagina-ot-2023-ambiciosa-reina-roja-dona-letizia-ganas-verla_1_10944293.html",
      "UrlToImage": "https://static.eldiario.es/clip/8a266905-0499-4fa4-b3b7-3c4697a969e6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-21T15:11:01Z",
      "Content": "Con OT 2023 recién finalizado, Amazon Prime Video pasa página para abrir el que esperan que sea un nuevo capítulo de éxito para sus intereses: Reina Roja. Una ficción basada en la novela superventas … [+9581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La última película clave de la carrera para los Óscar llega directa a Amazon Prime Video sin pasar por los cines",
      "Description": "Cuando las nominaciones al Óscar se anunciaron el pasado 23 de enero, entre las películas con las que ya contábamos aparecía otra que ni siquiera tenía fecha de estreno en España: 'American fiction'. Concretamente, la cinta opta a mejor película, mejor actor,…",
      "Url": "https://www.espinof.com/amazon-prime-video/ultima-pelicula-clave-carrera-para-oscar-llega-directa-a-amazon-prime-video-pasar-cines",
      "UrlToImage": "https://i.blogs.es/b2cce9/american_fiction-460819742-large/840_560.jpeg",
      "PublishedAt": "2024-02-21T15:00:46Z",
      "Content": "Cuando las nominaciones al Óscar se anunciaron el pasado 23 de enero, entre las películas con las que ya contábamos aparecía otra que ni siquiera tenía fecha de estreno en España: 'American fiction'.… [+1775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Pasapalabra' reunió a los protagonistas de 'Amar' y 'Sueños de libertad': \"Hay un relevo maravilloso en Antena 3\"",
      "Description": "Pasapalabra reunió este martes a los protagonistas de Amar es para siempre con los de Sueños de libertad, su sustituta en las tardes de Antena 3. Ambos seriales convivirán diariamente a partir del próximo lunes, si bien su convivencia será breve, pues Amar ac…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/pasapalabra-reunio-protagonistas-amar-suenos-libertad-hay-relevo-maravilloso-antena-3_7_10944876.html",
      "UrlToImage": "https://static.eldiario.es/clip/80b493c8-bb32-4461-a0f5-489d9a732d54_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-21T14:50:52Z",
      "Content": "Pasapalabra reunió este martes a los protagonistas de Amar es para siempre con los de Sueños de libertad, su sustituta en las tardes de Antena 3. Ambos seriales convivirán diariamente a partir del pr… [+1427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "VANGUARDIA",
      "Title": "Reconocida actriz de cine para adultos fue hallada sin vida en su casa",
      "Description": "“Por desgracia, a pesar de todos sus logros y talentos, Kagney tuvo problemas de salud mental con el paso de los años. Sin embargo, incluso en sus días más oscuros, seguía acudiendo al estudio, siempre dispuesta a aprender, a contribuir y a superarse a sí mis…",
      "Url": "https://www.eluniversal.com.co/farandula/reconocida-actriz-de-cine-para-adultos-fue-hallada-sin-vida-en-su-casa-IF10041898",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/800x800/0c0/800d686/none/13704/VAED/kagney-linn-karter_9566774_20240221094612.jpg",
      "PublishedAt": "2024-02-21T14:46:06Z",
      "Content": "En la tarde del lunes 19 de febrero, se informó sobre el fallecimiento de la actriz de contenido para adultos Kagney Linn Karter, quien contaba con 36 años de edad. Según reportes del portal internac… [+2216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "El equipo de 'True Detective' responde a las críticas de Nic Pizzolatto sobre la cuarta temporada",
      "Description": "PUNTO EN BOCA El creador de las tres primeras temporadas de la serie de HBO arremetió duramente contra el cierre de la intriga pensado por Issa López y la actriz protagonista no ha dudado en responderle públicamente.El equipo de 'True Detective' responde a la…",
      "Url": "https://www.ecartelera.com/noticias/equipo-true-detective-responde-nic-pizzolatto-temporada-4-76373/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76300/76373-h2.jpg",
      "PublishedAt": "2024-02-21T14:37:00Z",
      "Content": "El 18 de febrero llegó a su fin la cuarta temporada de 'True Detective', la primera de la serie sin Nic Pizzolatto como creador, tan solo como productor ejecutivo. Issa López ha sido la encargada de … [+3035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La nueva cinta de Lindsay Lohan para Netflix",
      "Description": "Parece que, poco a poco, está consiguiendo reconducir su carrera. Para todos resulta evidente que la trayectoria de Lindsay Lohan ha terminado por transitar caminos que nadie esperábamos. Hace años, la pelirroja actriz tenía todas las papeletas para convertir…",
      "Url": "https://www.alucine.es/2024/02/21/la-nueva-cinta-de-lindsay-lohan-para-netflix/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/02/4-3.png",
      "PublishedAt": "2024-02-21T14:00:08Z",
      "Content": "Lindsay Lohan | Un deseo irlandés\r\nParece que, poco a poco, está consiguiendo reconducir su carrera. Para todos resulta evidente que la trayectoria deLindsay Lohan ha terminado por transitar caminos … [+1296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Penelope Cruz rueda en La Granja el último videoclip del rapero puertorriqueño Residente",
      "Description": "El incomparable marco segoviano del Real Sitio de La Granja de San Ildefonso, declarado Conjunto Histórico Monumental, y sus jardines han sido el escenario escogido por el rapero y productor puertorriqueño 'Residente' para rodar su último videoclip, el tema '…",
      "Url": "https://www.abc.es/espana/castilla-leon/penelope-cruz-rueda-granja-ultimo-videoclip-rapero-20240221142156-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/02/21/penelope-kAm-R1ZKNP5N1ZEuFDWDnN43yPN-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-21T13:22:00Z",
      "Content": "El incomparable marco segoviano del Real Sitio de La Granja de San Ildefonso, declarado Conjunto Histórico Monumental, y sus jardines han sido el escenario escogido por el rapero y productor puertorr… [+136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Muere Teresa Selma, actriz de telenovelas y doblaje",
      "Description": "Teresa Selma, reconocida actriz de origen venezolano y nacionalizada mexicana, murió a los 93 años de edad. Así lo confirmó a través de un publicación en redes sociales el Instituto Nacional de Bellas Artes.Teresa Ramos Aponte, nombre real de la intérprete, a…",
      "Url": "https://www.milenio.com/espectaculos/famosos/muere-teresa-selma-actriz-de-telenovelas-y-doblaje",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/21/muere-la-actriz-teresa-selma.jpg",
      "PublishedAt": "2024-02-21T12:53:00Z",
      "Content": "Teresa Selma, reconocida actriz de origen venezolano y nacionalizada mexicana, murió a los 93 años de edad. Así lo confirmó a través de un publicación en redes sociales el Instituto Nacional de Bella… [+2031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Timothée Chalamet y Zendaya han llegado a Seúl con el mismo mono motero y ahora solo queremos vestir como ellos",
      "Description": "El tour de Dune 2 por el mundo está siendo un duro competidor para las Semanas de la Moda. Timothée Chalamet y Zendaya son los indiscutibles iconos de estilo de esta generación, haciendo temblar el mundo de la moda con cada aparición. Tras semanas de turnarse…",
      "Url": "https://www.revistagq.com/articulo/timothee-chalamet-zendaya-dune-2-premier-seul-look-mono-juun-j",
      "UrlToImage": "https://media.revistagq.com/photos/65d5d8aeaf0a1a164def5bf4/16:9/w_1280,c_limit/2027024654",
      "PublishedAt": "2024-02-21T11:55:41Z",
      "Content": "El tour de Dune 2 por el mundo está siendo un duro competidor para las Semanas de la Moda. Timothée Chalamet y Zendaya son los indiscutibles iconos de estilo de esta generación, haciendo temblar el m… [+3494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Martin Scorsese recibió el Oso de Oro honorífico en la Berlinale",
      "Description": "La 74 Berlinale acoge también el estreno mundial de ‘Made in England: the films of Powell and Pressburger’, un documental dirigido por David Hinton y producido y narrado por Scorsese para la BBC, al estilo de su mítica serie sobre el cine americano de los 90.…",
      "Url": "https://www.eluniversal.com.co/cultural/martin-scorsese-recibio-el-oso-de-oro-honorifico-en-la-berlinale-GF10041025",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1028x686/77c0/800d686/none/13704/CCXK/martin-scorsese_9565700_20240221075052.jpg",
      "PublishedAt": "2024-02-21T11:37:14Z",
      "Content": "Martin Scorsese, uno de los cineastas más influyentes del mundo, abogó este martes en la Berlinale, que le otorga este año su Oso de Oro honorífico, por perder el miedo a la tecnología y ponerla al s… [+3850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "“Genio de la comedia”: Ewen MacIntosh, actor de la serie The Office, muere a los 50 años",
      "Description": "Ricky Gervais, creador de la serie, lamentó el deceso del artista al que calificó como “adorable”.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/-Genio-de-la-comedia--Ewen-MacIntosh-actor-de-la-serie-The-Office-muere-a-los-50-anos-uc880296",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/872520.jpg",
      "PublishedAt": "2024-02-21T11:35:00Z",
      "Content": "Ewen MacIntosh, comediante y actor de la versión británica\r\noriginal de The Office de 2001, que interpretó a Keith, ha fallecido. El\r\nartista tenía 50 años. Fue su agencia de reprsentación, Just Righ… [+1201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tráiler de 'La Bestia', con Léa Seydoux. Las emociones humanes son una amenaza para la IA que nos gobierna",
      "Description": "El cineasta francés Bertrand Bonello tiene una nueva película a punto de estrenarse en nuestras fronteras y en todo el mundo tras su paso por el Festival de Venecia, La Bestia. Su actriz principal, Léa Seydoux, se hizo además con el premio a la mejor actriz e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/trailer-de-la-bestia-con-lea-seydoux-las-emociones-humanes-son-una-amenaza-para-la-ia-que-nos-gobierna",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/la-bestia-lea-seydoux.jpg?width=1200",
      "PublishedAt": "2024-02-21T11:18:43Z",
      "Content": "Léa Seydoux en una de las escenas del film\r\nEl cineasta francés Bertrand Bonello tiene una nueva película a punto de estrenarse en nuestras fronteras y en todo el mundo tras su paso por el Festival d… [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Leonardo Martinelli",
      "Title": "Andrea Politti: “El cine tiene prejuicios con los que venimos de la tele”",
      "Description": "La actriz logró imponerse en la conducción, pero sin olvidarse de sus raíces. Teatro, el trabajo con su hijo y elencos de mujeres. Leer más",
      "Url": "https://noticias.perfil.com/noticias/personajes/andrea-politti-el-cine-tiene-prejuicios-con-los-que-venimos-de-la-tele.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/02/14/trim/1280/720/andrea-politti-1754989.jpg",
      "PublishedAt": "2024-02-21T09:57:00Z",
      "Content": "Con su estilo inconfundible, el actor Carlos Calvo manifestaba: En esta profesión, si no jugás, si no te divertís, mejor dedicate a otra cosa.\r\nAndrea Politti siempre supo sacar provecho del costado … [+6875 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No tengo nada más que decir\": Linda Hamilton quiere pasar página con Terminator y confirma que dejará de interpretar a Sarah Connor",
      "Description": "Han pasado casi 40 años desde que James Cameron decidiera iniciar una de las sagas de acción más icónicas en la historia del cine: Terminator. Si bien Arnold Schwarzenegger ha sido la gran estrella en la mayoría de ellas, interpretando al T-800, la franquicia…",
      "Url": "https://www.vidaextra.com/cine/no-tengo-nada-que-decir-linda-hamilton-quiere-pasar-pagina-terminator-confirma-que-dejara-interpretar-a-sarah-connor",
      "UrlToImage": "https://i.blogs.es/783c33/sarah-connor/840_560.jpeg",
      "PublishedAt": "2024-02-21T09:56:47Z",
      "Content": "Han pasado casi 40 años desde que James Cameron decidiera iniciar una de las sagas de acción más icónicas en la historia del cine: Terminator. Si bien Arnold Schwarzenegger ha sido la gran estrella e… [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "De trabajar con Selena Gómez a fundar una compañía espacial: la nueva vida de Bridgit Mendler",
      "Description": "Toda una generación Z vivió enganchada a los devenires de 'Los magos de Waverly Place'. Es en este entramado Disney donde conocimos a Bridgit Mender, con ahora 31 años. El cometido actual de la joven, a la que también vimos en la serie '¡Buena suerte, Charlie…",
      "Url": "https://www.trendencias.com/celebrities/trabajar-selena-gomez-a-fundar-compania-espacial-nueva-vida-bridgit-mendler",
      "UrlToImage": "https://i.blogs.es/7f7bd9/mv5bzmnjoda3mjatnjg2ms00ytgwltgynzatotkwnja0otq2zje0xkeyxkfqcgdeqxvymji4otg3mtc-._v1_/840_560.jpeg",
      "PublishedAt": "2024-02-21T09:19:33Z",
      "Content": "Toda una generación Z vivió enganchada a los devenires de 'Los magos de Waverly Place'. Es en este entramado Disney donde conocimos a Bridgit Mender, con ahora 31 años. El cometido actual de la joven… [+2231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Ella es Ester Expósito, la actriz española que \"tiene muy loco\" a Dani Martín",
      "Description": "Dani Martín ha vuelto a sacar música y lo ha hecho por todo lo grande. El madrileño le ha dedicado su nueva canción a la actriz española Ester Expósito, conocida por su papel protagonista en la archiconocida serie 'Netflix' y por la que confiesa estar \"muy lo…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240221/1002194732/ester-exposito-actriz-espanola-muy-loco-dani-martin-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/02/21/65d5bc9a8ba0a.jpeg",
      "PublishedAt": "2024-02-21T09:09:35Z",
      "Content": "Dani Martín ha vuelto a sacar música y lo ha hecho por todo lo grande. El madrileño le ha dedicado su nueva canción a la actriz española Ester Expósito, conocida por su papel protagonista en la archi… [+156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Olivia Pym",
      "Title": "Mark Ruffalo: “He visto las películas de Marvel con público y la experiencia me provocó todo tipo de emociones. No las menosprecio”",
      "Description": "Ser bueno es un trabajo duro, pero viendo a Mark Ruffalo no parece que sea tan complicado. El actor ha interpretado al tipo de hombres que se enfrentan a malvadas empresas químicas que contaminan el agua y a otros que se encaran con perversos curas católicos …",
      "Url": "https://www.revistagq.com/articulo/mark-ruffalo-el-malo-de-la-pelicula-gq-hype",
      "UrlToImage": "https://media.revistagq.com/photos/65d508f74480f82f661784f2/16:9/w_1280,c_limit/PORTADA_HYPE_ARTICULO%20WEB-Mark%20Ruffalo.jpg",
      "PublishedAt": "2024-02-21T07:08:14Z",
      "Content": "Pero el diablo posado en su hombro aún no ha perdido la esperanza. El próximo papel de Ruffalo es, según sus propias palabras, otro absoluto imbécil. En Mickey 17, interpreta al comandante fascista H… [+2637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La directora de ficción de Atresmedia, sobre el final de 'Amar es para siempre' y el reto de 'Sueños de libertad'",
      "Description": "La primera serie en la que trabajó Montse García , directora de ficción de Atresmedia , fue 'Más que amigos', un remedo español de 'Friends' que emitió Telecinco en 1997. En 2009, entró en 'Amar en tiempos revueltos' como productora ejecutiva por parte de Dia…",
      "Url": "https://www.abc.es/play/television/noticias/directora-ficcion-atresmedia-sobre-final-amar-siempre-20240221063000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/21/montse-garcia-itziar-miranda-kFQH--1024x512@abc.jpg",
      "PublishedAt": "2024-02-21T01:01:24Z",
      "Content": "La primera serie en la que trabajó Montse García, directora de ficción de Atresmedia, fue 'Más que amigos', un remedo español de 'Friends' que emitió Telecinco en 1997. En 2009, entró en 'Amar en tie… [+89 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Sin querer queriendo” ya tiene protagonista: la bioserie de “Chespirito” exclusiva de Max en México que iniciará su multiverso",
      "Description": "En mayo de 2023 se hizo oficial que Warner Bros. Discovery se quedaría con los derechos de la bioserie ‘Sin querer queriendo’, para transmitirla en HBO Max, próximamente Max en México.\n<!-- BREAK 1 -->\nA pocos días del lanzamiento de Max en México, comenzaron…",
      "Url": "https://www.xataka.com.mx/streaming/querer-queriendo-tiene-protagonista-bioserie-chespirito-exclusiva-max-mexico-que-iniciara-su-multiverso",
      "UrlToImage": "https://i.blogs.es/2dbddc/max-chespirito/840_560.jpeg",
      "PublishedAt": "2024-02-21T00:00:43Z",
      "Content": "En mayo de 2023 se hizo oficial que Warner Bros. Discovery se quedaría con los derechos de la bioserie Sin querer queriendo, para transmitirla en HBO Max, próximamente Max en México.\r\nA pocos días de… [+1207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Hallaron muerta a Kagney Linn Karter, actriz porno, a los 36 años: se disparó con una escopeta",
      "Description": "La estrella del cine para adultos, de fama mundial, luchaba contra la depresión desde hacía tiempo. Su trágico final ha conmocionado al mundo. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/hallaron-muerta-a-kagney-linn-karter-actriz-porno-a-los-36-anos-se-disparo-con-una-escopeta-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/02/20/trim/1140/641/kagney-linn-karter-1758243.jpg",
      "PublishedAt": "2024-02-20T23:55:00Z",
      "Content": "Kagney Linn Karter, estrella del cine porno, fue hallada muerta en su casa de Cuyahoga, Ohio, Estados Unidos. La policía local confirmó que la actriz se quitó la vida con un arma de fuego. El trágico… [+4313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Las \"tres broncas seguidas\" de María Hervás y Teresa Riott a Pablo Motos: \"¿Quieres que empecemos de cero?\"",
      "Description": "María Hervás y Teresa Riott fueron las dos invitadas de El Hormiguero este martes. Las actrices acudían al programa de Antena 3 para promocionar la segunda temporada de El Inmortal, que se estrena en Movistar Plus+ el 22 de febrero. Así lo anunciaba Pablo Mot…",
      "Url": "https://www.eldiario.es/vertele/noticias/tres-broncas-seguidas-maria-hervas-teresa-riott-pablo-motos-quieres-empecemos-cero_1_10942543.html",
      "UrlToImage": "https://static.eldiario.es/clip/caf3965e-6758-4740-b8ca-2ab9fa085df7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-20T21:51:30Z",
      "Content": "María Hervás y Teresa Riott fueron las dos invitadas de El Hormiguero este martes. Las actrices acudían al programa de Antena 3 para promocionar la segunda temporada de El Inmortal, que se estrena en… [+1740 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Murió Kagney Linn Karter, actriz del cine para adultos, a los 36 años",
      "Description": "Fue hallada sin vida en su hogar; sus seres queridos empezaron con una recaudación de fondos solventar los gastos fúnebres",
      "Url": "https://www.lanacion.com.ar/espectaculos/murio-kagney-linn-karter-actriz-del-cine-para-adultos-a-los-36-anos-nid20022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/kagney-linn-karter-se-suicido-en-su-hogar-foto-R6PJVMZP2RDDPLAFJGYSZ5UXGU.jpg?auth=3dc8c9bd8024d252b8d274678de252627c2edd572cf0794eff3b3aa9217269ba&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-20T21:33:51Z",
      "Content": "En las últimas horas, se dio a conocer públicamente la muerte de Kagney Linn Karter, reconocida por su trayectoria de actriz en el cine para adultos. La mujer de 36 años fue encontrada sin vida en su… [+2646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Amado Herrero",
      "Title": "Nuevos testimonios del 'Me too' describen una cultura de impunidad para los hombres influyentes en el cine francés",
      "Description": "En una serie autobiográfica que acaba de estrenar en la televisión francesa, la actriz Judith Godrèche establece un juego de espejos entre su vida y su carrera, entre el pasado y el presente. Continuos saltos en el tiempo entre sus primeros pasos en el cine e…",
      "Url": "https://www.eldiario.es/internacional/nuevos-testimonios-too-describen-cultura-impunidad-hombres-influyentes-cine-frances_1_10939564.html",
      "UrlToImage": "https://static.eldiario.es/clip/ed0e5c0b-0ddf-424a-9491-bcdc44afbdbc_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-20T21:06:56Z",
      "Content": "En una serie autobiográfica que acaba de estrenar en la televisión francesa, la actriz Judith Godrèche establece un juego de espejos entre su vida y su carrera, entre el pasado y el presente. Continu… [+793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Kristen Stewart se confirma como icono 'queer' en la violenta 'Love Lies Bleeding'",
      "Description": "Kristen Stewart tenía todo para convertirse en la nueva estrella de Hollywood. Era joven, cumplía con los cánones de belleza que marcaba la industria, y protagonizaba la saga más popular del momento, Crepúsculo. Por si fuera poco, había comenzado una relación…",
      "Url": "https://www.eldiario.es/cultura/cine/kristen-stewart-confirma-icono-queer-violenta-love-lies-bleeding_1_10936264.html",
      "UrlToImage": "https://static.eldiario.es/clip/ff708612-3958-483d-b3e5-6fe01ae8dc97_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-20T21:06:52Z",
      "Content": "Kristen Stewart tenía todo para convertirse en la nueva estrella de Hollywood. Era joven, cumplía con los cánones de belleza que marcaba la industria, y protagonizaba la saga más popular del momento,… [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pablo Caruana Húder",
      "Title": "Las presas que salen de la cárcel para ir a ver 'Bernarda Alba': \"Lorca es teatro de verdad\"",
      "Description": "Es un día importante en el Teatro María Guerrero. Es el ensayo general de La casa de Bernarda Alba, donde se va a testar por primera vez si el nuevo montaje del Centro Dramático Nacional tiene química o no con el respetable. La obra es una de las grandes de F…",
      "Url": "https://www.eldiario.es/cultura/teatro/presas-salen-carcel-ver-bernarda-alba-lorca-teatro_1_10939846.html",
      "UrlToImage": "https://static.eldiario.es/clip/6a77fb28-694f-4f87-92c1-5a1d2187e9f7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-20T21:06:52Z",
      "Content": "Es un día importante en el Teatro María Guerrero. Es el ensayo general de La casa de Bernarda Alba, donde se va a testar por primera vez si el nuevo montaje del Centro Dramático Nacional tiene químic… [+1000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Owen Wilson es captado paseando en la CdMx; mira la épica selfie que consiguió un fan",
      "Description": "El los últimos días la capital del país ha sido visitada por distintas celebridades de Hollywood como: Dakota Johnson,Melora Hardi actriz en The Office y recientemente Owen Wilson, un actor, comediante y guionista muy querido en la industria del cine estadoun…",
      "Url": "https://www.milenio.com/espectaculos/famosos/owen-wilson-es-captado-paseando-en-la-cdmx-fotos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/20/owen-wilson-en-la-cdmx.jpg",
      "PublishedAt": "2024-02-20T20:54:00Z",
      "Content": "El los últimos días la capital del país ha sido visitada por distintas celebridades de Hollywood como: Dakota Johnson, Melora Hardi  actriz en The Office y recientemente Owen Wilson, un actor, comedi… [+1528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmercurio.com.ec"
      },
      "Author": "Carmen Merchan",
      "Title": "Isabela Merced, una superheroína latina en los universos de Marvel y DC",
      "Description": "A sus 22 años, la actriz peruano-estadounidense Isabela Merced celebra una década en la industria del cine en los universos de Marvel y DC, en los que siente el peso de interpretar a superheroínas latinas, según dijo en entrevista con EFE. «Yo he sentido esa …",
      "Url": "https://elmercurio.com.ec/2024/02/20/isabela-merced-una-superheroina-latina-en-los-universos-de-marvel-y-dc/",
      "UrlToImage": null,
      "PublishedAt": "2024-02-20T20:23:32Z",
      "Content": "A sus 22 años, la actriz peruano-estadounidense Isabela Merced celebra una década en la industria del cine en los universos de Marvel y DC, en los que siente el peso de interpretar a superheroínas la… [+4122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "William Levy tiene una clara competencia en \"Vuelve a mí\": le ha robado todo el protagonismo y el corazón a la audiencia",
      "Description": "Se llama André Sebastián, tiene 8 años y ya tiene totalmente conquistado al público. Tanto, que ya no queremos perderle la pista, porque ha conseguido hacer sombra al mismísimo William Levy en \"Vuelve a mí\", la nueva telenovela del actor cubano. Y es que el p…",
      "Url": "https://www.trendencias.com/telenovelas/william-levy-tiene-clara-competencia-vuelve-a-mi-le-ha-robado-todo-protagonismo-corazon-a-audiencia",
      "UrlToImage": "https://i.blogs.es/5d8e3e/snapinsta-app-403862613-32982468-2-/840_560.jpeg",
      "PublishedAt": "2024-02-20T20:21:54Z",
      "Content": "Se llama André Sebastián, tiene 8 años y ya tiene totalmente conquistado al público. Tanto, que ya no queremos perderle la pista, porque ha conseguido hacer sombra al mismísimo William Levy en \"Vuelv… [+1825 chars]"
    }
  ]
}