{
  "Status": 0,
  "Error": null,
  "TotalResults": 746,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Anxo F. Couceiro",
      "Title": "La espiral del acoso en 'Mi reno de peluche': ¿ha averiado el 'true crime' nuestra empatía?",
      "Description": "Sin estrellas en su elenco ni una gran inversión publicitaria, la serie de Netflix Mi reno de peluche se ha convertido por sorpresa en el fenómeno televisivo del año. Creada y protagonizada por el cómico escocés Richard Gadd, la ficción, que tiene carácter au…",
      "Url": "https://www.eldiario.es/era/mi-reno-de-peluche-acoso-true-crime-empatia_1_11356088.html",
      "UrlToImage": "https://static.eldiario.es/clip/fab3fe3e-755a-431c-9a76-ed0b802c2b21_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-10T20:30:11Z",
      "Content": "Sin estrellas en su elenco ni una gran inversión publicitaria, la serie de Netflix Mi reno de peluche se ha convertido por sorpresa en el fenómeno televisivo del año. Creada y protagonizada por el có… [+19893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Llega a streaming el regreso de una saga mítica del terror, que pasó por salas de cine entre polémicas y taquilla irregular",
      "Description": "'El exorcista' es una franquicia con una trayectoria extrañísima, posiblemente derivada de la consciencia de que la primera entrega, la dirigida por William Friedkin, es absolutamente insuperable, una joya única del cine de terror más puro. Su segunda parte i…",
      "Url": "https://www.xataka.com/streaming/llega-a-streaming-regreso-saga-mitica-terror-que-paso-salas-cine-polemicas-taquilla-irregular",
      "UrlToImage": "https://i.blogs.es/861997/ca-times.brightspotcdn/840_560.jpeg",
      "PublishedAt": "2024-05-10T18:15:34Z",
      "Content": "'El exorcista' es una franquicia con una trayectoria extrañísima, posiblemente derivada de la consciencia de que la primera entrega, la dirigida por William Friedkin, es absolutamente insuperable, un… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Gollum, por favor: no vuelvas",
      "Description": "Andy Serkis tiene “asuntos pendientes con ese canalla” llamado Gollum, tal como afirman Peter Jackson, Fran Walsh y Philippa Boyens, oscarizado trío de guionistas tras la trilogía de El Señor de los Anillos, en un comunicado de prensa que anuncia oficialmente…",
      "Url": "https://www.revistagq.com/articulo/the-hunt-for-gollum-peter-jackson-andy-serkis",
      "UrlToImage": "https://media.revistagq.com/photos/663df1f132e783bc50f3c027/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-05-10%20a%20las%2012.03.34.png",
      "PublishedAt": "2024-05-10T17:53:12Z",
      "Content": "Andy Serkis tiene asuntos pendientes con ese canalla llamado Gollum, tal como afirman Peter Jackson, Fran Walsh y Philippa Boyens, oscarizado trío de guionistas tras la trilogía de El Señor de los An… [+3690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Nadie me llamó\": Ahmed Best, Jar Jar Binks en Star Wars, sueña con hacer cameos en las adaptaciones de videojuegos en los que ha participado",
      "Description": "Tal vez no te suene por su nombre, pero Ahmed Best se convirtió en uno de los grandes fichajes de Lucasfilm a principios del milenio para interpretar al inolvidable Jar Jar Binks. Aunque este sea su personaje más recordado, el actor ha prestado su voz a infin…",
      "Url": "https://www.vidaextra.com/cine/nadie-me-llamo-ahmed-best-jar-jar-binks-star-wars-suena-hacer-cameos-adaptaciones-videojuegos-que-ha-participado",
      "UrlToImage": "https://i.blogs.es/556fda/ahmed-best/840_560.jpeg",
      "PublishedAt": "2024-05-10T17:01:36Z",
      "Content": "Tal vez no te suene por su nombre, pero Ahmed Best se convirtió en uno de los grandes fichajes de Lucasfilm a principios del milenio para interpretar al inolvidable Jar Jar Binks. Aunque este sea su … [+1702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Avance de 'La Promesa' este lunes 13 de mayo",
      "Description": "Lorenzo ( Guillermo Serrano ) siempre cae de pie en 'La Promesa' . El cuñado de Cruz (Eva Martín), en el último episodio del serial de época emitido por La 1, logra convencer a su familia de que su participación en el negocio de las conservas –una tapadera de…",
      "Url": "https://www.abc.es/play/series/noticias/avance-promesa-lunes-mayo-20240510181920-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/05/13/curro-promesa-guerra-k43F--1024x512@diario_abc.png",
      "PublishedAt": "2024-05-10T16:31:02Z",
      "Content": "Lorenzo (Guillermo Serrano) siempre cae de pie en 'La Promesa'. El cuñado de Cruz (Eva Martín), en el último episodio del serial de época emitido por La 1 de TVE, logra convencer a su familia de que … [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Ayuntamiento adjudicará \"a lo largo de este mes de mayo\" la redacción del nuevo POM de Toledo",
      "Description": "El alcalde de Toledo, Carlos Velázquez, espera adjudicar «a lo largo del mes de mayo» la elaboración del nuevo Plan de Ordenación Municipal (POM) de la ciudad. Así lo aseguró Velázquez este viernes a preguntas de los medios durante un acto de firma de un conv…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/ayuntamiento-adjudicara-mes-mayo-redaccion-nuevo-pom-20240510180425-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/05/10/velazquez-U21002004804MqO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-10T16:04:26Z",
      "Content": "El alcalde de Toledo, Carlos Velázquez, espera adjudicar «a lo largo del mes de mayo» la elaboración del nuevo Plan de Ordenación Municipal (POM) de la ciudad. Así lo aseguró Velázquez este viernes a… [+3511 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Ncuti Gatwa, de ser la revelación de Sex Education a protagonizar Doctor Who: “Me gusta romper moldes”",
      "Description": "El actor escocés de origen ruandés habló con LA NACION sobre su ascendente carrera y el impacto que tuvo en esta el haber sido elegido como el decimoquinto doctor en la gran serie de Russell T Davies, que vuelve este viernes a Disney+",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/ncuti-gatwa-de-ser-la-revelacion-de-sex-education-a-protagonizar-doctor-who-me-gusta-romper-moldes-nid10052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-actor-asegura-que-veremos-a-un-doctor-ONIFUVFZNJGCJMMHWIKKCWWOHI.JPG?auth=f4b17af19060bcd5816b86ccf6e14f9a0ec7497d92e72dd659062ef5be4454e8&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2024-05-10T13:00:00Z",
      "Content": "10 de mayo de 202410:00En su adolescencia, Ncuti Gatwa ya sabía cómo combatir la angustia. Al talentoso actor, una de las figuras en ascenso de Hollywood, le adjudicaron en su juventud el rol de outs… [+8905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Drew Barrymore revela los detalles de una primera cita de terror: «Pensé que iba a matarme»",
      "Description": "Drew Barrymore (49 años), famosa por su papel en la icónica película de terror 'Scream' de Wes Craven, recientemente compartió en su programa de entrevistas, 'The Drew Barrymore Show', una experiencia que podría haber sido una escena directamente sacada de un…",
      "Url": "https://www.abc.es/gente/drew-barrymore-revela-detalles-primera-cita-terror-20240510143557-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/05/10/drew-barrymore-cita-U37032664020BnG-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-10T12:35:58Z",
      "Content": "Drew Barrymore (49 años), famosa por su papel en la icónica película de terror 'Scream' de Wes Craven, recientemente compartió en su programa de entrevistas, 'The Drew Barrymore Show', una experienci… [+2584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Dónde hemos visto antes a Maggie Civantos, la protagonista de \"La Pasión Turca\" en la nueva serie de Antena 3",
      "Description": "Nuestras cadenas de televisión no paran de ofrecernos nuevos contenidos de ficción que prometen ser todo un éxito. Ya te lo hemos anunciado con estrenos como \"Beguinas\", una nueva producción de Antena 3 de época. Pero también con novedosas telenovelas turcas.…",
      "Url": "https://www.trendencias.com/telenovelas/donde-hemos-visto-antes-a-maggie-civantos-protagonista-pasion-turca-nueva-serie-antena-3",
      "UrlToImage": "https://i.blogs.es/951aae/17151055477115/840_560.jpeg",
      "PublishedAt": "2024-05-10T12:05:07Z",
      "Content": "Nuestras cadenas de televisión no paran de ofrecernos nuevos contenidos de ficción que prometen ser todo un éxito. Ya te lo hemos anunciado con estrenos como \"Beguinas\", una nueva producción de Anten… [+3569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Bodkin, de Netflix, es la serie que debes ver si te gusta la comedia y el true crime",
      "Description": "Puede parecer una combinación bastante extraña la de comedia y true crime, pero Bodkin de Netflix lo ha conseguido y por eso tiene muchas papeletas de convertirse en tu nueva serie favorita de la plataforma.\r\n\nY es que este show nos lleva a un pequeño pueblo …",
      "Url": "https://www.revistagq.com/articulo/bodkin-netflix-serie-humor-true-crime-ver",
      "UrlToImage": "https://media.revistagq.com/photos/663e08cd2b928b84f10b8165/16:9/w_1280,c_limit/BODKIN_102_Unit_05610RC.jpg",
      "PublishedAt": "2024-05-10T11:47:11Z",
      "Content": "Puede parecer una combinación bastante extraña la de comediay true crime, pero Bodkin de Netflix lo ha conseguido y por eso tiene muchas papeletas de convertirse en tu nueva serie favorita de la plat… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "La película franco-senegalesa 'Banel & Adama' abrirá a la vez en Tarifa y Tánger el Festival de Cine Africano",
      "Description": "El primer largometraje dirigido por una mujer subsahariana seleccionado en la competición oficial de la pasada edición de Cannes, Banel & Adama, de la franco-senegalesa Ramata-Toulaye Sy, será la película de apertura de la 21 edición del Festival de Cine Afri…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/cine/pelicula-franco-senegalesa-banel-adama-abrira-vez-tarifa-tanger-festival-cine-africano_1_11356534.html",
      "UrlToImage": "https://static.eldiario.es/clip/4371dcf7-1d60-43aa-a48c-6acab75210d8_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-10T11:17:05Z",
      "Content": "El primer largometraje dirigido por una mujer subsahariana seleccionado en la competición oficial de la pasada edición de Cannes,Banel &amp; Adama, de la franco-senegalesa Ramata-Toulaye Sy, será la … [+7909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie animada de Netflix que todo amante de los gatos no querrá perderse",
      "Description": "La próxima serie animada de Netflix va a enamorar a todo el mundo, pero sobre todo a los amantes de los gatos, y es que son precisamente estos inteligentes, adorables, a veces locos, e infinitamente tiernos animales los protagonistas de una historia que expli…",
      "Url": "https://www.revistagq.com/articulo/serie-animada-netflix-gatitos-explosivos-trailer-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/663df55e6e2d39e5fe3e78de/16:9/w_1280,c_limit/Exploding_Kittens_n_S1_E2_00_06_15_14.jpg",
      "PublishedAt": "2024-05-10T10:25:06Z",
      "Content": "La próxima serie animada de Netflix va a enamorar a todo el mundo, pero sobre todo a los amantes de los gatos, y es que son precisamente estos inteligentes, adorables, a veces locos, e infinitamente … [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Niega Stormy Daniels que extorsionara a Donald Trump",
      "Description": "El interrogatorio a Stormy Daniels, en el centro de la causa que tiene a Donald Trump en el banquillo de la justicia, concluyó ayer tras el intento de la defensa de presentarla como mentirosa y avariciosa que se aprovechó de sus acusaciones. La ex actriz de c…",
      "Url": "https://www.jornada.com.mx/2024/05/10/mundo/021n4mun",
      "UrlToImage": "https://www.jornada.com.mx/2024/05/10/fotos/021n4mun-1.jpg",
      "PublishedAt": "2024-05-10T09:44:05Z",
      "Content": "Periódico La JornadaViernes 10 de mayo de 2024, p. 21\r\nEl interrogatorio a Stormy Daniels, en el centro de la causa que tiene a Donald Trump en el banquillo de la justicia, concluyó ayer tras el inte… [+345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Las tres miniseries perfectas para devorar este fin de semana",
      "Description": "Si eres de los que prefieren una recomendación de un amigo antes que ponerse a bucear entre los tropecientos títulos de las plataformas de streaming, cosa totalmente comprensible, eres de los nuestros. Por ello, vamos a ponértelo fácil: aquí tienes tres minis…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-tres-miniseries-perfectas-para-devorar-este-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/evan-peters-y-kate-winslet-en-la-serie-mare-of-easttown.png?width=1200",
      "PublishedAt": "2024-05-10T09:40:28Z",
      "Content": "Evan Peters y Kate Winslet en la serie 'Mare of Easttown'\r\nSi eres de los que prefieren una recomendación de un amigo antes que ponerse a bucear entre los tropecientos títulos de las plataformas de s… [+5899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El plan secreto de Álvaro Morte después de 'La Casa de Papel'",
      "Description": "Desde que 'La Casa de Papel' irrumpió en la escena internacional en 2017, no solo cambió la forma en que se consumían las series de habla no inglesa, sino que también catapultó a sus actores a un estrellato global. Entre ellos, Álvaro Morte (49 años), quien i…",
      "Url": "https://www.abc.es/gente/plan-secreto-alvaro-morte-despues-casa-papel-20240510111059-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/05/10/alvaro-morte-U13544178048qqL-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-10T09:10:59Z",
      "Content": "Desde que 'La Casa de Papel' irrumpió en la escena internacional en 2017, no solo cambió la forma en que se consumían las series de habla no inglesa, sino que también catapultó a sus actores a un est… [+2416 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Cómo Trump en ropa interior casi hizo desmayar a la actriz porno Stormy Daniels",
      "Description": "La actriz del cine para adultos explicó que Trump le doblaba en edad y era más corpulento que ella, y que no esperaba encontrarlo en paños menores cuando salió del baño.",
      "Url": "https://actualidad.rt.com/actualidad/508839-trump-boxers-stormy-daniels",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.05/article/663dd3b6e9ff710d5c1316d3.jpg",
      "PublishedAt": "2024-05-10T08:44:04Z",
      "Content": "La abogada de Donald Trump, Susan Necheles, acusó el jueves a la actriz porno Stormy Daniels de alterar los detalles de su supuesto encuentro sexual con el magnate en 2006, en un intento por convence… [+1829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Marvel Studios ya tiene a su mayor villano: Ralph Ineson será Galactus en Los 4 Fantásticos",
      "Description": "Acuérdate de estas palabras: Galactus, el devorador de mundos, llegará a la Tierra en verano de 2025. Más concretamente, a los cines y coincidiendo con el estreno de Los 4 Fantásticos. Pero la cosa no acaba ahí: ya sabemos quien lo interpretará en la gran pan…",
      "Url": "https://www.vidaextra.com/cine/marvel-studios-tiene-a-su-mayor-villano-ralph-ineson-sera-galactus-4-fantasticos",
      "UrlToImage": "https://i.blogs.es/89aa88/galactus-marvel-2025/840_560.jpeg",
      "PublishedAt": "2024-05-10T01:52:48Z",
      "Content": "Acuérdate de estas palabras: Galactus, el devorador de mundos, llegará a la Tierra en verano de 2025. Más concretamente, a los cines y coincidiendo con el estreno de Los 4 Fantásticos. Pero la cosa n… [+3436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Me convertí en una parodia de mí mismo”: Chris Hemsworth sigue sin perdonarse su actuación en Thor: Love & Thunder",
      "Description": "El Universo Cinematográfico de Marvel es gigantesco y uno de los personajes más queridos, pero que también ha presentado muchos cambios es Thor, interpretado por Chris Hemsworth. A pesar de protagonizar cuatro películas, siente que tiene una espina clavada co…",
      "Url": "https://www.xataka.com.mx/streaming/me-converti-parodia-mi-chris-hemsworth-sigue-perdonarse-su-actuacion-thor-love-thunder",
      "UrlToImage": "https://i.blogs.es/73ffca/thor/840_560.jpeg",
      "PublishedAt": "2024-05-10T01:01:27Z",
      "Content": "El Universo Cinematográfico de Marvel es gigantesco y uno de los personajes más queridos, pero que también ha presentado muchos cambios es Thor, interpretado por Chris Hemsworth. A pesar de protagoni… [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Los 4 Fantásticos: actor de Final Fantasy XVI interpretará a Galactus en la película del MCU",
      "Description": "Aunque el cine de superhéroes está lejos de vivir su mejor momento, es innegable que ese tipo de producciones aún llama la atención de miles de fanáticos en todo el mundo. Los 4 Fantásticos de Marvel Studios es uno de los proyectos más ambiciosos, y finalment…",
      "Url": "https://www.levelup.com/noticias/787387/Los-4-Fantasticos-actor-de-Final-Fantasy-XVI-interpretara-a-Galactus-en-la-pelicula-del-MCU",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/850243/850243_600x315.jpg",
      "PublishedAt": "2024-05-09T23:09:00Z",
      "Content": "Aunque el cine de superhéroes está lejos de vivir su mejor momento, es innegable que ese tipo de producciones aún llama la atención de miles de fanáticos en todo el mundo. Los 4 Fantásticos de Marvel… [+2730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "¿Quién es la actriz que da vida a Teri, la trans’ de Mi reno de peluche’?",
      "Description": "Netflix está de enhorabuena estos últimos días, porque en lo alto de su 'ranking' figuran actualmente dos series de calidad que no dejan indiferentes. Por un lado está El caso Asunta’ y por otro ese fenómenos en el que se ha convertido la británica Mi reno de…",
      "Url": "https://www.elperiodico.com/es/series/20240510/nava-mau-actriz-trans-teri-serie-reno-peluche-netflix-102151932",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/0cd33d41-2db8-4ac5-90e7-56b433b630a9_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-09T22:23:00Z",
      "Content": "Netflix está de enhorabuena estos últimos días, porque en lo alto de su 'ranking' figuran actualmente dos series de calidad que no dejan indiferentes. Por un lado está El caso Asunta y por otro ese f… [+3889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "La nueva entrega de 'El planeta de los simios’ \"libera\" a sus actores gracias a sus deslumbrantes efectos digitales",
      "Description": "Puede que el desarrollo tan esquizofrénico que ha tenido El planeta de los simios como saga durante buena parte de su historia se deba a la potencia del desenlace de la película original. Es uno de los finales más icónicos de todos los tiempos, ejecutado como…",
      "Url": "https://www.eldiario.es/cultura/cine/nueva-entrega-planeta-simios-libera-actores-gracias-deslumbrantes-efectos-digitales_1_11344801.html",
      "UrlToImage": "https://static.eldiario.es/clip/30938e92-bc21-49a3-b5bc-661bfa35aeab_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-09T20:19:44Z",
      "Content": "Puede que el desarrollo tan esquizofrénico que ha tenido El planeta de los simioscomo saga durante buena parte de su historia se deba a la potencia del desenlace de la película original. Es uno de lo… [+10548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Irene Lozano",
      "Title": "El pornojuicio de Trump ya tiene guionista",
      "Description": "A Stormy Daniels se la subestima, pero es una gran conocedora de la industria hegemónica de nuestros días: la pornografía. Los titulares de prensa la definen como actriz porno (o sea como “bah, poco más que una puta”). Es rubia y guapa: las imágenes de archiv…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/pornojuicio-trump-guionista_129_11353768.html",
      "UrlToImage": "https://static.eldiario.es/clip/31dc74d5-bd4a-48a8-b5cb-bd348d5a66f9_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-09T20:19:43Z",
      "Content": "A Stormy Daniels se la subestima, pero es una gran conocedora de la industria hegemónica de nuestros días: la pornografía. Los titulares de prensa la definen como actriz porno (o sea como “bah, poco … [+1038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Viggo Mortensen: “Estar con gente que solo piensa como tú es peligroso para cualquier democracia”",
      "Description": "Uno espera que Viggo Mortensen proyecte la energía de muchos de sus personajes. Por supuesto la del Aragorn de El señor de los anillos que le convirtió en una estrella; o incluso la de aquellos personajes torrenciales que le regaló David Cronenberg, sin duda …",
      "Url": "https://www.eldiario.es/cultura/cine/viggo-mortensen-gente-piensa-peligroso-democracia_1_11354048.html",
      "UrlToImage": "https://static.eldiario.es/clip/370b4262-32ce-4fff-bb9a-f93c403e89b1_facebook-watermarked-aspect-ratio_default_1094868.jpg",
      "PublishedAt": "2024-05-09T20:19:40Z",
      "Content": "Uno espera que Viggo Mortensen proyecte la energía de muchos de sus personajes. Por supuesto la del Aragorn deEl señor de los anillos que le convirtió en una estrella; o incluso la de aquellos person… [+1230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Dragon Ball x One Piece: Cross Epoch, el mayor regalo que Akira Toriyama y Eiichiro Oda le hicieron a sus fans",
      "Description": "En algún lugar, entre el diminuto Planeta de Kaio y el interminable Grand Line, dos apasionados por los combates épicos y la buena comida cruzaron sus destinos. ¿El motivo? Sumarse a una gran fiesta organizada por sus amigos. Dragon Ball x One Piece: Cross Ep…",
      "Url": "https://www.vidaextra.com/comics/dragon-ball-x-one-piece-cross-epoch-mayor-regalo-que-akira-toriyama-eiichiro-oda-le-hicieron-a-sus-fans",
      "UrlToImage": "https://i.blogs.es/e092a1/cross-epoch-dragon-ball-one-piece/840_560.jpeg",
      "PublishedAt": "2024-05-09T19:15:26Z",
      "Content": "En algún lugar, entre el diminuto Planeta de Kaio y el interminable Grand Line, dos apasionados por los combates épicos y la buena comida cruzaron sus destinos. ¿El motivo? Sumarse a una gran fiesta … [+12087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Como Bebé Reno: el actor argentino que está padeciendo en la vida real el acoso como en la serie",
      "Description": "El caso se asemeja al que se puede ver en la serie que es un éxito en Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/como-bebe-reno-el-actor-argentino-que-esta-padeciendo-en-la-vida-real-el-acoso-como-en-la-serie.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/01/trim/1140/641/bebe-reno-1794606.jpg",
      "PublishedAt": "2024-05-09T18:37:48Z",
      "Content": "El éxito arrollador de la serie \"Bebé Reno\" en Netflix ha desencadenado un importante debate sobre el acoso y la obsesión en la vida real. En medio de este contexto, un reconocido periodista y actor … [+1314 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "En fotos: de Pampita Ardohain, en la noche especial de su amiga Puli Demaría al look sexy de Andrea Rincón",
      "Description": "La modelo asistió al reestreno de la obra La misma sangre y se mostró orgullosa del trabajo de la también DJ y emprendedora; en tanto, la actriz viajó al Festival de Cine Fantástico de Bilbao para la presentación oficial de su último film",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/en-fotos-de-pampita-ardohain-en-la-noche-especial-de-su-amiga-puli-demaria-al-look-sexy-de-andrea-nid09052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/pampita-fue-a-apoyar-a-su-gran-amiga-puli-demaria-GAO5VP3ECNGG3GYRIJV5IV4O4M.jpg?auth=cfbbfcaee6c21d14e2edf50c832c35a1d3b60090e8a612f45af47c1bc29f8635&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-09T18:07:54Z",
      "Content": "© Copyright 2024 SA LA NACION | Todos los derechos reservados. Dirección Nacional del Derecho de Autor DNDA - EXPEDIENTE DNDA (renovación) RL-2023-95334553-APN-DNDA#MJ.Queda prohibida la reproducción… [+36 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El tenso momento que vivió Delfina Chaves con un cronista de LAM en una entrevista: “No voy a entrar en tu juego”",
      "Description": "La actriz regresó al país para presentar su nueva serie; durante un intercambio que tuvo con la prensa recibió un comentario de parte de Santiago Sposato que no le gustó nada",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-tenso-momento-que-vivio-delfina-chaves-con-un-cronista-de-lam-en-una-entrevista-no-voy-a-entrar-nid09052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/delfina-chaves-vivio-un-tenso-momento-durante-una-45AMDG57UVEHVBS25CWFPYW7NA.png?auth=d2b8ab65937f9ad2ec5a83418c20b10b83c60340c9e0439c564acc6f622684b4&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-09T18:06:28Z",
      "Content": "Sin duda,Delfina Chaves atraviesa un gran presente profesional. Tras pasar varios meses en el exterior para grabar Máxima - biopic sobre la reina Máxima Zorreguieta que se estrenará en la Argentina e… [+3447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Slimane, el representante de Francia en Eurovisión: sus pinitos como actor y su activismo contra el racismo y la homofobia",
      "Description": "Slimane Nebchi, un nombre que resuena con fuerza desde hace años en la escena musical francesa y más allá, nació el 13 de octubre de 1989 en Chelles, Francia. Este cantautor, compositor y actor de ascendencia argelina ha cautivado corazones con su voz y talen…",
      "Url": "https://www.abc.es/play/television/eurovision/quien-es-slimane-representante-francia-eurovision-actor-racismo-homofobia-20240509171717-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/05/09/slimane-2-kxfB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-09T17:30:01Z",
      "Content": "Slimane Nebchi, un nombre que resuena con fuerza desde hace años en la escena musical francesa y más allá, nació el 13 de octubre de 1989 en Chelles, Francia. Este cantautor, compositor y actor de as… [+3405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "Batman: La nueva caricatura de Gotham del creador Bruce Timm de la serie animada se va a volver rara",
      "Description": "Batman: La serie animada permanece un importante e influyente espectáculo de superhéroes, incluso casi 30 años después de su episodio final, y la pérdida del icónico actor de voz Kevin Conroy. Pero el personaje Batman, vive para siempre, y pronto se emprender…",
      "Url": "https://es.gizmodo.com/batman-caped-crusader-bruce-timm-video-animado-de-prime-1851466959",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/faaca96ce526e55b36ed34fb5758bfc8.jpg",
      "PublishedAt": "2024-05-09T17:30:00Z",
      "Content": "Batman: La serie animada permanece un importante e influyente espectáculo de superhéroes, incluso casi 30 años después de su episodio final, y la pérdida del icónico actor de voz Kevin Conroy. Pero e… [+2674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Peter Jackson y Andy Serkis preparan una nueva película de 'El señor de los anillos' para 2026",
      "Description": "Vuelve la Tierra Media . 21 años después de 'El retorno del Rey' y 10 desde 'La batalla de los cinco ejércitos', los textos de Tolkien regresan a la gran pantalla de la mano de Peter Jackson y Andy Serkis. El cineasta neozelandés y el actor británico -conocid…",
      "Url": "https://www.abc.es/play/cine/peter-jackson-andy-serkis-preparan-nueva-pelicula-20240509191924-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/05/09/gollum-kulG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-09T17:19:25Z",
      "Content": "Vuelve la Tierra Media. 21 años después de 'El retorno del Rey' y 10 desde 'La batalla de los cinco ejércitos', los textos de Tolkien regresan a la gran pantalla de la mano de Peter Jackson y Andy Se… [+1213 chars]"
    }
  ]
}