{
  "Status": 0,
  "Error": null,
  "TotalResults": 190,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Barbie ya es la película más taquillera de 2023 pero ¿podrían otros títulos superarla?",
      "Description": "La película de Barbie no ha necesitado finalmente su paso por las salas IMAX para arrebatarle el título de película más taquillera de 2023 a Super Mario Bros. Lo ha conseguido sin ese extra (aunque llegará igualmente) al haber recaudado hasta el pasado doming…",
      "Url": "https://www.revistagq.com/articulo/barbie-pelicula-mas-taquillera-2023-oppenheimer-the-eras-tour",
      "UrlToImage": "https://media.revistagq.com/photos/64f5c01f4ff6f946d1037114/16:9/w_1280,c_limit/barbie-pelicula-mas-taquillera-2023.jpeg",
      "PublishedAt": "2023-09-04T11:34:05Z",
      "Content": "La película de Barbie no ha necesitado finalmente su paso por las salas IMAX para arrebatarle el título de película más taquillera de 2023 a Super Mario Bros. Lo ha conseguido sin ese extra (aunque l… [+2176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Laura Pérez",
      "Title": "AMC Network multiplica su apuesta con más de 1.000 estrenos exclusivos hasta final de año",
      "Description": "AMC SELEKT, la oferta de los 14 canales de AMC Networks International, ha presentado sus novedades para los próximos meses en el marco del FesTVal de Vitoria 2023, con presencia de verTele. Hasta finales de año, estas marcas de la televisión de pago estrenará…",
      "Url": "https://www.eldiario.es/vertele/noticias/amc-network-multiplica-apuesta-1-000-estrenos-exclusivos-final-ano_1_10485764.html",
      "UrlToImage": "https://static.eldiario.es/clip/d76ab498-cbac-4072-bd6f-07b4ead1a39c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-04T11:20:19Z",
      "Content": "AMC SELEKT, la oferta de los 14 canales de AMC Networks International, ha presentado sus novedades para los próximos meses en el marco del FesTVal de Vitoria 2023, con presencia de verTele. \r\nTelecin… [+17337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Laura Pérez",
      "Title": "Mediaset presenta su nueva temporada con protagonismo especial del 'Cuentos chinos' de Jorge Javier",
      "Description": "Ha querido el destino que mientras el mundo de la televisión permanece en vilo por el estado de salud de la que fue la \"reina de las mañanas\" en Telecinco, María Teresa Campos, el FesTVal de Vitoria 2023 arranque con la presentación de temporada de Mediaset. …",
      "Url": "https://www.eldiario.es/vertele/noticias/mediaset-presenta-nueva-temporada-protagonismo-especial-cuentos-chinos-jorge-javier_1_10485251.html",
      "UrlToImage": "https://static.eldiario.es/clip/252db3ff-2ef8-44a7-8cf9-aed9204a0825_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-04T10:11:34Z",
      "Content": "Ha querido el destino que mientras el mundo de la televisión permanece en vilo por el estado de salud de la que fue la “reina de las mañanas” en Telecinco, María Teresa Campos, el FesTVal de Vitoria … [+10815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "laSexta fija el día y la hora de estreno de su 'Más vale sábado' con Adela González y Boris Izaguirre",
      "Description": "Más vale sábado ya tiene fecha de estreno en laSexta. La versión sabatina de Más vale tarde verá la luz este próximo sábado, 9 de septiembre, a partir de las 15:30 horas, tal y como ha anunciado la propia cadena a través de sus redes sociales. Será ese día, p…",
      "Url": "https://www.eldiario.es/vertele/noticias/lasexta-fija-dia-hora-estreno-vale-sabado-adela-gonzalez-boris-izaguirre_1_10485238.html",
      "UrlToImage": "https://static.eldiario.es/clip/4599021b-24b1-47dd-9776-25700d036c39_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-04T09:02:44Z",
      "Content": "Más vale sábado ya tiene fecha de estreno en laSexta. La versión sabatina de Más vale tarde verá la luz este próximo sábado, 9 de septiembre, a partir de las 15:30 horas, tal y como ha anunciado la p… [+3353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La Monja II reactiva la mayor franquicia de terror de todos los tiempos",
      "Description": "Con una campaña promocional centrada en la frase “Confiesa tus pecados”, es evidente que La Monja II, a punto de poseer los cines de todo el mundo, está más que interesada en explorar la tenebrosa zona de sombras que el catolicismo de línea dura representa pa…",
      "Url": "https://www.revistagq.com/articulo/expediente-warren-la-monja-saga-orden",
      "UrlToImage": "https://media.revistagq.com/photos/64f58dddd6ad13930d60a002/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-09-04%20a%20las%209.56.49.png",
      "PublishedAt": "2023-09-04T08:45:32Z",
      "Content": "Con una campaña promocional centrada en la frase Confiesa tus pecados, es evidente que La Monja II, a punto de poseer los cines de todo el mundo, está más que interesada en explorar la tenebrosa zona… [+2992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "‘Ahí está el detalle’",
      "Description": "El actor y cómico mexicano Mario Moreno ‘Cantinflas’ alcanzó fama internacional con la película ‘Ahí está el detalle’, la cual aparece en 1940, pero llega a Cartagena hasta 1943. ‘Cantinflas’ representa un personaje de la tradición más popular de México, como…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/ahi-esta-el-detalle-BL8926344",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/c5691940-8c85-4886-946a-0b3cdea0ff62.jpg",
      "PublishedAt": "2023-09-04T03:36:47Z",
      "Content": "El actor y cómico mexicano Mario Moreno Cantinflas alcanzó fama internacional con la película Ahí está el detalle, la cual aparece en 1940, pero llega a Cartagena hasta 1943. Cantinflas representa un… [+2575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "Un accidente en el primer día de rodaje de Conan El Bárbaro casi acaba con la película y la carrera de Schwarzenegger",
      "Description": "La carrera de uno de los actores de cine de acción más importantes de la industria, Arnold Schwarzenegger se vio impulsada por una película que se volvió un éxito en taquilla, 'Conan el bárbaro'.\n<!-- BREAK 1 -->\nA pesar del gran impacto que tuvo esta producc…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/accidente-primer-dia-rodaje-conan-barbaro-casi-acaba-pelicula-carrera-schwarzenegger",
      "UrlToImage": "https://i.blogs.es/5aefb1/conan-el-barbaro-arnold-schwarzenegger/840_560.jpeg",
      "PublishedAt": "2023-09-03T21:43:00Z",
      "Content": "La carrera de uno de los actores de cine de acción más importantes de la industria, Arnold Schwarzenegger se vio impulsada por una película que se volvió un éxito en taquilla, 'Conan el bárbaro'.\r\nA … [+2541 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Ed Speelers, el actor de 'Eragon' que iba para estrella juvenil y acabó tan olvidado como su saga",
      "Description": "Protagonizar la adaptación al cine de una saga literaria de éxito puede ser un regalo o una maldición. Si bien los actores que interpretaron a Frodo o Harry Potter han sabido hacerse un hueco en la industria, hay otras sagas como 'Eragon' que ni siquiera lleg…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-ed-speelers-actor-eragon-que-iba-para-estrella-juvenil-acabo-olvidado-como-su-saga",
      "UrlToImage": "https://i.blogs.es/b7c5e6/ed-speelers-eragon/840_560.jpeg",
      "PublishedAt": "2023-09-03T13:30:56Z",
      "Content": "Protagonizar la adaptación al cine de una saga literaria de éxito puede ser un regalo o una maldición. Si bien los actores que interpretaron a Frodo o Harry Potter han sabido hacerse un hueco en la i… [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Lord_Cromwell",
      "Title": "¿Cuál es tu película de Drácula favorita?",
      "Description": "Drácula es un personaje conocido por todos. Sabemos quién es y cuáles son sus poderes: habita en Transilvania, tiene más de quinientos años, se alimenta de sangre y solo puede salir después de la puesta de sol y antes del amanecer. Este gran personaje, creado…",
      "Url": "https://www.meneame.net/m/actualidad/cual-tu-pelicula-dracula-favorita",
      "UrlToImage": null,
      "PublishedAt": "2023-09-03T09:29:11Z",
      "Content": "Peli como tal no es, pero esta en mi top:"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Cineteca comienza temporada con proyecciones de Kubrick y Nolan",
      "Description": "Tras la celebración del cine de verano al aire libre, Cineteca Madrid (Plaza de Legazpi, 8) se suma a la rentrée de la agenda cultural de la capital volviendo a abrir al público sus tres salas (Azcona, Borau y Plató) para refugiarse de la lluvia con lo mejor …",
      "Url": "https://www.abc.es/espana/madrid/semana-mantita-pelis-cineteca-20230902122818-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/09/02/Interstellar4-U66327370570Tdn-1024x512@abc.jpg",
      "PublishedAt": "2023-09-02T17:19:38Z",
      "Content": "Tras la celebración del cine de verano al aire libre, Cineteca Madrid (Plaza de Legazpi, 8) se suma a la rentrée de la agenda cultural de la capital volviendo a abrir al público sus tres salas (Azcon… [+3798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Divertida y con mucha violencia: así es el filme de Tarantino que reescribe la Segunda Guerra Mundial y que puede verse en Star Plus",
      "Description": "Quentin Tarantino es uno de los directores más prolíficos y queridos del cine, su estilo violento es sello de sus producciones y nadie cuenta una historia de venganza mejor que él. Una de las películas que más ha gustado a sus fans es 'Bastardos Sin Gloria', …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/divertida-mucha-violencia-asi-filme-tarantino-que-reescribe-segunda-guerra-mundial-que-puede-verse-star-plus",
      "UrlToImage": "https://i.blogs.es/7f86e6/wallpaperbetter.com_1920x1200/840_560.jpeg",
      "PublishedAt": "2023-09-01T18:00:28Z",
      "Content": "Quentin Tarantino es uno de los directores más prolíficos y queridos del cine, su estilo violento es sello de sus producciones y nadie cuenta una historia de venganza mejor que él. Una de las películ… [+2991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Pedro Aznar",
      "Title": "\"Cómo las listas de música, pero para series y pelis\": llega Kernel, la app para iPhone que quiere ayudarte a elegir qué ver entre todos tus servicios de streaming",
      "Description": "Tenemos la suerte de vivir un momento pletórico para el cine y la televisión: están a nuestra disposición incontables películas y series por las que quizás años atrás hubiéramos tenido que esperar pacientemente su aparición en TV. Los servicios de streaming s…",
      "Url": "https://www.applesfera.com/aplicaciones-ios-1/como-listas-musica-para-series-pelis-llega-kernel-app-para-iphone-que-quiere-ayudarte-a-elegir-que-ver-todos-tus-servicios-streaming",
      "UrlToImage": "https://i.blogs.es/e83f8f/kernel-seguir-series-peliculas-listas-app-03/840_560.jpeg",
      "PublishedAt": "2023-09-01T16:00:07Z",
      "Content": "Tenemos la suerte de vivir un momento pletórico para el cine y la televisión: están a nuestra disposición incontables películas y series por las que quizás años atrás hubiéramos tenido que esperar pa… [+8013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "The Equalizer 3: fecha y en qué plataforma de streaming se estrenará lo último de Denzel Washington",
      "Description": "Con The Equalizer nos encontramos una saga a la vieja usanza y que recuerda las mejores películas de acción de los años 80. Así, un héroe solitario tiene que hacer frente al mal con su inteligencia y sus armas. El enemigo siempre es mayor que él, pero él es c…",
      "Url": "https://www.lavanguardia.com/andro4all/series/the-equalizer-3-fecha-y-en-que-plataforma-de-streaming-se-estrenara-lo-ultimo-de-denzel-washington",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/denzel-washington-the-equalizer-3.png?width=1200",
      "PublishedAt": "2023-09-01T15:01:20Z",
      "Content": "The Equalizer es una de las mejores sagas de acción de los últimos tiempos\r\nCon The Equalizer nos encontramos una saga a la vieja usanza y que recuerda las mejores películas de acción de los años 80.… [+2911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El concierto de Taylor Swift en cines ya ha roto un récord de taquilla de 'Spiderman: No way home' y promete destruir el poder de 'El Exorcista' y Martin Scorsese",
      "Description": "El mundo del cine en 2023 es de todo menos predecible y aburrido. Si a principios de año nadie hubiera apostado porque el combo 'Barbie' y 'Oppenheimer' fuera a romper la taquilla por encima de 'Indiana Jones y el dial del destino' o cualquier película Marvel…",
      "Url": "https://www.espinof.com/entretenimiento/taylor-swift-entra-rompera-taquilla-pelicula-su-concierto-destruyendo-poder-exorcista-martin-scorsese",
      "UrlToImage": "https://i.blogs.es/5a54a1/all-the-eras/840_560.jpeg",
      "PublishedAt": "2023-09-01T14:30:03Z",
      "Content": "El mundo del cine en 2023 es de todo menos predecible y aburrido. Si a principios de año nadie hubiera apostado porque el combo 'Barbie' y 'Oppenheimer' fuera a romper la taquilla por encima de 'Indi… [+2534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Me he tragado un extraterrestre' es un simpático homenaje a la ciencia ficción ochentera, con mejores intenciones que resultados",
      "Description": "Siempre es interesante echarle un ojo a las propuestas de animación que se salgan de los gigantes norteamericanos habituales. 'Me he tragado un extraterrestre' es la ópera prima del estudio sudafricano Luma y propone un retorno actualizado al cine de ciencia …",
      "Url": "https://www.espinof.com/criticas/me-he-tragado-extraterrestre-simpatico-homenaje-a-ciencia-ficcion-ochentera-mejores-intenciones-que-resultados",
      "UrlToImage": "https://i.blogs.es/0e7a7d/me-he-tragado/840_560.jpeg",
      "PublishedAt": "2023-09-01T11:45:59Z",
      "Content": "Siempre es interesante echarle un ojo a las propuestas de animación que se salgan de los gigantes norteamericanos habituales. 'Me he tragado un extraterrestre' es la ópera prima del estudio sudafrica… [+2927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ana Rosa Quintana da el 'campanazo' al fichar a Alaska y Mario Vaquerizo para su asalto a las tardes",
      "Description": "Que Telecinco no pasa su mejor momento, es algo que lo sabe todo el mundo, ya que las cifras están ahí y la cadena privada por más que intenta retocar su parrilla no consigue dar con la clave que la haga superar a sus rivales directos. Con este panorama desol…",
      "Url": "https://www.abc.es/play/television/noticias/ana-rosa-quintana-campanazo-fichar-alaska-mario-20230901131133-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/09/01/alaska-mario-vaqueriz-tardear-ana-rosa-quintana-U80583833147apE-1024x512@abc.jpg",
      "PublishedAt": "2023-09-01T11:11:35Z",
      "Content": "Que Telecinco no pasa su mejor momento, es algo que lo sabe todo el mundo, ya que las cifras están ahí y la cadena privada por más que intenta retocar su parrilla no consigue dar con la clave que la … [+2188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los musicales iluminan el comienzo de la temporada teatral",
      "Description": "Los musicales son, una temporada más, los grandes protagonistas de la escena madrileña. Tras varios intentos de consolidación del género en las últimas décadas del siglo pasado, en que se programaron de manera esporádica títulos, alguno de los cuales ha jalon…",
      "Url": "https://www.abc.es/cultura/teatros/musicales-iluminan-comienzo-temporada-teatral-20230831094152-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/08/31/dsc_8126_lr(1)-U67705368686YAw-1024x512@abc.jpg",
      "PublishedAt": "2023-09-01T07:47:14Z",
      "Content": "Los musicales son, una temporada más, los grandes protagonistas de la escena madrileña. Tras varios intentos de consolidación del género en las últimas décadas del siglo pasado, en que se programaron… [+7111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Apple cierra iTunes Movie Trailers, una de sus apps más valoradas",
      "Description": "Apple acaba de cerrar oficialmente iTunes Movie Trailers, una de sus apps más desconocidas pero más útiles. Hace solo unas semanas se confirmaba la noticia y oficialmente Apple acaba de cerrar esta popular app para seguir trailers de películas y mucho más. Es…",
      "Url": "https://ipadizate.com/apple-tv/apple-cierra-itunes-movie-trailers-una-de-sus-apps-mas-valoradas",
      "UrlToImage": "https://ipadizate.com/hero/2023/09/56100-113879-000-lead-itunes-movie-trailers-xl.jpg?width=1200",
      "PublishedAt": "2023-09-01T07:01:20Z",
      "Content": "La app iTunes Movie Trailers deja de funcionar oficialmente\r\nApple acaba de cerrar oficialmente iTunes Movie Trailers, una de sus apps más desconocidas pero más útiles. Hace solo unas semanas se conf… [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "'Alien vs. Predator' en cine, cómics y videojuegos: así ha sido el choque de las dos míticas franquicias de extraterrestres",
      "Description": "Son dos especies temidas en toda la galaxia: en una esquina del ring, máquinas de matar absolutamente implacables y con un ciclo reproductivo que los convierte en algo así como los insectos gigantes más letales del cosmos; en la otra, una raza de cazadores cu…",
      "Url": "https://www.espinof.com/listas/alien-vs-predator-en-cine-comics-y-videojuegos-asi-ha-sido-el-choque-de-las-dos-miticas-franquicias-de-extraterrestres",
      "UrlToImage": "https://i.blogs.es/05c494/alien-depredador-cruces-espinof/840_560.jpeg",
      "PublishedAt": "2023-08-31T21:42:59Z",
      "Content": "Son dos especies temidas en toda la galaxia: en una esquina del ring, máquinas de matar absolutamente implacables y con un ciclo reproductivo que los convierte en algo así como los insectos gigantes … [+17865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vuelta al cole en el cine: las mejores películas que se estrenarán para competir en los Oscar y los Goya",
      "Description": "Martin Scorsese, Ridley Scott , David Fincher, Bradley Cooper, J. A. Bayona... El nuevo curso llega repleto de grandes cineastas con la mirada puesta en los Oscar y los Goya, donde recibirán su particular boletín de notas y se dirimirá qué ha sido lo mejor de…",
      "Url": "https://www.abc.es/play/cine/noticias/vuelta-cole-cine-mejores-peliculas-estrenaran-competir-20230831203304-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/08/31/collage-tamano-dos_20230831210106-U77601076340Cyc-1024x512@abc.PNG",
      "PublishedAt": "2023-08-31T18:33:05Z",
      "Content": "Martin Scorsese, Ridley Scott, David Fincher, Bradley Cooper, J. A. Bayona... El nuevo curso llega repleto de grandes cineastas con la mirada puesta en los Oscar y los Goya, donde recibirán su partic… [+5717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Sebastian Romero",
      "Title": "Cine a 6.000 pesos en Colombia: fecha y detalles del día del cine 2023",
      "Description": "El 2023 ha sido un buen año para la industria del cine en Colombia. Además de tener éxitos rotundos como Barbie y Oppenheimer, los colombianos están empezando a retomar los hábitos que traían antes de la pandemia.\n<!-- BREAK 1 -->\nPara celebrar el aumento, y …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/cine-a-6-000-pesos-colombia-fecha-detalles-dia-cine-2023",
      "UrlToImage": "https://i.blogs.es/666fc2/krists-luhaers-atpwnyndjnm-unsplash/840_560.jpeg",
      "PublishedAt": "2023-08-31T16:12:00Z",
      "Content": "El 2023 ha sido un buen año para la industria del cine en Colombia. Además de tener éxitos rotundos como Barbie y Oppenheimer,los colombianos están empezando a retomar los hábitos que traían antes de… [+2120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El Cine de Verano de Diputación de Sevilla encara su recta final con 19.000 espectadores y 69 títulos",
      "Description": "El Cine de Verano 'Patio de la Diputación', que arrancaba el pasado 28 de junio con la película española 'Modelo 77' del sevillano Alberto Rodríguez en su cartelera, afronta ya su recta final hasta el próximo 10 de septiembre, cuando se habrán proyectado un t…",
      "Url": "https://www.europapress.es/andalucia/sevilla-00357/noticia-cine-verano-diputacion-sevilla-encara-recta-final-19000-espectadores-69-titulos-20230831162547.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230831162547_1200.jpg",
      "PublishedAt": "2023-08-31T14:25:47Z",
      "Content": "SEVILLA, 31 Ago. (EUROPA PRESS) - \r\n El Cine de Verano 'Patio de la Diputación', que arrancaba el pasado 28 de junio con la película española 'Modelo 77' del sevillano Alberto Rodríguez en su cartele… [+3376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Blue Beetle': qué ocurre en las escenas poscréditos y qué significan para el futuro del superhéroe de DC",
      "Description": "El mundo del cine y, más concretamente, el de la taquilla, es cruel y despiadado. Está claro que el subgénero de los superhéroes no pasa por su mejor momento ni a nivel comercial ni, mucho menos, a nivel estratégico y creativo; la fatiga hacia las capas y los…",
      "Url": "https://www.espinof.com/estrenos/blue-beetle-que-ocurre-escenas-poscreditos-que-significan-para-futuro-superheroe-dc",
      "UrlToImage": "https://i.blogs.es/2c27c3/zn4uhi2qsrhjfeoqcgxmr7xpya-scaled/840_560.jpeg",
      "PublishedAt": "2023-08-31T12:01:44Z",
      "Content": "El mundo del cine y, más concretamente, el de la taquilla, es cruel y despiadado. Está claro que el subgénero de los superhéroes no pasa por su mejor momento ni a nivel comercial ni, mucho menos, a n… [+3350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix, en inglés, se rodó casi al completo en Barcelona",
      "Description": "La serie más vista de Netflix de la semana, en habla inglesa al menos, casi podría considerarse otro éxito español, y es que resulta que se rodó casi completamente en Barcelona, y también en Sitges. De hecho, parte del reparto es nacional también.\r\n\nSolo algu…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-quien-es-erin-carter",
      "UrlToImage": "https://media.revistagq.com/photos/64f04883664d617d954c2780/16:9/w_1280,c_limit/P_101_Unit_00027_RT.jpg",
      "PublishedAt": "2023-08-31T08:04:08Z",
      "Content": "La serie más vista de Netflix de la semana, en habla inglesa al menos, casi podría considerarse otro éxito español, y es que resulta que se rodó casi completamente en Barcelona, y también en Sitges. … [+2092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Sergio Benítez",
      "Title": "Es hora de reivindicar la grandeza de 'El caballero oscuro: la leyenda renace' (pese a sus problemas). Christopher Nolan cerró la mejor saga del cine de superhéroes",
      "Description": "Había que finalizar la trilogía de 'Batman Begins' (2005). Y había que hacerlo so pena de que los millones de fans repartidos por la faz de la Tierra se unieran para acabar con la Warner, DC, Christopher Nolan y quién sabe qué más. Pero no se podía acabar de …",
      "Url": "https://www.espinof.com/directores-y-guionistas/hora-reivindicar-grandeza-caballero-oscuro-leyenda-renace-pese-a-sus-problemas-christopher-nolan-cerro-mejor-saga-cine-superheroes",
      "UrlToImage": "https://i.blogs.es/7cbf96/dark-knight-rises-caballero-oscuro-leyenda-renace-2012-pelicula-critica/840_560.jpeg",
      "PublishedAt": "2023-08-30T21:52:20Z",
      "Content": "Había que finalizar la trilogía de 'Batman Begins' (2005). Y había que hacerlo so pena de que los millones de fans repartidos por la faz de la Tierra se unieran para acabar con la Warner, DC, Christo… [+9722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Adam Driver hace honor a su apellido bajo las órdenes de Michael Mann en el electrizante tráiler de 'Ferrari'",
      "Description": "{\"videoId\":\"x8nkvfs\",\"autoplay\":true,\"title\":\"FERRARI - Official Teaser Trailer\",\"tag\":\"\"}\n \r\n\n\r\n\n Ya han pasado ocho años desde que Michael Mann nos regaló su talento en la gran pantalla con 'Blackhat, amenaza en la red'; un batacazo en taquilla que sólo log…",
      "Url": "https://www.espinof.com/trailers/adam-driver-hace-honor-a-su-apellido-ordenes-michael-mann-electrizante-trailer-ferrari",
      "UrlToImage": "https://i.blogs.es/b2a548/x720/840_560.jpeg",
      "PublishedAt": "2023-08-30T13:52:04Z",
      "Content": "Ya han pasado ocho años desde que Michael Mann nos regaló su talento en la gran pantalla con 'Blackhat, amenaza en la red'; un batacazo en taquilla que sólo logró recaudar 19 millones de dólares sobr… [+1639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Pedro Pascal parece ser fan de la mejor comedia de Prime Video, y es otra razón para verla ya",
      "Description": "Pedro Pascal es uno de los actores más queridos de Hollywood, y con razón. No solo es uno de los mejores intérpretes de la pequeña y gran pantalla, sino que siempre tiene tiempo para devolver ese cariño a sus fans y apoyar las causas más importantes.\r\n\nNo es …",
      "Url": "https://www.revistagq.com/articulo/pedro-pascal-good-omens-amazon-prime-video",
      "UrlToImage": "https://media.revistagq.com/photos/64ef22fbe98c3e971dc17163/16:9/w_1280,c_limit/pedro-pascal-good-omens-prime-video.jpeg",
      "PublishedAt": "2023-08-30T11:11:33Z",
      "Content": "Pedro Pascal es uno de los actores más queridos de Hollywood, y con razón. No solo es uno de los mejores intérpretes de la pequeña y gran pantalla, sino que siempre tiene tiempo para devolver ese car… [+2093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta película que recién llegó a Netflix es tan absurda que entretiene, es de Mel Gibson y ya está en el top de lo más visto en México",
      "Description": "Mel Gibson es una de esas celebridades que pasó de estar en lo más alto del cine a tener controversias tan polémicas que casi acaban con su carrera. Pero lo más sorprendente, es que una de sus películas peor valoradas del 2022 ha llegado a Netflix recientemen…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/pelicula-vista-netflix-esta-semana-mel-gibson-absurda-que-entretiene-esta-top-numero-uno-mexico",
      "UrlToImage": "https://i.blogs.es/3ee81c/sin-titulo-11/840_560.jpeg",
      "PublishedAt": "2023-08-30T00:01:19Z",
      "Content": "Mel Gibson es una de esas celebridades que pasó de estar en lo más alto del cine a tener controversias tan polémicas que casi acaban con su carrera. Pero lo más sorprendente, es que una de sus pelícu… [+2939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "34 películas de terror imprescindibles en lo que llevamos de siglo XXI",
      "Description": "El nuevo milenio puede parecer una franja psicológica para muchos aspectos de la historia y la cultura, pero en realidad, hay una correspondencia más o menos significativa con los hechos que tuvieron lugar en sus primeros años. No solo la expansión de la tecn…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-terror-siglo-xxi",
      "UrlToImage": "https://i.blogs.es/54835c/mejor-cine-terror-siglo-xxi-espinof/840_560.jpeg",
      "PublishedAt": "2023-08-29T21:56:05Z",
      "Content": "El nuevo milenio puede parecer una franja psicológica para muchos aspectos de la historia y la cultura, pero en realidad, hay una correspondencia más o menos significativa con los hechos que tuvieron… [+21093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Carteles de 'Los asesinos de la luna' de Martin Scorsese",
      "Description": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal y como se anunció previamente, esta \"Apple Original Film\" se…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/carteles-de-los-asesinos-de-la-luna-de-martin-scorsese--46026.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123486.jpg",
      "PublishedAt": "2023-08-29T18:55:49Z",
      "Content": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal … [+2746 chars]"
    }
  ]
}