{
  "Status": 0,
  "Error": null,
  "TotalResults": 1536,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Cosmopolitan.com"
      },
      "Author": "Tamara Fuentes",
      "Title": "How to Watch ‘The Iron Claw’ Starring Zac Efron and Jeremy Allen White",
      "Description": "Looking to watch 'The Iron Claw' movie starring Zac Efron and Jeremy Allen White? Here's where you can stream and watch the 2023 release.",
      "Url": "https://www.cosmopolitan.com/entertainment/movies/a46211916/how-to-watch-the-iron-claw/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/442788-1033-15-16-edit-4x5-v1-6585c4b81bb8f.png?crop=1.00xw:0.401xh;0,0.0844xh&resize=1200:*",
      "PublishedAt": "2023-12-22T17:44:00Z",
      "Content": "Grab your tissues and maybe even practice your loudest growl because The Iron Claw is here to teach you a thing or two about one of the biggest wrestling dynasties ever. Starring Zac Efron and Jeremy… [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Jujutsu Kaisen Chapter 247 Release Date, Time & Where to Read the Manga",
      "Description": "Jujutsu Kaisen Chapter 247’s release date has been revealed. The manga takes place in a world that features powerful Curses manifested out of the negative cursed energy emitted by humans. To nullify these Curses, Jujutsu sorcerers train to get stronger. But w…",
      "Url": "https://www.comingsoon.net/guides/news/1457812-jujutsu-kaisen-chapter-247-release-date-time-where-to-read-manga",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Jujutsu-Kaisen-Chapter-247-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T16:39:02Z",
      "Content": "Jujutsu Kaisen Chapter 247s release date has been revealed. The manga takes place in a world that features powerful Curses manifested out of the negative cursed energy emitted by humans. To nullify t… [+1721 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Dan Girolamo",
      "Title": "Weapons: Zach Cregger’s New Movie Reportedly Begins Shooting in February 2024",
      "Description": "Zach Cregger’s new movie, Weapons, is set to begin shooting in February 2024, World of Reel reported Friday morning. The shoot will run through mid-April 2024. No release date has been announced, though a Fall 2024 premiere could be possible. What to Expect i…",
      "Url": "https://www.comingsoon.net/movies/news/1457858-weapons-zach-creggers-new-movie-reportedly-begins-shooting-in-february-2024",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Zach-Cregger-header.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T16:32:07Z",
      "Content": "Zach Creggers new movie, Weapons, is set to begin shooting in February 2024, World of Reel reported Friday morning. The shoot will run through mid-April 2024. No release date has been announced, thou… [+1237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "polygon.com",
      "Title": "Zack Snyder says Rebel Moon’s R-rated cut ‘takes place in a slightly different dimension’",
      "Description": "Zack Snyder was not running into the Justice League problem with his new Netflix movie Rebel Moon. From the beginning, the plan was always to cut two different versions of the film: a PG-13 cut for its premiere release that could play to a larger audience, an…",
      "Url": "https://biztoc.com/x/050640173314d8b5",
      "UrlToImage": "https://c.biztoc.com/p/050640173314d8b5/s.webp",
      "PublishedAt": "2023-12-22T16:24:11Z",
      "Content": "Zack Snyder was not running into the Justice League problem with his new Netflix movie Rebel Moon. From the beginning, the plan was always to cut two different versions of the film: a PG-13 cut for i… [+297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "New Channing Tatum/Scarlett Johansson, George Clooney/Brad Pitt Movies Get Release Dates",
      "Description": "Sony reveals release dates for Wolfs, starring Brad Pitt and George Clooney, and an untitled film with Channing Tatum and Scarlett Johansson.\nThe post New Channing Tatum/Scarlett Johansson, George Clooney/Brad Pitt Movies Get Release Dates appeared first on C…",
      "Url": "https://www.comingsoon.net/movies/news/1457713-new-channing-tatum-scarlett-johansson-george-clooney-brad-pitt-movies-get-release-dates",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Screenshot_2023-11-29_at_10.38.54_AM_1200x675-98.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T15:43:00Z",
      "Content": "Sony has announced release dates for Wolfs, a new George Clooney and Brad Pitt starring film, along with an untitled movie starring Channing Tatum and Scarlett Johansson.\r\nPer Variety, Apple Original… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Mahato",
      "Title": "Where Is Gypsy Rose Blanchard Now?",
      "Description": "Gypsy Rose Blanchard, who was convicted in her mother’s murder case, will walk out of prison on December 28. She pleaded guilty to second-degree murder in 2016, received a 10-year prison sentence, and is now up for early release. She has only served 85% of th…",
      "Url": "https://www.comingsoon.net/true-crime/news/1457266-where-is-gypsy-rose-blanchard-now",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-3-18.png?resize=1200,630",
      "PublishedAt": "2023-12-22T15:40:07Z",
      "Content": "Gypsy Rose Blanchard, who was convicted in her mothers murder case, will walk out of prison on December 28. She pleaded guilty to second-degree murder in 2016, received a 10-year prison sentence, and… [+3341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Jordan Peele’s Next Movie Taken off Universal’s 2024 Slate",
      "Description": "The next movie from acclaimed director Jordan Peele will unlikely be here within the next year as Universal has removed it from its 2024 slate. Peele Off the Slate Originally, Peele’s mysterious next project has been penciled in for a Christmas Day 2024 relea…",
      "Url": "https://www.comingsoon.net/movies/news/1457727-jordan-peele-movie-delayed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/jordan-peele-movie-delayed.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T15:28:53Z",
      "Content": "The next movie from acclaimed director Jordan Peele will unlikely be here within the next year as Universal has removed it from its 2024 slate.\r\nOriginally, Peeles mysterious next project has been pe… [+791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Esom’s Upcoming K-Drama LTNS Trailer Reveals Release Date on TVING",
      "Description": "LTNS is an upcoming dark romantic comedy K-drama that is all set to release on TVING in January 2024. Jeon Go-Woon and Lim Dae-Hyung have served as both the writers and directors for the new TVING series. Famous South Korean actors Esom and Ahn Jae-Hong portr…",
      "Url": "https://www.comingsoon.net/k-drama/news/1456878-esom-upcoming-k-drama-ltns-trailer-reveals-release-date-on-tving",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-2023-12-22T155112.399.png?resize=1200,630",
      "PublishedAt": "2023-12-22T15:05:57Z",
      "Content": "LTNS is an upcoming dark romantic comedy K-drama that is all set to release on TVING in January 2024. Jeon Go-Woon and Lim Dae-Hyung have served as both the writers and directors for the new TVING se… [+1465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Coveteur.com"
      },
      "Author": "Andie Eisen",
      "Title": "Which Christmas Movie Character Are You (Based on Zodiac Sign)?",
      "Description": "Having trouble figuring out what Holiday movie to add to your queue this Christmas? Let your star sign guide the way. From heartwarming classics to rom-coms to psychosexual thrillers, find out which holiday film best suits your personality. Aries: Elf (2003) …",
      "Url": "https://coveteur.com/christmas-movie-zodiac-character-2023",
      "UrlToImage": "https://coveteur.com/media-library/image.jpg?id=50901242&width=1200&height=600&coordinates=0%2C0%2C0%2C125",
      "PublishedAt": "2023-12-22T15:00:03Z",
      "Content": "Having trouble figuring out what Holiday movie to add to your queue this Christmas? Let your star sign guide the way. From heartwarming classics to rom-coms to psychosexual thrillers, find out which … [+10791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Rohan Verma",
      "Title": "Dunki vs. Salaar in Telangana: Prabhas’ Film Has Higher Occupancy Than Dunki",
      "Description": "Dunki and Salaar were released in theaters very recently. Dunki stars Shah Rukh Khan in the lead role, and Salaar stars Prabhas in the lead role. The audience was eagerly waiting for the release of both movies. Due to their simultaneous release, both movies’ …",
      "Url": "https://www.comingsoon.net/indian/news/1457475-dunki-vs-salaar-in-telangana-prabhas-film-has-higher-occupancy-than-dunki",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/das.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T14:56:53Z",
      "Content": "Dunki and Salaar were released in theaters very recently. Dunki stars Shah Rukh Khan in the lead role, and Salaar stars Prabhas in the lead role. The audience was eagerly waiting for the release of b… [+2070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pbfingers.com"
      },
      "Author": "Julie",
      "Title": "Things I’m Loving Friday #496",
      "Description": "The final few days before Christmas are here and we are feeling the madness in our house! We’re doing our best to couple downtime at home with the local holiday activities we love so much as well as time with friends and so far, for the one day of winter brea…",
      "Url": "https://www.pbfingers.com/?p=99292",
      "UrlToImage": "https://i2.wp.com/pbfingers.com/wp-content/uploads/2023/12/3e1b9709-66b0-46a1-8a2d-8238987a16d0-1.jpg",
      "PublishedAt": "2023-12-22T14:29:05Z",
      "Content": "The final few days before Christmas are here and we are feeling the madness in our house! We’re doing our best to couple downtime at home with the local holiday activities we love so much as well as … [+4626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "ABC",
      "Title": "Restored Me 2016 720p WEB H264-RABiDS",
      "Description": "Plot: A troubled ex-con joins the colorful crew of an old movie theater and begins to rebuild his life, only to find his faith in God tested when he learns the theater he has grown to love is not what it seems. Genre: DramaIMDB Rating Live: IMDB Rating: 6.9/1…",
      "Url": "https://rlsbb.ru/restored-me-2016-720p-web-h264-rabids/",
      "UrlToImage": null,
      "PublishedAt": "2023-12-22T14:09:47Z",
      "Content": "Plot: A troubled ex-con joins the colorful crew of an old movie theater and begins to rebuild his life, only to find his faith in God tested when he learns the theater he has grown to love is not wha… [+817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Rajinikanth’s Lal Salaam Release Date Delayed, Claim Reports",
      "Description": "Superstar Rajinikanth is set to hit the theaters with a banger. The actor has a number of movies in his kitty and is aiming to entertain his beloved fans with his iconic action and emotions. One of his most-awaited films is Lal Salaam. The actor has adopted a…",
      "Url": "https://www.comingsoon.net/indian/news/1457316-rajinikanths-lal-salaam-release-date-delayed-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-44-5.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T13:13:45Z",
      "Content": "Superstar Rajinikanth is set to hit the theaters with a banger. The actor has a number of movies in his kitty and is aiming to entertain his beloved fans with his iconic action and emotions. One of h… [+1810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "YEN.COM.GH"
      },
      "Author": "Peter Ansah",
      "Title": "Akakristo: Dr Likee Releases New Christmas Movie, Kyekyeku Plays Messiah",
      "Description": "Dr Likee and his cronies, including Kyekyeku are set to be in a Christmas release portraying the death of Jesus Christ; the trailer for the movie has been shared",
      "Url": "https://yen.com.gh/entertainment/movies/248181-akakristo-dr-likee-releases-christmas-movie-kyekyeku-plays-messiah/",
      "UrlToImage": "https://images.yen.com.gh/images/93a0d24e6dd4d2f9.png?imwidth=1200",
      "PublishedAt": "2023-12-22T13:02:08Z",
      "Content": "<ul><li>Dr Likee and his comic cronies have been spotted in a new Christmas movie to be released soon</li><li>A trailer, which was published online, has Dr Likee playing a villain while Kyekyeku fill… [+2367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Doctor Who: The Daleks Limited Edition Steelbook Coming 2024",
      "Description": "Doctor Who: The Daleks will receive a limited edition Blu-ray SteelBook release early next year, collecting The Doctor’s first encounter with his most iconic adversary. Doctor Who: The Daleks Limited Edition SteelBook Details Originally transmitted from Decem…",
      "Url": "https://www.comingsoon.net/tv/news/1457183-doctor-who-the-daleks-limited-edition-steelbook",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/doctor-who-the-daleks-limited-edition-steelbook.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T12:57:00Z",
      "Content": "Doctor Who: The Daleks will receive a limited edition Blu-ray SteelBook release early next year, collecting The Doctors first encounter with his most iconic adversary.\r\nOriginally transmitted from De… [+1035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "HIDIVE Winter 2024 Lineup Release Dates & Schedule",
      "Description": "Which anime shows are going to be a part of the HIDIVE winter 2024 lineup? Recently, the streaming platform announced the shows that will be part of the simulcasts for the season. Here is a guide on the HIDIVE winter 2024 lineup including the release dates an…",
      "Url": "https://www.comingsoon.net/guides/news/1457258-hidive-winter-2024-lineup-release-dates-schedule",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/hidive-winter-2024-lineup.png?resize=1200,630",
      "PublishedAt": "2023-12-22T12:31:03Z",
      "Content": "Which animeshows are going to be a part of the HIDIVE winter 2024 lineup? Recently, the streaming platform announced the shows that will be part of the simulcasts for the season. Here is a guide on t… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Crunchyroll Winter 2024 Lineup Release Dates & Schedule",
      "Description": "Which anime series are going to be a part of the Crunchyroll winter 2024 lineup? The streaming platform has already announced some of the shows that will be part of the upcoming season’s simulcast. Here is a guide on the Crunchyroll winter 2024 lineup includi…",
      "Url": "https://www.comingsoon.net/guides/news/1457178-crunchyroll-winter-2024-lineup-release-dates-schedule",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/crunchyroll-winter-2024-lineup.png?resize=1200,630",
      "PublishedAt": "2023-12-22T12:09:49Z",
      "Content": "Which anime series are going to be a part of the Crunchyroll winter 2024 lineup? The streaming platform has already announced some of the shows that will be part of the upcoming seasons simulcast. He… [+2204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ojas Kulkarni",
      "Title": "Update on Former WWE Star Mustafa Ali’s Future Plans",
      "Description": "The former WWE Superstar Mustafa Ali has revealed an ambitious plan, embarking on a global mission in the world of wrestling. Ali, who was released by WWE on September 21, was slated to face Dominik Mysterio for the NXT North American Championship at NXT No M…",
      "Url": "https://www.comingsoon.net/wrestling/news/1457060-update-on-former-wwe-star-mustafa-alis-future-plans",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-47.png?resize=1200,630",
      "PublishedAt": "2023-12-22T12:02:28Z",
      "Content": "The former WWE Superstar Mustafa Ali has revealed an ambitious plan, embarking on a global mission in the world of wrestling. Ali, who was released by WWE on September 21, was slated to face Dominik … [+2270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Rohan Verma",
      "Title": "Nayanthara’s Annapoorani Movie OTT Release Date Confirmed, Claim Reports",
      "Description": "Nilesh Krishnaa directed Annapoorani – The Goddess of Food, starring Nayanthara, is all set to make its OTT debut. Apart from Nayanthara, this Tamil drama also stars Jai, Sathyaraj, Achyuth Kumar, KS Ravikumar, and Karthik Kumar, among others, in pivotal role…",
      "Url": "https://www.comingsoon.net/indian/news/1456748-nayanthara-annapoorani-movie-ott-release-date-confirmed-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Annapoorani.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T11:35:14Z",
      "Content": "Nilesh Krishnaa directed Annapoorani The Goddess of Food, starring Nayanthara, is all set to make its OTT debut. Apart from Nayanthara, this Tamil drama also stars Jai, Sathyaraj, Achyuth Kumar, KS R… [+1634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Rebel Moon: A Child of Fire R-Rated Director’s Cut Release Date & Is It Coming Out?",
      "Description": "Zack Snyder’s Rebel Moon: A Child of Fire was one of the most highly-anticipated films of the year. Even though it garnered poor reviews from the critics, it will probably be a big success for Netflix. The PG-13 version of the film had a limited theatrical re…",
      "Url": "https://www.comingsoon.net/guides/news/1456479-will-there-be-a-rebel-moon-a-child-of-fire-r-rated-directors-cut-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/MixCollage-22-Dec-2023-04-52-PM-2862.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T11:23:19Z",
      "Content": "Zack Snyders Rebel Moon: A Child of Fire was one of the most highly-anticipated films of the year. Even though it garnered poor reviews from the critics, it will probably be a big success for Netflix… [+3386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Best Telugu Action Movies 2023: Salaar, Tiger Nageswara Rao, Bhagavanth Kesari & More",
      "Description": "The year 2023 has surely been an amazing one for Telugu cinema. We have seen a surge of Telugu action movies that have left audiences on the edge of their seats. The latest release of Salaar: Part 1 – Ceasefire has added fuel to the fire and created a massive…",
      "Url": "https://www.comingsoon.net/indian/news/1457038-best-telugu-action-movie-2023-salaar-tiger-nageswara-rao-bhagavanth-kesari-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-35-1.png?resize=1200,630",
      "PublishedAt": "2023-12-22T11:03:03Z",
      "Content": "The year 2023 has surely been an amazing one for Telugu cinema. We have seen a surge of Telugu action movies that have left audiences on the edge of their seats. The latest release of Salaar: Part 1 … [+3183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Julia Season 3 Release Date & Is It Coming Out?",
      "Description": "Created by Daniel Goldfarb, Julia is a biographical comedy-drama series about chef, author, and TV personality Julia Child. The show almost exclusively focuses on Child’s life in Cambridge, Massachusetts, in the ’60s while she was filming her iconic cooking s…",
      "Url": "https://www.comingsoon.net/guides/news/1456925-will-there-be-a-julia-season-3-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Julia-Season-3-Release-Date-Rumors.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T10:57:41Z",
      "Content": "Created by Daniel Goldfarb, Julia is a biographical comedy-drama series about chef, author, and TV personality Julia Child. The show almost exclusively focuses on Childs life in Cambridge, Massachuse… [+3038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Rohan Verma",
      "Title": "Mohanlal’s Malayalam Movie Neru OTT Release Date, Platform Confirmed",
      "Description": "The Malayalam movie Neru is based on a courtroom drama, directed by Jeethu Joseph. The film is about the complicated corners of the Indian judicial system. Neru hits theaters on December 21, 2023. The movie stars the lead cast, with Mohanlal as Advocate Vijay…",
      "Url": "https://www.comingsoon.net/indian/news/1456568-mohanlal-malayalam-movie-neru-ott-release-date-platform-confirmed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/tngde-1.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T10:39:42Z",
      "Content": "The Malayalam movie Neru is based on a courtroom drama, directed by Jeethu Joseph. The film is about the complicated corners of the Indian judicial system. Neru hits theaters on December 21, 2023. Th… [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "Half Nelson Streaming: Watch & Stream Online via Peacock",
      "Description": "Half Nelson is an American drama film directed by Ryan Fleck and co-written by Fleck and Anna Boden. Half Nelson had its theatrical release on August 11, 2006. This compelling film is based on a 19-minute short film, known as Gowanus, Brooklyn which was creat…",
      "Url": "https://www.comingsoon.net/guides/news/1456910-half-nelson-streaming-watch-stream-online-via-peacock",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-18-8.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T10:20:39Z",
      "Content": "Half Nelson is an American drama film directed by Ryan Fleck and co-written by Fleck and Anna Boden. Half Nelson had its theatrical release on August 11, 2006. This compelling film is based on a 19-m… [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "What's on Netflix"
      },
      "Author": "Jacob Robinson",
      "Title": "‘Players’ Tom Ellis & Gina Rodriguez Netflix Movie: Everything We Know",
      "Description": "The movie was set to release in 2023 but now won't until 2024.",
      "Url": "https://www.whats-on-netflix.com/news/players-tom-ellis-gina-rodriguez-what-we-know-so-far-12-2023/",
      "UrlToImage": "https://www.whats-on-netflix.com/wp-content/uploads/2021/08/players-netflix-movie-everything-we-know-so-far.jpg",
      "PublishedAt": "2023-12-22T10:08:53Z",
      "Content": "Picture: Shutterstock\r\nPlayers is one of Netflix’s major upcoming romantic comedies that’s set to be released on Netflix in 2024 but was originally set to release in 2023. Here’s what we currently kn… [+2857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "NPR"
      },
      "Author": "A Martínez",
      "Title": "Actor Ryan Gosling releases holiday version of 'I'm Just Ken'",
      "Description": "What does a man whose job is just to \"beach\" do in a winter wonderland? For actor Ryan Gosling, it's an opportunity to release a holiday version of his song \"I'm Just Ken\" from the movie \"Barbie.\"",
      "Url": "https://www.npr.org/2023/12/22/1221128953/actor-ryan-gosling-releases-holiday-version-of-im-just-ken",
      "UrlToImage": "https://media.npr.org/include/images/facebook-default-wide-s1400-c100.jpg",
      "PublishedAt": "2023-12-22T10:00:42Z",
      "Content": "What does a man whose job is just to \"beach\" do in a winter wonderland? For actor Ryan Gosling, it's an opportunity to release a holiday version of his song \"I'm Just Ken\" from the movie \"Barbie.\""
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Dunki Actor Shah Rukh Khan Confirms Signing His Next Movie",
      "Description": "Following the success of his latest release, Dunki, Shah Rukh Khan has confirmed his participation in a new project. The announcement comes amidst widespread acclaim for Khan’s stellar performance in the Rajkumar Hirani directorial. Released on December 21, 2…",
      "Url": "https://www.comingsoon.net/indian/news/1456734-dunki-actor-shah-rukh-khan-confirms-signing-his-next-movie",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-34-1.png?resize=1200,630",
      "PublishedAt": "2023-12-22T09:46:35Z",
      "Content": "Following the success of his latest release, Dunki, Shah Rukh Khan has confirmed his participation in a new project. The announcement comes amidst widespread acclaim for Khans stellar performance in … [+1615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Salaar Part 2 (Shouryaanga Parvam) Release Date Uncertain",
      "Description": "After a long wait and a few delays, Prabhas‘ Salaar hit the theaters on Friday, December 22, 2023. The film has received positive reviews from the audience, calling it the actor’s comeback. While the movie ends with a cliffhanger, leaving room for a sequel, i…",
      "Url": "https://www.comingsoon.net/indian/news/1456653-salaar-part-2-shouryaanga-parvam-release-date-uncertain",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-35-8.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T08:48:18Z",
      "Content": "After a long wait and a few delays, Prabhas Salaar hit the theaters on Friday, December 22, 2023. The film has received positive reviews from the audience, calling it the actors comeback. While the m… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Reacher Season 2 Episode 5 Release Date & Time on Amazon Prime Video",
      "Description": "The Reacher Season 2 Episode 5 release date and time have been revealed. The episode will air on Amazon Prime Video. In season 2, Jack seeks vengeance after finding out that his former teammates are being mysteriously and brutally murdered one by one. He team…",
      "Url": "https://www.comingsoon.net/guides/news/1446083-reacher-season-2-episode-5-release-date-time-on-amazon-prime-video",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Reacher-Season-2-Episode-5-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2023-12-22T08:01:00Z",
      "Content": "The Reacher Season 2 Episode 5 release date and time have been revealed. The episode will air on Amazon Prime Video. In season 2, Jack seeks vengeance after finding out that his former teammates are … [+2119 chars]"
    }
  ]
}