{
  "Status": 0,
  "Error": null,
  "TotalResults": 1142,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así es Belinda: su pasado en Disney, su novio millonario y el ataque de un fan en pleno concierto",
      "Description": "El tiempo no ha hecho mella en el éxito de Belinda Peregrín . Y es que, aunque no es fácil dejar atrás la imagen de celebridad de la televisión infantil, la cantante mexicana ha conseguido redimirse de ello para acabar convirtiéndose en una auténtica estrella…",
      "Url": "https://www.abc.es/gente/asi-es-belinda-pasado-disney-novio-millonario-ataque-fan-concierto-20230413131841-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/04/13/belinda_20230413154826-U23502028461GmW-1024x512@abc.jpg",
      "PublishedAt": "2023-04-13T19:48:37Z",
      "Content": "El tiempo no ha hecho mella en el éxito de Belinda Peregrín. Y es que, aunque no es fácil dejar atrás la imagen de celebridad de la televisión infantil, la cantante mexicana ha conseguido redimirse d… [+6423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "SkyShowtime pone fecha a la segunda temporada de 'Por H o por B', rescatada tras su eliminación de HBO Max",
      "Description": "SkyShowtime ha puesto fecha de estreno a la segunda temporada de Por H o por B. Las nuevas entregas de la serie, rescatada por la plataforma tras ser eliminada del catálogo de HBO Max, se verán a partir del 26 de mayo en la plataforma.Además, los tres primero…",
      "Url": "https://vertele.eldiario.es/series/skyshowtime-pone-fecha-segunda-temporada-h-b-rescatada-eliminacion-hbo-max_1_10118293.html",
      "UrlToImage": "https://static.eldiario.es/clip/f8aba743-cc70-48af-a300-fd1cf5d861ec_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-13T19:31:57Z",
      "Content": "SkyShowtime ha puesto fecha de estreno a la segunda temporada de Por H o por B. Las nuevas entregas de la serie, rescatada por la plataforma tras ser eliminada del catálogo de HBO Max, se verán a par… [+2894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Qué pasó con Eduardo Capetillo, actor y ex integrante de Timbiriche?",
      "Description": "Uno de los actores mexicanos más famosos es Eduardo Capetillo, ya que hace unos años se encontraba en todos los grandes proyectos, además de destacar por su envidiable físico, sin embargo en fechas recientes no se ha sabido mucho de él.El también cantante es …",
      "Url": "https://www.milenio.com/espectaculos/famosos/esto-fue-de-eduardo-capetillo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2021/06/17/eduardo-capetillo-captura.jpg",
      "PublishedAt": "2023-04-13T19:27:23Z",
      "Content": "Uno de los actores mexicanos más famosos es Eduardo Capetillo, ya que hace unos años se encontraba en todos los grandes proyectos, además de destacar por su envidiable físico, sin embargo en fechas r… [+1979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'El agente nocturno': todo lo que sabemos de la temporada 2 de una de las series más vistas de Netflix en toda su historia",
      "Description": "El primer gran éxito de Netflix en 2023 ha sido 'El agente nocturno', una serie de la que nadie parecía esperar gran cosa y que ha acabado convirtiéndose en una de las más vistas de toda la historia de la plataforma. Sin embargo, ni siquiera hubo que esperar …",
      "Url": "https://www.espinof.com/fecha-de-estreno/agente-nocturno-temporada-2-fecha-estreno-trailer-reparto-todo-que-sabemos-serie-netflix-gabriel-basso",
      "UrlToImage": "https://i.blogs.es/ec99c4/el-agente-nocturno-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-04-13T19:01:18Z",
      "Content": "El primer gran éxito de Netflix en 2023 ha sido 'El agente nocturno', una serie de la que nadie parecía esperar gran cosa y que ha acabado convirtiéndose en una de las más vistas de toda la historia … [+2653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "Las 14 series de la semana van por última vez a 'El Pueblo' y se despiden de 'La maravillosa señora Maisel'",
      "Description": "Regresamos de las vacaciones de Semana Santa, y las plataformas de streaming y canales nos sirven en bandeja un buen puñado de ficciones para amenizar la vuelta a la rutina. Un total de 14 series son las que componen la larga lista de estrenos y nuevas tempor…",
      "Url": "https://vertele.eldiario.es/series/semana-lunes-10-domingo-16-abril-2023-netflix-movistar-apple-hbo-amazon-pueblo-maisel_1_10113077.html",
      "UrlToImage": null,
      "PublishedAt": "2023-04-13T18:45:30Z",
      "Content": "Regresamos de las vacaciones de Semana Santa, y las plataformas de streaming y canales nos sirven en bandeja un buen puñado de ficciones para amenizar la vuelta a la rutina. Un total de 14 series son… [+10689 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Asesinó a sus padres y dejó de hablar: la nueva serie de Netflix con los protagonistas de Élite que promete arrasar",
      "Description": "Aron Piper se adentra en el papel de Sergio, un parricida que esconde más de un secreto; la miniserie llegará a la plataforma de streaming el 19 de mayo",
      "Url": "https://www.lanacion.com.ar/espectaculos/asesino-a-sus-padres-y-dejo-de-hablar-la-nueva-serie-de-netflix-con-los-protagonistas-de-elite-que-nid13042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/IXuFpsKIi6lheJGdM9Y2Z6qVQTE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RRXDNIRFPBD3LIJ4SMFYDEMCTU.png",
      "PublishedAt": "2023-04-13T18:40:59Z",
      "Content": "El catálogo de Netflix cambia de manera constante, entre el drama, el suspenso, la comedia y el romanticismo. Aunque, en ocasiones, el gigante de streamingapuesta por producciones que serán un éxito … [+2920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La importancia (o no) de un primer polvo perfecto: cómo manejar las expectativas en la cama nos ayuda a tener mejores orgasmos",
      "Description": "Llevas una semana hablando con ese amigo con el que te reencontraste hace poco y que siempre te gustó. Os conocéis, pero siempre habíais tenido pareja y eso de las infidelidades no va con vosotros, así que nunca pasó nada a pesar de que sabes a ciencia cierta…",
      "Url": "https://www.trendencias.com/sexo-y-relaciones/importancia-no-primer-polvo-perfecto-como-manejar-expectativas-cama-nos-ayuda-a-tener-mejores-orgasmos",
      "UrlToImage": "https://i.blogs.es/c54698/manejar-las-expectativas-en-la-cama/840_560.jpeg",
      "PublishedAt": "2023-04-13T18:08:33Z",
      "Content": "Llevas una semana hablando con ese amigo con el que te reencontraste hace poco y que siempre te gustó. Os conocéis, pero siempre habíais tenido pareja y eso de las infidelidades no va con vosotros, a… [+4243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Los directores de 'Super Mario Bros' hicieron una de las películas de superhéroes y de animación más divertidas de los últimos años (y se puede ver en streaming)",
      "Description": "El discurso público con las películas de superhéroes parece haber llegado a la conclusión de que hay fatiga. Algo que en cierto modo es de prever cuando se satura el mercado y cosas que empiezan como chiste de una película, como una serie sobre el mayordomo d…",
      "Url": "https://www.espinof.com/animacion/directores-super-mario-bros-hicieron-peliculas-superheroes-animacion-divertidas-ultimos-anos-se-puede-ver-streaming",
      "UrlToImage": "https://i.blogs.es/9e6af1/teen-titans-go-la-pelicula-2018-stan-lee/840_560.jpeg",
      "PublishedAt": "2023-04-13T18:01:18Z",
      "Content": "El discurso público con las películas de superhéroes parece haber llegado a la conclusión de que hay fatiga. Algo que en cierto modo es de prever cuando se satura el mercado y cosas que empiezan como… [+3184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Hidetaka Miyazaki, el genio detrás de 'Dark Souls' y 'Elden Ring' es una de las 100 personas más influyentes del 2023 para TIME",
      "Description": "En las últimas generaciones de consolas, FromSoftware se ha ganado el respeto de los jugadores reinventando un estilo de juego propio a partir de mecánicas y dificultad en sus títulos conocido como ‘Souls Like’, un sub-género donde nuestra habilidad mezclado …",
      "Url": "https://www.xataka.com.mx/videojuegos/hidetaka-miyazaki-genio-detras-dark-souls-elden-ring-100-personas-influyentes-2023-para-time",
      "UrlToImage": "https://i.blogs.es/308e78/66240-s2/840_560.jpeg",
      "PublishedAt": "2023-04-13T18:01:18Z",
      "Content": "En las últimas generaciones de consolas, FromSoftware se ha ganado el respeto de los jugadores reinventando un estilo de juego propio a partir de mecánicas y dificultad en sus títulos conocido como S… [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'La maravillosa Sra. Maisel' brilla con su actuación final: la temporada 5 de la serie de Amazon Prime Video despide como se merece la estupenda comedia",
      "Description": "Y llega el telón final. O al menos la última actuación para Midge. Amazon Prime Video estrena este viernes la temporada 5 de 'La maravillosa Sra. Maisel' y, ya desde el minuto uno, se nota bastante que es la despedida para una comedia que estuvo en lo más alt…",
      "Url": "https://www.espinof.com/criticas/maravillosa-sra-maisel-brilla-su-actuacion-final-temporada-5-serie-amazon-prime-video-despide-como-se-merece-estupenda-comedia",
      "UrlToImage": "https://i.blogs.es/83a51f/the_marvelous_mrs__maisel_season_5_key_art_-hi-res-/840_560.jpeg",
      "PublishedAt": "2023-04-13T16:33:04Z",
      "Content": "Y llega el telón final. O al menos la última actuación para Midge. Amazon Prime Video estrena este viernes la temporada 5 de 'La maravillosa Sra. Maisel' y, ya desde el minuto uno, se nota bastante q… [+3510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Yurguin Zúñiga Pineda",
      "Title": "HBO Max estrena ‘Bring Back Alice’, serie sobre la extraña desaparición de dos adolescentes polacas",
      "Description": "La serie 'Bring Back Alice' está ambientada en Tricity, Polonia. Usted podrá disfrutarla a partir del 14 de abril, por HBO Max",
      "Url": "https://www.nacion.com/teleguia/hbo-max-estrena-bring-back-alice-serie-sobre-la/IPBSCLQKFZAFDPTI6OXQZKGJC4/story/",
      "UrlToImage": "https://www.nacion.com/resizer/T7w-_Nk7shNm5uqTDKDi1pqJJgg=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/KGC6LTTON5DYFOOTM2OHW5GWFQ.jpg",
      "PublishedAt": "2023-04-13T16:20:52Z",
      "Content": "Bring Back Alice llega a HBO Max este 14 de abril. La primera temporada de la serie, que consta de seis episodios, es la nueva producción polaca de temática policial de esta plataforma.\r\nLa serie est… [+1499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Yurguin Zúñiga Pineda",
      "Title": "‘Harry Potter’: HBO Max confirma serie basada en los libros del joven mago",
      "Description": "Se trata de un nuevo remake de 'Harry Potter', una de las sagas literarias más populares del mundo. JK Rowling, quien será productora ejecutiva de la serie, promete fidelidad a la historia original",
      "Url": "https://www.nacion.com/teleguia/harry-potter-hbo-max-confirma-serie-basada-en-los/WWQVH7T7ARB2RA75FOJWENNF3Q/story/",
      "UrlToImage": "https://www.nacion.com/resizer/AuUbJzEPKwVUYPQXd28WYOcUq9g=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/WNUP2G7BZZB3NCI6QVRKWZVPKQ.jpg",
      "PublishedAt": "2023-04-13T16:14:38Z",
      "Content": "12 años después de haber sido lanzada la última película de la saga de Harry Potter, se dio a conocer que habrá más de las aventuras de este joven mago, ya HBO Max prepara una serie original basada e… [+1658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Las primeras reacciones de los fans al anuncio de la serie de Harry Potter son muy negativas",
      "Description": "HBO anunció ayer mismo el renombramiento de su plataforma de video on demand de HBO Max a simplemente Max. El cambio se producirá en Estados Unidos el próxim",
      "Url": "https://www.somosxbox.com/las-primeras-reacciones-de-los-fans-al-anuncio-de-la-serie-de-harry-potter-son-muy-negativas/993632",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/04/harry-potter-somosxbox.webp",
      "PublishedAt": "2023-04-13T15:55:45Z",
      "Content": "11HBO anunció ayer mismo el renombramiento de su plataforma de video on demand de HBO Max a simplemente Max. El cambio se producirá en Estados Unidos el próximo mes de mayo, mientras que no llegará a… [+2214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Al streaming se le está poniendo cara de tele por cable: Max resume todos los vicios de las nuevas plataformas",
      "Description": "No paramos de repetir que el streaming es la nueva forma de ver televisión. Pero a veces parece que la no-linealidad nos ha abrumado con sus posibilidades hasta tal punto que olvidamos no solo que los gustos del telespectador no cambian tanto como creemos, si…",
      "Url": "https://www.xataka.com/streaming/al-streaming-se-le-esta-poniendo-cara-tele-cable-max-resume-todos-vicios-nuevas-plataformas",
      "UrlToImage": "https://i.blogs.es/cbd30b/fireshot-capture-002---welcome---warner-bros.-discovery-live-stream---live.wbd.com/840_560.jpeg",
      "PublishedAt": "2023-04-13T15:31:18Z",
      "Content": "No paramos de repetir que el streaming es la nueva forma de ver televisión. Pero a veces parece que la no-linealidad nos ha abrumado con sus posibilidades hasta tal punto que olvidamos no solo que lo… [+4657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ariesun24",
      "Title": "\"La reina Cleopatra\" así es la serie documental de Netflix",
      "Description": "Jada Pinkett Smith produce un documental sobre la egipcia más famosa de todos los tiempos en una inigualable defensa de su poder, influencia y origen racial, en contra del imaginario fílmico popular. La herencia de Cleopatra ha sido sujeto de múltiples debate…",
      "Url": "https://www.meneame.net/m/actualidad/reina-cleopatra-asi-serie-documental-netflix",
      "UrlToImage": null,
      "PublishedAt": "2023-04-13T15:06:07Z",
      "Content": "Netflix lo ha vuelto a hacer: Cleopatra negra. Barbaridades históricas una tras otra en nombre del NWO.\r\nPara ignorantes: Cleopatra era descendiente de griegos (de Ptolomeo, un general de Alejandro M… [+176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Stranger Things' ya tuvo un \"spin-off\" en 2017 inspirado en 'Star Wars', pero fue horrible y todos preferimos olvidarnos de su existencia",
      "Description": "Esta semana se ha anunciado que Netflix prepara una serie de televisión animada que servirá para seguir ampliando el universo de 'Stranger Things' más allá de su quinta y última temporada. Está bastante claro que la idea es seguir exprimiéndola hasta que ya n…",
      "Url": "https://www.espinof.com/series-de-ficcion/stranger-things-tuvo-spin-off-2017-inspirado-star-wars-fue-horrible-todos-preferimos-olvidarnos-su-existencia",
      "UrlToImage": "https://i.blogs.es/a59c39/stranger-things/840_560.jpeg",
      "PublishedAt": "2023-04-13T15:01:18Z",
      "Content": "Esta semana se ha anunciado que Netflix prepara una serie de televisión animada que servirá para seguir ampliando el universo de 'Stranger Things' más allá de su quinta y última temporada. Está basta… [+3329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Anunciada El caballero de los Siete Reinos, la nueva serie de Juego de Tronos para Max",
      "Description": "Ayer mismo se produjo el anuncio oficial de la transformación de HBO Max en Max a secas, que en España tendrá lugar en 2024. Si bien aún quedan muchos detal",
      "Url": "https://www.somosxbox.com/anunciada-el-caballero-de-los-siete-reinos-la-nueva-serie-de-juego-de-tronos-para-max/993583",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/04/el-caballero-de-los-siete-reinos-somosxbox-scaled.jpg",
      "PublishedAt": "2023-04-13T14:59:32Z",
      "Content": "7Ayer mismo se produjo el anuncio oficial de la transformación de HBO Max en Max a secas, que en España tendrá lugar en 2024. Si bien aún quedan muchos detalles por esclarecerse, la plataforma de vid… [+2291 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Todo lo que sabemos de El Pingüino, la serie del villano de Batman que prepara HBO Max",
      "Description": "En 2022 se estrenó The Batman, película dirigida por Matt Reeves y con Robert Pattinson en el papel del icónico superhéroe. La cinta ha dado pie a una serie titulada El...",
      "Url": "https://www.elmundo.es/television/series/2023/04/13/64380cfdfdddff8f688b45e5.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/eaae7c269c7176f72bff58a05bd68951/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/13/16813971585398.jpg",
      "PublishedAt": "2023-04-13T14:53:40Z",
      "Content": "En 2022 se estrenó The Batman, película dirigida por Matt Reeves y con Robert Pattinson en el papel del icónico superhéroe. La cinta ha dado pie a una serie titulada El Pingüino, spin-off del que ya … [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "El ‘Netflix’ público con más de 12.000 películas se llama eFilm y es totalmente gratis",
      "Description": "Vivimos en una época en la que estamos rodeados de contenido y suscripciones. A las ya establecidas Disney+, Netflix, Filmin o Prime Video se suma SkyShowtime y la futura Max, la vuelta de tuerca a HBO Max. Sin embargo, hay opciones gratuitas perfectas para v…",
      "Url": "https://www.xatakamovil.com/multimedia/netflix-publico-12-000-peliculas-se-llama-efilm-totalmente-gratis",
      "UrlToImage": "https://i.blogs.es/e36544/analisis-xiaomi-redmi-watch-3-32/840_560.jpeg",
      "PublishedAt": "2023-04-13T14:15:16Z",
      "Content": "Vivimos en una época en la que estamos rodeados de contenido y suscripciones. A las ya establecidas Disney+, Netflix, Filmin o Prime Video se suma SkyShowtime y la futura Max, la vuelta de tuerca a H… [+3852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Pagar lo mismo por una peor experiencia: esto es lo que tememos que ocurra tras los cambios de Warner con 'Max' en España",
      "Description": "Warner Bros. Discovery anunció finalmente el despliegue de su plataforma 'Max', algo que ya conocíamos desde hace un tiempo. Este nuevo servicio de suscripción está destinado a sustituir HBO Max tras la fusión de Warner y Discovery. La compañía ya lo tiene to…",
      "Url": "https://www.xatakahome.com/a-fondo/pagar-peor-experiencia-esto-que-tememos-que-ocurra-cambios-warner-max-espana",
      "UrlToImage": "https://i.blogs.es/62b3ca/1366_2000-1-/840_560.jpeg",
      "PublishedAt": "2023-04-13T14:10:30Z",
      "Content": "Warner Bros. Discovery anunció finalmente el despliegue de su plataforma 'Max', algo que ya conocíamos desde hace un tiempo. Este nuevo servicio de suscripción está destinado a sustituir HBO Max tras… [+5621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Todo el arsenal de series de Max: más 'Harry Potter' y 'Juego de tronos', 'El Pingüino' y un spin-off de 'Big Bang'",
      "Description": "Warner Bros Discovery aprovechó la semana de celebración del centenario de Warner Bros para presentar oficialmente, y tras meses de habladurías, Max, el nuevo servicio de streaming que combinará el contenido de HBO Max y Discovery+, y que llega de forma inmin…",
      "Url": "https://vertele.eldiario.es/series/arsenal-serie-max-harry-potter-juego-tronos-pinguino-spin-off-big-bang_1_10116454.html",
      "UrlToImage": "https://static.eldiario.es/clip/9cb5e994-8f80-483a-8954-f7a288c15413_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-13T13:46:58Z",
      "Content": "Warner Bros Discovery aprovechó la semana de celebración del centenario de Warner Bros para presentar oficialmente, y tras meses de habladurías, Max, el nuevo servicio de streaming que combinará el c… [+9858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Los estrenos molan, pero la mejor serie que puedes ver en SkyShowtime tiene más de 30 años",
      "Description": "Lo nuevo siempre es mejor, decía Barney Stinson en Cómo conocí a vuestra madre. Meh. No siempre, Barney. En lo que a series se refiere, lo viejo puede ser mucho mejor. Y en el caso de SkyShowtime la mejor serie de la plataforma no es nueva, tiene más de 30 añ…",
      "Url": "https://www.trendencias.com/series-de-television/estrenos-molan-mejor-serie-que-puedes-ver-skyshowtime-tiene-30-anos",
      "UrlToImage": "https://i.blogs.es/381d7a/_twinpeaks_mejor-serie-que-ver-en-skyshowtime/840_560.jpeg",
      "PublishedAt": "2023-04-13T13:21:10Z",
      "Content": "Lo nuevo siempre es mejor, decía Barney Stinson en Cómo conocí a vuestra madre. Meh. No siempre, Barney. En lo que a series se refiere, lo viejo puede ser mucho mejor. Y en el caso de SkyShowtime la … [+1955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Bienvenidos a Edén' le complica la vida a sus protagonistas en el tráiler de su temporada 2 en Netflix",
      "Description": "A pocos días del estreno de su temporada 2, Bienvenidos a Edén ha lanzado un tráiler con el que ir abriendo boca ante la llegada de sus nuevos capítulos.La serie española volverá a Netflix el viernes 21 de abril con más desafíos para sus protagonistas. Con la…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/bienvenidos-a-eden-temporada-2-fecha-estreno-netflix-trailer-nuevos-capitulos_7_10116843.html",
      "UrlToImage": "https://static.eldiario.es/clip/e056067a-ca14-4e0e-b07a-2b177383bed0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-13T13:19:09Z",
      "Content": "A pocos días del estreno de su temporada 2, Bienvenidos a Edén ha lanzado un tráiler con el que ir abriendo boca ante la llegada de sus nuevos capítulos.\r\nMaría León, dispuesta a abrir debates con 'H… [+1142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "¿Dónde ver el Feyenoord vs Roma EN VIVO por INTERNET Europa League? | Partido de Santiago Giménez HOY",
      "Description": "Feyenoord y AS Roma se vuelven a ver en un duelo definitivo a nivel continental y ahora lo harán en la ida de los cuartos de final de la Europa League, donde ambos equipos prometen seguir en la disputa por el segundo torneo más importante a nivel de clube en …",
      "Url": "https://www.milenio.com/deportes/futbol-internacional/donde-ver-feyenoord-vs-roma-en-vivo-por-internet-europa-league-2023",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/12/vivo-feyenoord-vs-roma-europa.jpg",
      "PublishedAt": "2023-04-13T13:16:00Z",
      "Content": "Feyenoord y AS Roma se vuelven a ver en un duelo definitivo a nivel continental y ahora lo harán en la ida de los cuartos de final de la Europa League, donde ambos equipos prometen seguir en la dispu… [+2416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "La reacción de los actores a ese inesperado acontecimiento de ‘Succession’",
      "Description": "Atención, spoilers a continuación. El secreto mejor guardado de la serie Succession, de HBO y disponible en HBO Max, sorprendió por la forma en que el guion narró el suceso. La muerte de Logan Roy no solo se alejó de las usuales intrigas del argumento al enfo…",
      "Url": "http://hipertextual.com/2023/04/reaccion-actores-succession",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/03/KA_03_Succession_S02jpg-JS510481385-scaled.jpg",
      "PublishedAt": "2023-04-13T13:06:25Z",
      "Content": "Atención, spoilers a continuación. El secreto mejor guardado de la serie Succession, de HBO y disponible en HBO Max, sorprendió por la forma en que el guion narró el suceso. La muerte de Logan Roy no… [+5128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Bela Lugosi's Dead: Muertes y resurrecciones del Drácula más icónico",
      "Description": "Bela Lugosi está vivo\r\n\nBéla Ferenc Dezső Blaskó nació el 20 de octubre de 1882 en Lugos, Hungría (actual Rumanía), durante lo que presuponemos que debió de ser una noche de tormenta. Escogió el apellido artístico de “Lugosi” en honor a su pueblo natal y pisó…",
      "Url": "https://www.revistagq.com/noticias/articulo/bela-lugosi-dracula",
      "UrlToImage": "https://media.revistagq.com/photos/6437edb439741a22169074a0/16:9/w_1280,c_limit/Collage%20Maker-13-Apr-2023-01-17-PM-8404.jpg",
      "PublishedAt": "2023-04-13T12:57:08Z",
      "Content": "Béla Ferenc Dezs Blaskó nació el 20 de octubre de 1882 en Lugos, Hungría (actual Rumanía), durante lo que presuponemos que debió de ser una noche de tormenta. Escogió el apellido artístico de Lugosi … [+4942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Max ficha su primer anime original: la nueva serie de Rick y Morty ya tiene fecha de estreno en la plataforma de Warner",
      "Description": "Después de todo lo que ha pasado estos últimos meses con Justin Roiland parecía que el futuro de 'Rick y Morty' estaba un poco en la cuerda floja... Pero nada por el estilo, y la séptima temporada de la serie ya está en marcha. No solo eso, si no que también …",
      "Url": "https://www.espinof.com/anime/max-ficha-su-primer-anime-original-nueva-serie-rick-morty-tiene-fecha-estreno-plataforma-warner",
      "UrlToImage": "https://i.blogs.es/f42878/rick-y-morty/840_560.jpeg",
      "PublishedAt": "2023-04-13T12:31:18Z",
      "Content": "Después de todo lo que ha pasado estos últimos meses con Justin Roiland parecía que el futuro de 'Rick y Morty' estaba un poco en la cuerda floja... Pero nada por el estilo, y la séptima temporada de… [+1624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El final de 'El Pueblo' y 'Las Kardashian' protagonizan los casi 60 estrenos de la semana en Netflix, Amazon Prime Video y compañía",
      "Description": "Como sucede cada semana, las plataformas de streaming se llenan de novedades. Algunas más que otras, eso sí, como por ejemplo la nueva SkyShowtime que esta semana no trae ningún estreno. En el lado contrario tenemos Netflix como la que más novedades trae.\n<!-…",
      "Url": "https://www.xatakamovil.com/streaming/final-pueblo-kardashian-protagonizan-casi-60-estrenos-semana-netflix-amazon-prime-video-compania",
      "UrlToImage": "https://i.blogs.es/1de444/plataformas-streaming/840_560.jpeg",
      "PublishedAt": "2023-04-13T12:01:17Z",
      "Content": "Como sucede cada semana, las plataformas de streaming se llenan de novedades. Algunas más que otras, eso sí, como por ejemplo la nueva SkyShowtime que esta semana no trae ningún estreno. En el lado c… [+5241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Matthew McConaughey y Woody Harrelson descubren que podrían ser hermanos de sangre mientras ruedan su nueva comedia exclusiva para Apple TV+",
      "Description": "Esta historia es una verdadera locura. Hace algunas semanas se anunció que Apple TV+ contrató a Matthew McConaughey y Woody Harrelson para una nueva comedia exclusiva, 'Brother From Another Mother'. El showrunner es nada menos que David West Read, responsable…",
      "Url": "https://www.applesfera.com/servicios-apple/matthew-mcconaughey-woody-harrelson-descubren-que-podrian-ser-hermanos-sangre-ruedan-su-nueva-comedia-exclusiva-para-apple-tv",
      "UrlToImage": "https://i.blogs.es/1a0a69/lol/840_560.jpeg",
      "PublishedAt": "2023-04-13T12:01:17Z",
      "Content": "Esta historia es una verdadera locura. Hace algunas semanas se anunció que Apple TV+ contrató a Matthew McConaughey y Woody Harrelson para una nueva comedia exclusiva, 'Brother From Another Mother'. … [+2738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "El Team Rocket de Pokémon fue el icono queer germinal de toda una generación",
      "Description": "Los fans de Pokémon en todo el mundo están viviendo un momento complicadillo. El icónico anime emitió el pasado 24 de marzo el último episodio con Ash Ketchum y Pikachu como protagonistas, dando fin a una era que se ha extendido durante 25 años, desde el comi…",
      "Url": "https://www.revistagq.com/noticias/articulo/pokemon-team-rocket-icono-queer",
      "UrlToImage": "https://media.revistagq.com/photos/6437e94fe64bad016692ec6d/16:9/w_1280,c_limit/pokemon.jpeg",
      "PublishedAt": "2023-04-13T11:49:29Z",
      "Content": "Los fans de Pokémon en todo el mundo están viviendo un momento complicadillo. El icónico anime emitió el pasado 24 de marzo el último episodio conAsh Ketchumy Pikachu como protagonistas, dando fin a … [+3561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Del nuevo spin-off de 'The Big Bang Theory' a la serie de 'Expediente Warren': Todos los anuncios de Max",
      "Description": "NOVEDADES MAX Warner Bros. Discovery rebautiza HBO Max como Max y se vuelve loca anunciando nuevos proyectos para expandir sus propiedades más populares en streaming.Del nuevo spin-off de 'The Big Bang Theory' a la serie de 'Expediente Warren': Todos los anun…",
      "Url": "https://www.ecartelera.com/noticias/novedades-max-the-big-bang-theory-expediente-warren-72989/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72900/72989-h2.jpg",
      "PublishedAt": "2023-04-13T10:56:38Z",
      "Content": "Warner Bros. Discovery ha presentado las novedades de su servicio de streaming, anunciando oficialmente que HBO Max pasará a llamarse simplemente Max, plataforma que reunirá las propiedades de HBO, l… [+5449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "HBO Max se convertirá en Max, una nueva plataforma de Warner Bros Discovery que llegará a España el año que viene",
      "Description": "La empresa confirma sus planes tras meses de rumores y explica que el servicio nace de la unión de HBO Max, que desaparece como marca, y de Discovery+. Una de sus primeras producciones será una serie de televisión basada en los libros de «Harry Potter»",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/04/13/hbo-max-convertira-max-nueva-plataforma-warner-bros-discovery-llegara-espana-ano-viene/00031681379673978168399.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/04/13/00121681382702520512808/Foto/j13a3062.jpg",
      "PublishedAt": "2023-04-13T10:45:00Z",
      "Content": "HBO Max ha confirmado que pasar a formar parte de Max, la nueva plataforma de Warner Bros. Discovery, el prximo ao en Espaa, tras su fusin con Discovery+, uniendo sus catlogos, tal y como dio a conoc… [+3993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "The Penguin: Tráiler, sinopsis, protagonistas y todo lo que necesitas saber sobre el spin-off de The Batman",
      "Description": "Es oficial: Oz está a punto de tomar posesión de los bajos fondos en Gotham City. The Penguin fue uno de los avances más sonados que HBO Max presentó el pasado 12 de abril, aprovechando la excusa de su inminente relanzamiento a manos de David Zaslav, actual C…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-penguin-serie-max-sinopsis-trailer-fecha",
      "UrlToImage": "https://media.revistagq.com/photos/6437c71ee0ec3daa11a7d47f/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-04-13%20a%20las%2011.10.37.png",
      "PublishedAt": "2023-04-13T10:07:12Z",
      "Content": "Es oficial: Oz está a punto de tomar posesión de los bajos fondos en Gotham City. The Penguin fue uno de los avances más sonados que HBO Max presentó el pasado 12 de abril, aprovechando la excusa de … [+2539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El universo de Juego de Tronos no para en HBO: así será El caballero de los Siete Reinos: El caballero errante, otra precuela más",
      "Description": "Es innegable que Juego de Tronos se ha convertido en una de las series más exitosas y aclamadas de los últimos años, de ahí que HBO quiera seguir exprimiéndola todo lo posible. Eso le ha llevado a anunciar una nueva serie en forma de precuela que responderá a…",
      "Url": "https://www.vidaextra.com/series/universo-juego-tronos-no-para-hbo-asi-sera-caballero-siete-reinos-caballero-errante-otra-precuela",
      "UrlToImage": "https://i.blogs.es/2e9435/el-caballero-errante/840_560.jpeg",
      "PublishedAt": "2023-04-13T10:07:12Z",
      "Content": "Es innegable que Juego de Tronos se ha convertido en una de las series más exitosas y aclamadas de los últimos años, de ahí que HBO quiera seguir exprimiéndola todo lo posible. Eso le ha llevado a an… [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Gizmo ha vuelto, y sigue tan adorable como siempre: Max promete una aventura animada a la altura de la saga con el encantador tráiler de 'Gremlins: Secrets of the Mogwai'",
      "Description": "{\"videoId\":\"x8k1ryl\",\"autoplay\":true,\"title\":\"Gremlins: Secrets of the Mogwai - Trailer\",\"tag\":\"\"}\n \r\n\n\r\n\n Ya han pasado la friolera de cuatro años desde que conocimos la noticia de que la gente de Warner Bros. y Amblin Television habían unido fuerzas para da…",
      "Url": "https://www.espinof.com/trailers/gizmo-ha-vuelto-sigue-adorable-como-siempre-max-promete-aventura-animada-a-altura-saga-encantador-trailer-gremlins-secrets-of-the-mogwai",
      "UrlToImage": "https://i.blogs.es/dc45f1/x720/840_560.jpeg",
      "PublishedAt": "2023-04-13T10:01:17Z",
      "Content": "Ya han pasado la friolera de cuatro años desde que conocimos la noticia de que la gente de Warner Bros. y Amblin Television habían unido fuerzas para dar forma a una serie de animación que nos devolv… [+1126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La noticia que todos los fans esperábamos: HBO Max da luz verde a la serie de Harry Potter",
      "Description": "La nueva serie que adapta Harry Potter, la saga de libros de J.K. Rowling, está ya en marcha y la podremos ver muy pronto en Max, la plataforma de Warner que sustituirá y mejorará a HBO Max en Europa a partir de 2024.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43575228/harry-potter-serie-max-jk-rowling/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/harry-potter-6437c5895674d.jpg?crop=1.00xw:0.408xh;0,0.150xh&resize=1200:*",
      "PublishedAt": "2023-04-13T09:30:00Z",
      "Content": "<ol></ol>\r\n¿Sabes cuando hay un rumor circulando por los medios, las redes sociales, internet... pero no se termina de concretar y en tu corazoncito solo quieres que se acabe con esa angustia y que p… [+2642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El Pingüino, la serie de HBO en forma de spin-off de The Batman con Colin Farrell, presenta su primer teaser tráiler",
      "Description": "En las últimas horas Warner Bros. nos ha dejado con varios anuncios, siendo el de la presentación de Max, la nueva plataforma de streaming que sustituirá a HBO Max, uno de los más importantes, pero también ha aprovechado la ocasión para dejarnos con el primer…",
      "Url": "https://www.vidaextra.com/series/pinguino-serie-hbo-forma-spin-off-the-batman-colin-farrell-presenta-su-primer-teaser-trailer",
      "UrlToImage": "https://i.blogs.es/c17bee/pinguino-hbo/840_560.jpeg",
      "PublishedAt": "2023-04-13T09:08:17Z",
      "Content": "En las últimas horas Warner Bros. nos ha dejado con varios anuncios, siendo el de la presentación de Max, la nueva plataforma de streaming que sustituirá a HBO Max, uno de los más importantes, pero t… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Dos novedades brutales llegan a Amazon Prime Video para arrasar con el fin de semana del 14 al 16 de abril",
      "Description": "Amazon Prime Video apuesta por el humor esta semana del 14 al 16 de abril. Tenemos dos novedades en las que el eje son las carcajadas, una con un punto de drama que le sienta muy bien, mientras que la otra apuesta por la comedia ligera. Así, esta semana nos o…",
      "Url": "https://andro4all.com/series/dos-novedades-brutales-llegan-a-amazon-prime-video-para-arrasar-con-el-fin-de-semana-del-14-al-16-de-abril",
      "UrlToImage": "https://andro4all.com/hero/2023/04/novedades-amazon-prime-segunda-semana-de-abril.png?width=1200",
      "PublishedAt": "2023-04-13T09:00:36Z",
      "Content": "\"El pueblo\" es una de las apuestas de Amazon Prime Video para esta semana\r\nAmazon Prime Video apuesta por el humor esta semana del 14 al 16 de abril. Tenemos dos novedades en las que el eje son las c… [+3496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Karol G habla del vínculo que le relaciona con Pablo Escobar por primera vez",
      "Description": "El panorama musical actual cuenta con varios nombres de mujer que acaparan el éxito de las listas de influencia. Entre estas artistas, una de las más populares es Karol G , la colombiana que, además de por su música, triunfa por el mensaje empoderador que lan…",
      "Url": "https://www.abc.es/gente/karol-habla-vinculo-relaciona-pablo-escobar-primera-20230413103506-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/04/13/karolg-pablo-escobar-U5016639376088fD--1024x512@abc.jpg",
      "PublishedAt": "2023-04-13T08:35:09Z",
      "Content": "El panorama musical actual cuenta con varios nombres de mujer que acaparan el éxito de las listas de influencia. Entre estas artistas, una de las más populares es Karol G, la colombiana que, además d… [+2500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Kate Winslet es una dictadora europea en 'The Regime': HBO desvela el tráiler de su nueva miniserie de la actriz tras 'Mare of Easttown'",
      "Description": "{\"videoId\":\"x8k1pik\",\"autoplay\":true,\"title\":\"The Regime - Trailer de la serie con Kate Winslet\",\"tag\":\"\"}\n \r\n\n\r\n\n Kate Winslet tiene nueva miniserie para HBO tras 'Mare of Easttown' y ojo porque tiene una pinta estupenda. Durante la presentación de ayer de M…",
      "Url": "https://www.espinof.com/trailers/kate-winslet-dictadora-europea-the-regime-hbo-desvela-trailer-su-nueva-miniserie-actriz-mare-of-easttown",
      "UrlToImage": "https://i.blogs.es/21d475/x720/840_560.jpeg",
      "PublishedAt": "2023-04-13T08:32:58Z",
      "Content": "Kate Winslet tiene nueva miniserie para HBO tras 'Mare of Easttown' y ojo porque tiene una pinta estupenda. Durante la presentación de ayer de Max pudimos ver el primer tráiler de 'The Regime' (anter… [+1224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El caballero errante de 'Juego de Tronos' se convertirá en serie: HBO Max confirma la nueva precuela de la saga fantástica",
      "Description": "La presentación anoche de Max, la plataforma que viene a unificar todos los servicios de Warner Bros. Discovery (y sustituirá a HBO Max), sigue dando noticias y entre todas las series presentadas destaca la confirmación de otra precuela de 'Juego de tronos'. …",
      "Url": "https://www.espinof.com/proyectos/caballero-errante-juego-tronos-se-convertira-serie-hbo-max-confirma-nueva-precuela-saga-fantastica",
      "UrlToImage": "https://i.blogs.es/77b5a3/martin_sworn_sword_3._v363476384_/840_560.jpeg",
      "PublishedAt": "2023-04-13T08:05:06Z",
      "Content": "La presentación anoche de Max, la plataforma que viene a unificar todos los servicios de Warner Bros. Discovery (y sustituirá a HBO Max), sigue dando noticias y entre todas las series presentadas des… [+1279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Dos producciones de Apple TV+ entre las 10 series y películas más vistas de la semana",
      "Description": "Apple lleva un tiempo haciendo las cosas muy bien con su catálogo audiovisual de la plataforma Apple TV+. La compañía ya ha ganado su cuarto Oscar gracias a las producciones originales de sus servicios en streaming y a día de hoy compiten de tú a tú con las s…",
      "Url": "https://ipadizate.com/apple-tv/dos-producciones-de-apple-tv-entre-las-10-series-y-peliculas-mas-vistas-de-la-semana",
      "UrlToImage": "https://ipadizate.com/hero/2023/04/yetzeobam3npfdc3hybcgy.jpg?width=1200",
      "PublishedAt": "2023-04-13T08:01:36Z",
      "Content": "Dos de las mejores producciones de Apple TV+ obtienen un gran reconocimiento\r\nApple lleva un tiempo haciendo las cosas muy bien con su catálogo audiovisual de la plataforma Apple TV+. La compañía ya … [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El reboot de Harry Potter es oficial: será una serie de TV, durará 10 años y con J.K. Rowling garantizando la fidelidad a los libros",
      "Description": "Las sospechas comenzaron a surgir la semana pasada y finalmente Warner Bros. Discovery lo ha hecho oficial. Una serie reboot de Harry Potter está en camino y aterrizará en la nueva plataforma de streaming que está preparando la compañía, tal y como recogen en…",
      "Url": "https://www.vidaextra.com/series/reboot-harry-potter-oficial-sera-serie-tv-durara-10-anos-j-k-rowling-garantizando-fidelidad-a-libros",
      "UrlToImage": "https://i.blogs.es/6f801c/image-6-/840_560.jpeg",
      "PublishedAt": "2023-04-13T07:56:17Z",
      "Content": "Las sospechas comenzaron a surgir la semana pasada y finalmente Warner Bros. Discovery lo ha hecho oficial. Una serie reboot de Harry Potter está en camino y aterrizará en la nueva plataforma de stre… [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "70 años de MK-Ultra, cuando la CIA quiso controlar el mundo con LSD",
      "Description": "“Debemos estar siempre agradecidos a la CIA y al ejército por el LSD. La gente suele olvidarse de esto. Es todo al revés de lo que debería ser, ¿no? Lanzaron el LSD para controlar a la población, y lo que consiguieron fue que nos liberásemos”, recordaba John …",
      "Url": "https://www.revistagq.com/noticias/articulo/mk-ultra-cia-proyecto",
      "UrlToImage": "https://media.revistagq.com/photos/6437ab98e64bad016692ec59/16:9/w_1280,c_limit/mk.jpeg",
      "PublishedAt": "2023-04-13T07:35:19Z",
      "Content": "En el caso de los experimentos en los apartamentos, los agentes buscaron sus víctimas en bares, donde charlaban con hombres y mujeres a los que, posteriormente, invitaban a continuar la fiesta en el … [+3044 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EL MUNDO",
      "Title": "La serie de Harry Potter llegará a HBO Max: todo lo que sabemos",
      "Description": "Se rumoreaba desde hace más de una semana y el bombazo al fin se confirmó. Warner y HBO anunciaron este miércoles que Max, su nueva plataforma, llegará con una serie original...",
      "Url": "https://www.elmundo.es/television/series/2023/04/13/6437abb6fdddff23068b4585.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/3a6dde822d7b02b978e6ec9c0ff1f77f/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/13/16813702038638.jpg",
      "PublishedAt": "2023-04-13T07:17:49Z",
      "Content": "Se rumoreaba desde hace más de una semana y el bombazo al fin se confirmó. Warner y HBO anunciaron este miércoles que Max, su nueva plataforma, llegará con una serie original de Harry Potter bajo el … [+1660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "La serie de Harry Potter no es lo único nuevo de Max: estas son sus diferencias con HBO Max",
      "Description": "Lo que era un secreto a voces, se ha terminado confirmando esta semana: la fusión entre HBO Max y Discovery+ desemboca en Max. Así se llama la nueva plataforma de streaming de Warner. Discovery que aterrizará en Estados Unidos el 23 de mayo y que, casi con to…",
      "Url": "https://www.xatakamovil.com/streaming/serie-harry-potter-no-unico-nuevo-max-estas-sus-diferencias-hbo-max",
      "UrlToImage": "https://i.blogs.es/2f7517/hbo-max-y-max/840_560.jpeg",
      "PublishedAt": "2023-04-13T07:16:22Z",
      "Content": "Lo que era un secreto a voces, se ha terminado confirmando esta semana: la fusión entre HBO Max y Discovery+ desemboca en Max. Así se llama la nueva plataforma de streaming de Warner. Discovery que a… [+6461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Este thriller policiaco recuerda la noche que lo cambió todo: 'Noviembre' retrata un París destrozado por el terrorismo, imprescindible para entender la historia europea reciente",
      "Description": "13 de noviembre de 2015. Francia cae en el más absoluto de los silencios. Solo unos meses después del tiroteo en Charlie Hebdo, el país volvía a sufrir a los terroristas. Entre las 21:16 y las 21:53, una ola de atentados en París causaron el terror y acabaron…",
      "Url": "https://www.espinof.com/criticas/noviembre-retrato-paris-destrozado-terrorismo-thriller-policiaco-imprescindible-para-entender-historia-europea-reciente",
      "UrlToImage": "https://i.blogs.es/0bcf27/novembre/840_560.jpeg",
      "PublishedAt": "2023-04-13T07:01:15Z",
      "Content": "13 de noviembre de 2015. Francia cae en el más absoluto de los silencios. Solo unos meses después del tiroteo en Charlie Hebdo, el país volvía a sufrir a los terroristas. Entre las 21:16 y las 21:53,… [+4903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / HG",
      "Title": "Prepárate: arranca la producción de la serie de “Harry Potter”",
      "Description": "Cada temporada estará basada en un libro de la saga de J.K. Rowling y será transmitida por Max, la plataforma que surgirá tras la fusión de HBO Max y Warner Bros Discovery.",
      "Url": "https://aristeguinoticias.com/1204/libros/preparate-arranca-la-produccion-de-la-serie-de-harry-potter/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/04/nota-harry-potter-uno.jpg",
      "PublishedAt": "2023-04-13T04:06:54Z",
      "Content": "El conglomerado mediático y de entretenimiento Warner Bros Discovery confirmó  que está trabajando en la creación de una serie de televisión basada en los libros de Harry Potter que se estrenará en s… [+1850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Max, reemplazo de plataformas de HBO y Discovery, es oficial; estos serán sus nuevos programas confirmados",
      "Description": "Luego de una serie de reportes y rumores, es oficial: HBO Max y Discovery Plus se convertirán en una única plataforma llamada Max, las cual responderá a la fusión de la empresa matriz Warner Bros. Discovery.El cambio se llevarán a cabo tanto para Estados Unid…",
      "Url": "https://www.milenio.com/tecnologia/apps/hbo-max-oficial-plataforma-warner-bros-discovery",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/12/max.jpg",
      "PublishedAt": "2023-04-13T04:03:00Z",
      "Content": "Luego de una serie de reportes y rumores, es oficial: HBO Max y Discovery Plus se convertirán en una única plataforma llamada Max, las cual responderá a la fusión de la empresa matriz Warner Bros. Di… [+1824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Redacción UNOCERO",
      "Title": "Warner Bros lanza Max, su nuevo servicio de streaming",
      "Description": "Warner Bros. y Discovery anunciaron oficialmente los detalles de su nuevo servicio de streaming que reemplazará a HBO Max. La nueva plataforma se llamará Max.\nMax estará disponible a partir del 23 de mayo en Estados Unidos. Los precios de los planes son los s…",
      "Url": "https://www.unocero.com/noticias/warner-bros-lanza-max-su-nuevo-servicio-de-streaming/",
      "UrlToImage": "https://img.unocero.com/2023/04/UNOCERO-sin-fuente-2-1-1024x576.png",
      "PublishedAt": "2023-04-13T02:28:42Z",
      "Content": "Warner Bros. y Discovery anunciaron oficialmente los detalles de su nuevo servicio de streaming que reemplazará a HBO Max. La nueva plataforma se llamará Max.\r\nMax estará disponible a partir del 23 d… [+1493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com.mx"
      },
      "Author": "Nicole Galván",
      "Title": "Cocina de magia y hechicería de Hogwarts: tres recetas icónicas de la saga de Harry Potter",
      "Description": "No hay nada más emocionante y con más expectativas en una cocina que recrear recetas, y más si son de platillos que hemos visto en películas, sobre todo cuando son nuestras favoritas como una de las sagas más famosas del mundo: Harry Potter, así que aprovecha…",
      "Url": "https://www.directoalpaladar.com.mx/directo-al-paladar-mexico/cocina-magia-hechiceria-hogwarts-tres-recetas-iconicas-saga-harry-potter",
      "UrlToImage": "https://i.blogs.es/d3140c/dap-1---2023-04-12t153354.037/840_560.jpg",
      "PublishedAt": "2023-04-13T00:47:30Z",
      "Content": "No hay nada más emocionante y con más expectativas en una cocina que recrear recetas, y más si son de platillos que hemos visto en películas, sobre todo cuando son nuestras favoritas como una de las … [+1421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Carolina Vasco",
      "Title": "Serie de Harry Potter durará 10 años",
      "Description": "HBO Max anunció la proyección de la serie de televisión de Harry Potter. El compromiso es adaptar todos los libros escritos por J.K. Rowling.",
      "Url": "https://www.elcomercio.com/tendencias/tecnologia/serie-harry-potter-10-anos-rowling.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/04/harry-potter-serie.png",
      "PublishedAt": "2023-04-13T00:41:45Z",
      "Content": "La serie de Harry Potter estará llena de escenas fantásticas. Foto: Instagram @harrypotterfilmEl servicio de transmisión HBO Max anunció la proyección de la serie de televisión de Harry Potter. El co… [+1728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "‘The Big Bang Theory’ vuelve con una nueva serie creada por Chuck Lorre y Warner Bros",
      "Description": "La serie de Harry Potter no fue la única bomba que soltó Warner Bros durante el anuncio de Max, el servicio que reemplazará a HBO Max. El gigante estadounidense anunció que hará equipo con Chuck Lorre para traer de vuelta a The Big Bang Theory. El creador del…",
      "Url": "http://hipertextual.com/2023/04/the-big-bang-theory-vuelve-con-una-nueva-serie-creada-por-chuck-lorre-y-warner-bros",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2018/08/Big-Bang-Theory-1.jpg?fit=1920%2C1080&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-04-13T00:10:00Z",
      "Content": "La serie de Harry Potter no fue la única bomba que soltó Warner Bros durante el anuncio de Max, el servicio que reemplazará a HBO Max. El gigante estadounidense anunció que hará equipo con Chuck Lorr… [+3242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Alejandro Vizzuett",
      "Title": "La segunda precuela de ‘Game of Thrones’ ya está en desarrollo, y tendrá a un Targaryen como protagonista",
      "Description": "HBO dio luz verde para el desarrollo de una segunda precuela del mundo de \"Game of Thrones\", la cual tendrá a un personaje Targaryen entre sus protagónicos y ocurrirá un siglo antes de la serie original. Entérate aquí de todos los detalles.",
      "Url": "https://culturacolectiva.com/cine-y-tv/series/game-of-thrones-segunda-precuela-protagonista-targaryen/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/04/Game-Of-Thrones-Segunda-Precuela-0.jpg",
      "PublishedAt": "2023-04-12T23:28:57Z",
      "Content": "HBO no suelta el mundo de Game of Thrones ni por error sino, más bien, lo contrario: a semanas de haber revelado los detalles sobre un futuro proyecto secuela de la serie, también reveló que está des… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "HBO saca la artillería pesada con el excelente tráiler de 'True Detective 4': Jodie Foster tiene que resolver un siniestro misterio en 'Night Country'",
      "Description": "{\"videoId\":\"x8k1c9a\",\"autoplay\":true,\"title\":\"'True Detective: Night Country', tráiler de la temporada 4 de la serie de HBO\",\"tag\":\"Jodie Foster\"}\n \r\n\n\r\n\n En HBO no se han andado con tonterías hoy, ya que el anuncio de la nueva plataforma Max ha venido acompa…",
      "Url": "https://www.espinof.com/trailers/hbo-saca-artilleria-pesada-excelente-trailer-true-detective-4-jodie-foster-tiene-que-resolver-siniestro-misterio-night-country",
      "UrlToImage": "https://i.blogs.es/f38e8b/x720/840_560.jpeg",
      "PublishedAt": "2023-04-12T22:01:20Z",
      "Content": "En HBO no se han andado con tonterías hoy, ya que el anuncio de la nueva plataforma Max ha venido acompañado de novedades como el regreso de 'The Big Bang Theory' con un spin-off, el primer teaser de… [+1609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pantallazo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Nueva plataforma Max, fusión de HBO Max y Discovery+, promete serie de \"Harry Potter\"",
      "Description": "Rowling: “El compromiso de preservar la integridad de mis libros es importante para mí, y me alegro de participar en esta nueva adaptación”.",
      "Url": "https://www.pantallazo.com.uy/Pantallazo/Nueva-plataforma-Max-fusion-de-HBO-Max-y-Discovery--promete-serie-de-Harry-Potter--uc851011",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202304/839480.jpg",
      "PublishedAt": "2023-04-12T22:00:00Z",
      "Content": "El grupo Warner Bros.\r\nDiscovery anunció este miércoles el lanzamiento de su nueva plataforma Max,\r\nresultado de la fusión HBO Max y Discovery+, el 23 de mayo en Estados Unidos, y\r\nprometió que hará … [+2027 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Tendrá nuevos actores: HBO Max lanza el primer tráiler de la serie sobre Harry Potter",
      "Description": "No se descarta que la nueva producción incluya historias inéditas hasta la fecha.",
      "Url": "https://actualidad.rt.com/viral/463756-hbo-lanzar-primer-trailer-harry-potter",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.04/article/64370d1ae9ff717889601e04.jpg",
      "PublishedAt": "2023-04-12T21:31:49Z",
      "Content": "HBO Max ha lanzado el primer adelanto oficial de la esperada serie sobre Harry Potter, cuya creación se dio a conocer hace unos días. La adaptación televisiva de los libros escritos por J.K. Rowling … [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Teaser del reboot de 'Harry Potter' con nuevos actores: JK Rowling colabora con Warner en una serie que promete ser más fiel a los libros y con un presupuesto al nivel de 'Juego de Tronos'",
      "Description": "La primera serie de televisión de 'Harry Potter' era un secreto a voces, pero en Warner no han querido esperar más para lanzar un teaser que confirma oficialmente un reboot que adaptará los libros que ya sirvieron como base para la inolvidable saga cinematogr…",
      "Url": "https://www.espinof.com/proyectos/teaser-reboot-harry-potter-nuevos-actores-jk-rowling-colabora-warner-serie-que-promete-ser-fiel-a-libros-presupuesto-al-nivel-juego-tronos",
      "UrlToImage": "https://i.blogs.es/f04e95/harry-potter-protagonistas/840_560.jpeg",
      "PublishedAt": "2023-04-12T20:56:36Z",
      "Content": "La primera serie de televisión de 'Harry Potter' era un secreto a voces, pero en Warner no han querido esperar más para lanzar un teaser que confirma oficialmente un reboot que adaptará los libros qu… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "‘Beef’: así es la nueva serie de Netflix que ha fascinado a la crítica",
      "Description": "Las series comprenden uno de los formatos televisivos más populares y consumidos por el público en general. Siendo las principales generadoras de audiencia en el contexto de las plataformas de streaming, las series suelen tener un cierto número de episodios, …",
      "Url": "https://www.eluniversal.com.co/cultural/beef-asi-es-la-nueva-serie-de-netflix-que-ha-fascinado-a-la-critica-FY8144373",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/0c0/800d686/none/13704/ENBV/beef-1_7640310_20230412155026.jpg",
      "PublishedAt": "2023-04-12T20:50:57Z",
      "Content": "Las series comprenden uno de los formatos televisivos más populares y consumidos por el público en general. Siendo las principales generadoras de audiencia en el contexto de las plataformas de stream… [+2240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Se anuncia nueva serie precuela de Game of Thrones",
      "Description": "El día de hoy ha estado lleno de anuncios de HBO Max, y es que están promocionando su relanzamiento con el nombre de Max, por lo que deben dar anuncios que hagan que los usuarios se queden anclados a la membresía. Uno de ellos fue el reboot oficial de Harry P…",
      "Url": "https://atomix.vg/se-anuncia-nueva-serie-precuela-de-game-of-thrones/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/gameme.jpg",
      "PublishedAt": "2023-04-12T20:30:37Z",
      "Content": "El día de hoy ha estado lleno de anuncios de HBO Max, y es que están promocionando su relanzamiento con el nombre de Max, por lo que deben dar anuncios que hagan que los usuarios se queden anclados a… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "HBO Max se llamará Max, tendrá una serie de Harry Potter y otra precuela de Juego de Tronos",
      "Description": "<table><tr><td></td></tr></table>Warner Bros. Discovery ha presentado Max, nombre que a partir de 2024 recibirá en Europa el servicio en streaming que a día de hoy conocemos como HBO Max. En Estados Unidos la plataforma estará disponible el 23 de mayo con tre…",
      "Url": "https://www.elotrolado.net/noticias/internet/hbo-max-serie-harry-potter-juego-tronos",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/9/8/988af4_max_news.jpg?1200",
      "PublishedAt": "2023-04-12T20:08:42Z",
      "Content": "Warner Bros. Discovery ha presentado Max, nombre que a partir de 2024 recibirá en Europa el servicio en streaming que a día de hoy conocemos como HBO Max. En Estados Unidos la plataforma estará dispo… [+3225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Jeremy Renner tuvo su primera aparición pública tras su grave accidente: \"Rockeando la alfombra roja\"",
      "Description": "El actor estuvo presente en el avant premiere de \"Proyecto Renner\", su nueva serie para Disney Plus. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/jeremy-renner-tuvo-su-primera-aparicion-publica-tras-su-grave-accidente-rockeando-la-alfombra-roja.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/04/12/trim/1140/641/jeremy-renner-1545617.jpg",
      "PublishedAt": "2023-04-12T20:00:22Z",
      "Content": "Jeremy Renner hizo su primera aparición en una red carpet tras su grave accidente por el que quedó postrado por meses. El actor estuvo en la avant premiere de la serie original Proyecto Renner de Dis… [+1372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "El remake de Harry Potter es una realidad",
      "Description": "Una serie de televisión de Harry Potter se está tiene luz verde en HBO Max. El anuncio se hizo durante la presentación de Warner Bros. Discovery a la prensa e inversionistas el 12 de abril, durante la cual se anunció que HBO Max y Discovery+ se combinarán ofi…",
      "Url": "https://atomix.vg/el-remake-de-harry-potter-es-una-realidad/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/harry-potter-1.jpg",
      "PublishedAt": "2023-04-12T19:47:17Z",
      "Content": "Una serie de televisión de Harry Potter se está tiene luz verde en HBO Max. El anuncio se hizo durante la presentación de Warner Bros. Discovery a la prensa e inversionistas el 12 de abril, durante l… [+2660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Vuelve 'The Big Bang Theory': HBO sigue exprimiendo la gallina de los huevos de oro de Warner con un nuevo spin-off de la exitosa serie cómica",
      "Description": "El universo 'The Big Bang Theory' va a seguir creciendo, ya que HBO Max ha puesto en marcha un nuevo spin-off de la exitosa serie televisiva. Un movimiento que encaja de lleno con la apuesta renovada de Warner por las franquicias de éxito para dejar atrás el …",
      "Url": "https://www.espinof.com/series-de-ficcion/vuelve-the-big-bang-theory-hbo-sigue-exprimiendo-gallina-huevos-oro-warner-nuevo-spin-off-exitosa-serie-comica",
      "UrlToImage": "https://i.blogs.es/2bfe5c/the-big-bang-theory/840_560.jpeg",
      "PublishedAt": "2023-04-12T19:47:06Z",
      "Content": "El universo 'The Big Bang Theory' va a seguir creciendo, ya que HBO Max ha puesto en marcha un nuevo spin-off de la exitosa serie televisiva. Un movimiento que encaja de lleno con la apuesta renovada… [+1335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "HBO confirma que Harry Potter se convertirá en serie para Max: así lo ha anunciado la plataforma",
      "Description": "No se había confirmado, pero sí era un secreto a voces. Hasta ahora. HBO ha presentado este miércoles la serie de los libros de Harry Potter para Max, el nuevo servicio que sustituye a HBO Max y que comenzará a emitir desde el próximo 23 de mayo, según el anu…",
      "Url": "https://www.abc.es/play/series/noticias/abci-confirma-harry-potter-convertira-serie-para-anunciado-plataforma-202304122145_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/04/12/harry-potter-kWF--1248x698@abc.jpg",
      "PublishedAt": "2023-04-12T19:45:05Z",
      "Content": "V.L\r\nActualizado:12/04/2023 21:45h\r\nGuardar\r\n No se había confirmado, pero sí era un secreto a voces. Hasta ahora. HBO ha presentado este miércoles la serie de los libros de Harry Potter para Max, el… [+2576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "El relanzamiento de HBO Max ya tiene fecha",
      "Description": "Desde hace ya algunos meses se habló de que habrá una serie de cambios en HBO Max, teniendo un nuevo nombre, así como la fusión de contenido con la plataforma de Discovery. Y ahora, parece que todo está listo para dar el nuevo paso hacia la nueva plataforma, …",
      "Url": "https://atomix.vg/el-relanzamiento-de-hbo-max-ya-tiene-fecha/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/maxiii.jpg",
      "PublishedAt": "2023-04-12T19:28:59Z",
      "Content": "Desde hace ya algunos meses se habló de que habrá una serie de cambios en HBO Max, teniendo un nuevo nombre, así como la fusión de contenido con la plataforma de Discovery. Y ahora, parece que todo e… [+1326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "HBO Max anuncia la serie de Harry Potter y una nueva precuela de 'Juego de tronos'",
      "Description": "Es oficial: Warner Bros. Discovery ha anunciado que ha dado luz verde a la producción de una serie en acción real de 'Harry Potter'. Tal y como se venía rumoreando estas últimas semanas, el proyecto se anuncia como una nueva \"y fiel adaptación de los icónicos…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/hbo-max-anuncia-la-serie-de-harry-potter-y-una-nueva-precuela-de-juego-de-tronos-45125.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121796.jpg",
      "PublishedAt": "2023-04-12T19:23:05Z",
      "Content": "Es oficial: Warner Bros. Discovery ha anunciado que ha dado luz verde a la producción de una serie en acción real de 'Harry Potter'. Tal y como se venía rumoreando estas últimas semanas, el proyecto … [+2834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "Warner confirma el reboot de ‘Harry Potter’ y la precuela de ‘Juego de Tronos’: así será su misil directo a Netflix y Disney+",
      "Description": "Los rumores eran ciertos. Warner Bros. Discovery está dispuesto a desplegar una enorme cantidad de recursos para coronarse como uno de los creadores de contenido más importantes de la industria. Los anuncios que ha realizado este miércoles son un claro ejempl…",
      "Url": "https://www.xataka.com/streaming/warner-confirma-reboot-harry-potter-precuela-juego-tronos-asi-sera-su-misil-directo-a-netflix-disney",
      "UrlToImage": "https://i.blogs.es/ae4686/potter-juego-de-tronos-warner-1/840_560.jpeg",
      "PublishedAt": "2023-04-12T19:13:10Z",
      "Content": "Los rumores eran ciertos. Warner Bros. Discovery está dispuesto a desplegar una enorme cantidad de recursos para coronarse como uno de los creadores de contenido más importantes de la industria. Los … [+2476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Max desvela el primer teaser de 'The Penguin': Colin Farrell se vuelve a meter en la piel del villano en el spin-off de 'The Batman' de Matt Reeves",
      "Description": "{\"videoId\":\"x8k15c7\",\"autoplay\":true,\"title\":\"The Penguin - Teaser \"en producción\"\",\"tag\":\"\"}\n \r\n\n\r\n\n En plena presentación de Max, la nueva (o cambio de sombrero) plataforma de Warner Bros. Discovery que vendrá a sustituir a HBO Max, la compañía ha desvelado…",
      "Url": "https://www.espinof.com/trailers/max-desvela-primer-teaser-the-penguin-colin-farrell-se-vuelve-a-meter-piel-villano-spin-off-the-batman-matt-reeves",
      "UrlToImage": "https://i.blogs.es/4b3add/x720/840_560.jpeg",
      "PublishedAt": "2023-04-12T19:01:12Z",
      "Content": "En plena presentación de Max, la nueva (o cambio de sombrero) plataforma de Warner Bros. Discovery que vendrá a sustituir a HBO Max, la compañía ha desvelado los primeros tráilers y presentaciones de… [+1133 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Primeros pósteres de The Continental, la serie precuela de John Wick que llegará a Amazon Prime Video",
      "Description": "¿Te quedarás fuera?\nLos responsables de la serie The Continental, uno de los spin-offs de John Wick, han compartido los primeros pósteres oficiales de la serie.",
      "Url": "https://es.ign.com/the-continental/189956/news/primeros-posteres-de-the-continental-la-serie-precuela-de-john-wick-que-llegara-a-amazon-prime-video",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_r56p.1200.jpg",
      "PublishedAt": "2023-04-12T19:00:25Z",
      "Content": "Los encargados de The Continental, uno de los dos spin-offs programados que están ambientados en la franquicia John Wick, han compartido los dos primeros pósteres oficiales de la serie.\r\nPeacock (el … [+1823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "HBO confirma que creará una serie de 'Harry Potter'",
      "Description": "HBO ha confirmado la noticia que todo fan de Harry Potter esperaba: va a crear toda una serie dedicada al megaéxito de J.K. Rowling. Según ha explicado en un evento la plataforma televisiva, cada temporada de la serie se basará en un libro, por lo que se aseg…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230412/plataformas-streaming-hbo-max-discovery-harry-potter-jkrowling-85929165",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/80b9f748-0a0a-453e-8f8c-b9c9da6d68f1_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-12T18:48:22Z",
      "Content": "HBO ha confirmado la noticia que todo fan de Harry Potter esperaba: va a crear toda una serie dedicada al megaéxito de J.K. Rowling. \r\nSegún ha explicado en un evento la plataforma televisiva, cada t… [+1790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Warner Bros Discovery convierte HBO Max en Max, que llega ya a EEUU y salta a España en 2024",
      "Description": "Warner Bros. Discovery ya ha hecho oficial lo que se daba por sabido. Como se esperaba, Max será el nombre de la nueva plataforma de streaming que combinará el contenido de HBO Max y Discovery+, tal y como ha dado a conocer el CEO de la multinacional David Za…",
      "Url": "https://vertele.eldiario.es/noticias/warner-bros-discovery-presenta-nueva-plataforma-max-llega-ee-uu-salta-espana-2024_1_10114644.html",
      "UrlToImage": "https://static.eldiario.es/clip/9e35891b-bb22-458e-a72b-5aa046f78bd6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-12T18:47:52Z",
      "Content": "Warner Bros. Discovery ya ha hecho oficial lo que se daba por sabido. Como se esperaba, Max será el nombre de la nueva plataforma de streaming que combinará el contenido de HBO Max y Discovery+, tal … [+5072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "Warner Bros. anuncia la serie de ‘Harry Potter’ para Max, el nuevo servicio que sustituye a HBO Max",
      "Description": "Warner Bros. Discovery confirmó lo que muchos esperaban desde hace años: una serie de Harry Potter basada en los libros de J.K. Rowling. Tras anunciar el cambio de nombre de HBO Max, el gigante reveló que trabaja en una serie original que será fiel al materia…",
      "Url": "http://hipertextual.com/2023/04/warner-bros-anuncia-serie-harry-potter-max",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/01/harry-potter.jpg",
      "PublishedAt": "2023-04-12T18:45:16Z",
      "Content": "Warner Bros. Discovery confirmó lo que muchos esperaban desde hace años: una serie de Harry Potter basada en los libros de J.K. Rowling. Tras anunciar el cambio de nombre de HBO Max, el gigante revel… [+596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "¿Qué sucederá con Joel en la segunda temporada de ‘The Last of Us’?",
      "Description": "La primera temporada de The Last of Us, de HBO y HBO Max, ha dejado a los fanáticos con ganas de más. Y si bien la continuidad de la serie está confirmada, tendremos que esperar bastante para ver los nuevos episodios protagonizados por Pedro Pascal y Bella Ra…",
      "Url": "http://hipertextual.com/2023/04/the-last-of-us-que-pasara-joel-segunda-temporada",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/04/joel-the-last-of-us-scaled.jpg?fit=2560%2C1440&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-04-12T18:45:00Z",
      "Content": "La primera temporada de The Last of Us, de HBO y HBO Max, ha dejado a los fanáticos con ganas de más. Y si bien la continuidad de la serie está confirmada, tendremos que esperar bastante para ver los… [+4749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "¿De qué lado estás? Primer tráiler de 'The Sympathizer' de Park Chan-wook",
      "Description": "HBO presenta el primer tráiler de 'The Sympathizer', la adaptación televisiva de la novela de Viet Thanh Nguyen ganadora del Pulitzer que en España conocemos como 'El simpatizante' por cortesía de Seix Barral.\n\nPublicada en 2015 por Grove Press, la obra se ce…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/de-que-lado-estas-primer-trailer-de-the-sympathizer-de-park-chan-wook-45123.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121794.jpg",
      "PublishedAt": "2023-04-12T18:36:03Z",
      "Content": "HBO presenta el primer tráiler de 'The Sympathizer', la adaptación televisiva de la novela de Viet Thanh Nguyen ganadora del Pulitzer que en España conocemos como 'El simpatizante' por cortesía de Se… [+1809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La serie precuela de John Wick con Mel Gibson presenta su contundente tráiler: 'The Continental' ya tiene fecha de estreno y promete uno de los grandes eventos televisivos del año",
      "Description": "Todavía arrasa en los cines 'John Wick 4', la excelente película protagonizada por Keanu Reeves. Por desgracia, es dudoso que vaya a haber una quinta entrega, pero tengo buenas noticas para los fans de la franquicia, pues Peacock acaba de lanzar el primer trá…",
      "Url": "https://www.espinof.com/trailers/serie-precuela-john-wick-mel-gibson-presenta-su-contundente-trailer-the-continental-tiene-fecha-estreno-promete-uno-grandes-eventos-televisivos-ano",
      "UrlToImage": "https://i.blogs.es/614c28/the-continental/840_560.jpeg",
      "PublishedAt": "2023-04-12T18:31:13Z",
      "Content": "Todavía arrasa en los cines 'John Wick 4', la excelente película protagonizada por Keanu Reeves. Por desgracia, es dudoso que vaya a haber una quinta entrega, pero tengo buenas noticas para los fans … [+1590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "James Gunn confirma los primeros actores de la nueva DC: se revela al completo el casting de Creature Commandos",
      "Description": "Hace pocos meses, James Gunn anunció lo que iba a ser el nuevo universo de DC tras el desastroso proyecto de Walter Hamada por intentar igualar a Marvel con Zack Snyder. El ex-director de Marvel compartió a través de un vídeo una buena cantidad de proyectos d…",
      "Url": "https://www.vidaextra.com/series/se-confirman-primeros-actores-nueva-dc-casting-al-completo-creature-commandos",
      "UrlToImage": "https://i.blogs.es/01e968/creature-commandos/840_560.jpeg",
      "PublishedAt": "2023-04-12T18:31:13Z",
      "Content": "Hace pocos meses, James Gunn anunció lo que iba a ser el nuevo universo de DC tras el desastroso proyecto de Walter Hamada por intentar igualar a Marvel con Zack Snyder. El ex-director de Marvel comp… [+1845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Una larga noche de invierno cae en Ennis, Alaska. Primer tráiler de 'True Detective: Night Country'",
      "Description": "HBO presenta el primer tráiler de 'True Detective: Night Country', cuarta temporada de la famosa serie de antología. Jodie Foster y Kali Reis encabezan su reparto dando vida a sus dos principales protagonistas, las detectives Liz Danvers y Evangeline Navarro.…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/una-larga-noche-de-invierno-cae-en-ennis-alaska-primer-trailer-de-true-detective-night-country-45122.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121793.jpg",
      "PublishedAt": "2023-04-12T18:23:13Z",
      "Content": "HBO presenta el primer tráiler de 'True Detective: Night Country', cuarta temporada de la famosa serie de antología. Jodie Foster y Kali Reis encabezan su reparto dando vida a sus dos principales pro… [+3054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Steve Saldaña",
      "Title": "Harry Potter vuelve como serie para Max: cada libro del Mundo Mágico será una temporada para contar de nuevo la historia de JK Rowling",
      "Description": "El rumor era demasiado fuerte como para ser falso: Harry Potter volverá, ahora en formato de serie, directamente para la nueva plataforma de nombre Max.\n<!-- BREAK 1 -->\nHBO Max como lo conocemos desaparecerá y dará paso a una nueva plataforma que combinará s…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/harry-potter-vuelve-como-serie-para-max-cada-libro-mundo-magico-sera-temporada-para-contar-nuevo-historia-jk-rowling",
      "UrlToImage": "https://i.blogs.es/7c0f69/harry-potter/840_560.jpeg",
      "PublishedAt": "2023-04-12T18:17:58Z",
      "Content": "El rumor era demasiado fuerte como para ser falso: Harry Potter volverá, ahora en formato de serie, directamente para la nueva plataforma de nombre Max.\r\nHBO Max como lo conocemos desaparecerá y dará… [+1230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El primer trailer de 'The Penguin' destaca en la avanzadilla de Warner para su nueva plataforma Max",
      "Description": "Warner ha sacado toda la artillería que tenía en reserva para presentar Max, su nuevo servicio de streaming que tomará el relevo de HBO Max y que tendrá un enfoque más abiertamente familiar y accesible. Y, por supuesto, habrá superhéroes: DC estará muy presen…",
      "Url": "https://www.xataka.com/streaming/primer-trailer-the-penguin-destaca-avanzadilla-warner-para-su-nueva-plataforma-max",
      "UrlToImage": "https://i.blogs.es/8301c1/fth-zpfamaavu_a/840_560.jpeg",
      "PublishedAt": "2023-04-12T18:11:28Z",
      "Content": "Warner ha sacado toda la artillería que tenía en reserva para presentar Max, su nuevo servicio de streaming que tomará el relevo de HBO Max y que tendrá un enfoque más abiertamente familiar y accesib… [+1547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Adiós HBO Max, hola 'Max': la nueva plataforma de streaming de Warner es ya oficial",
      "Description": "De la cadena de televisión estadounidense HBO surgió una plataforma de streaming homóloga que posteriormente se convertiría en HBO Max. Y tras la fusión de Warner Bros y Discovery (bautizada como \"Warner. Discovery\") el pasado año, las sospechas de que se pro…",
      "Url": "https://www.xatakamovil.com/streaming/adios-hbo-max-hola-max-a-secas-nueva-plataforma-streaming-warner-oficial",
      "UrlToImage": "https://i.blogs.es/255bd4/max/840_560.jpeg",
      "PublishedAt": "2023-04-12T18:09:03Z",
      "Content": "De la cadena de televisión estadounidense HBO surgió una plataforma de streaming homóloga que posteriormente se convertiría en HBO Max. Y tras la fusión de Warner Bros y Discovery (bautizada como \"Wa… [+3322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "'The Penguin': este es el explosivo primer tráiler de la serie spin-off de 'The Batman' que llegará a Max",
      "Description": "Luego de anunciar el cambio de nombre de su servicio de streaming de HBO Max a solo Max, la empresa ha revelado el primer adelanto de \"The Penguin\" de la serie que expande la historia de \"The Batman\", la película de DC dirigida por Matt Reeves y que estuvo pr…",
      "Url": "https://www.xataka.com.mx/streaming/the-penguin-este-explosivo-primer-trailer-serie-spin-off-the-batman-que-llegara-a-max",
      "UrlToImage": "https://i.blogs.es/c7c2de/el-pinguino/840_560.png",
      "PublishedAt": "2023-04-12T17:49:00Z",
      "Content": "Luego de anunciar el cambio de nombre de su servicio de streaming de HBO Max a solo Max, la empresa ha revelado el primer adelanto de \"The Penguin\" de la serie que expande la historia de \"The Batman\"… [+654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Primer tráiler de ‘El Pingüino’, la serie del villano de ‘The Batman’",
      "Description": "Después de triunfar en el cine, Matt Reeves pretende expandir el universo de The Batman hacia la pantalla chica. Desde hace tiempo sabemos que existen múltiples spin-offs en desarrollo, y el primero de ellos, El Pingüino, avanza a buen ritmo. Para seguir incr…",
      "Url": "http://hipertextual.com/2023/04/primer-trailer-el-pinguino-serie-the-batman",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/pinguino-the-batman-scaled.jpg",
      "PublishedAt": "2023-04-12T17:44:24Z",
      "Content": "Después de triunfar en el cine, Matt Reeves pretende expandir el universo de The Batman hacia la pantalla chica. Desde hace tiempo sabemos que existen múltiples spin-offs en desarrollo, y el primero … [+586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Jeffrey Dean Morgan se deja ver en el rodaje de The Boys, pero su personaje sigue siendo un misterio",
      "Description": "El género de superhéroes es algo que sigue siendo vigente en el mundo del cine y la televisión, eso es evidente. Estrenos como Ant-Man y la Avispa: Quantumania, Guardianes de la Galaxia Vol. 3 o The Flash son algunos de los proyectos que han llegado o llegará…",
      "Url": "https://www.vidaextra.com/series/jeffrey-dean-morgan-se-deja-ver-rodaje-the-boys-su-personaje-sigue-siendo-misterio",
      "UrlToImage": "https://i.blogs.es/c73a7f/jeffrey-dean-morgan-the-boys/840_560.jpeg",
      "PublishedAt": "2023-04-12T17:31:12Z",
      "Content": "El género de superhéroes es algo que sigue siendo vigente en el mundo del cine y la televisión, eso es evidente. Estrenos como Ant-Man y la Avispa: Quantumania, Guardianes de la Galaxia Vol. 3 o The … [+1724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Así es The Last Pascal, el indie que convierte la serie de The Last of Us en un juego de PSX",
      "Description": "<!--cache-->Este juego imagina cómo sería la serie de The Last of Us para HBO si hubiera tenido una adaptación a videojuego en la época de la primera PlayStation. Se puede descargar y jugar gratis en PC.<!--aa--->Primero llegó la versión original de The Last …",
      "Url": "https://vandal.elespanol.com/noticia/1350761512/asi-es-the-last-pascal-el-indie-que-convierte-la-serie-de-the-last-of-us-en-un-juego-de-psx/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202341218474640_1.jpg",
      "PublishedAt": "2023-04-12T16:48:00Z",
      "Content": "Primero lleg la versin original de The Last of Us, despus su remasterizacin para PS4 y recientemente un remake que ha llegado primero a PS5 y despus a PC bajo el nombre de 'The Last of Us Parte I'. Q… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Carabaña",
      "Title": "April Fools Day: Las mejores bromas del Día de los Inocentes en el mundo de los videojuegos",
      "Description": "April Fools Day, el equivalente a nuestro Día de los Inocentes en otras culturas como la anglosajona, la francesa o la italiana, es mega importante en el mundo de los videojuegos. La fecha la usan las compañías para lograr publicidad para su marca usando el h…",
      "Url": "https://www.revistagq.com/noticias/articulo/april-fools-day-mejores-bromas-videojuegos",
      "UrlToImage": "https://media.revistagq.com/photos/6436c6bfe64bad016692ebe6/16:9/w_1280,c_limit/the-murder-of-sonic-the-hedgehog.large.jpg",
      "PublishedAt": "2023-04-12T15:23:30Z",
      "Content": "April Fools Day, el equivalente a nuestro Día de los Inocentes en otras culturas como la anglosajona, la francesa o la italiana, es mega importante en el mundo de los videojuegos. La fecha la usan la… [+1882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sam Moore",
      "Title": "Las 20 mejores películas de deportes, según GQ",
      "Description": "Las películas de deportes tienen mala fama. A menudo prevalece la idea de que, por lo general, no dicen gran cosa, en gran parte debido a la dificultad de reproducir cinematográficamente el deporte en directo, ese elemento imprevisible y no ficticio de una co…",
      "Url": "https://www.revistagq.com/noticias/articulo/las-20-mejores-peliculas-de-deportes-segun-gq",
      "UrlToImage": "https://media.revistagq.com/photos/64354d5dcb4bf17027e0ec46/16:9/w_1280,c_limit/sport-films-header.jpg",
      "PublishedAt": "2023-04-12T15:05:59Z",
      "Content": "La lucha libre, ridiculizada por su extravagancia, su melodrama y su exageración, es una forma de arte en la que sus mejores representantes nos ofrecen increíbles coreografías de lucha y guiones rico… [+1634 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Logan Plant, Estrella Gomez",
      "Title": "La versión de The Last of Us: Parte 1 para PS5 recibe un nuevo parche con mejoras y una sorpresa de la serie de HBO",
      "Description": "Mientras que la versión de PC sigue esperando.\nNaughty Dog ha lanzado un nuevo parche para la versión de PS5 de The Last of Us: Parte 1 que añade un complemento de la adaptación de HBO Max.",
      "Url": "https://es.ign.com/the-last-of-us-part-1/189943/news/la-version-de-the-last-of-us-parte-1-para-ps5-recibe-un-nuevo-parche-con-mejoras-y-una-sorpresa-de-l",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-last-o/the-last-of-us-part-1-ps5-patch-adds-ellies-hbo-t-shirts-fro_31yz.1200.jpg",
      "PublishedAt": "2023-04-12T15:00:28Z",
      "Content": "El armario de Ellie ha crecido en PlayStation 5 gracias a la nueva actualización de The Last of Us: Parte I.\r\nNaughty Dog anunció en Twitter que el último parche de The Last of Us: Parte I para su ve… [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'El silencio', el thriller de Netflix con Arón Piper que se estrena el 19 de mayo",
      "Description": "¿MONSTRUO? Almudena Amor y Manu Ríos también forman parte del elenco de la serie creada por Aitor Gabilondo.Tráiler de 'El silencio', el thriller de Netflix con Arón Piper que se estrena el 19 de mayo",
      "Url": "https://www.formulatv.com/videos/trailer-el-silencio-netflix-aron-piper-mayo-26611/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26611_UNP26k4EY9-t.jpg",
      "PublishedAt": "2023-04-12T14:44:00Z",
      "Content": "Netflix unirá a algunos de los talentos más cotizados de nuestro país en 'El silencio'. En primer lugar, esta miniserie supone el regreso a la plataforma de Arón Piper, quien saltó a la fama con 'Éli… [+1081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'Patria' firma su primera serie en Netflix con los protagonistas de 'Élite': tráiler y fecha de estreno de 'El silencio'",
      "Description": "{\"videoId\":\"x8k0oq0\",\"autoplay\":true,\"title\":\"El silencio - Trailer oficial\",\"tag\":\"\"}\n \r\n\n\r\n\n Año y medio después de su anuncio oficial, ya tenemos aquí el tráiler oficial de 'El silencio', la esperada nueva serie de Aitor Gabilondo, creador de la maravillos…",
      "Url": "https://www.espinof.com/trailers/creador-patria-firma-su-primera-serie-netflix-protagonistas-elite-trailer-fecha-estreno-silencio",
      "UrlToImage": "https://i.blogs.es/5d8875/x720/840_560.jpeg",
      "PublishedAt": "2023-04-12T14:31:58Z",
      "Content": "Año y medio después de su anuncio oficial, ya tenemos aquí el tráiler oficial de 'El silencio', la esperada nueva serie de Aitor Gabilondo, creador de la maravillosa 'Patria'. La nueva ficción de Net… [+1917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El verdadero motivo por el que la adaptación de 'Super Mario Bros' de los 90 no se parece al juego se explicaba en una escena eliminada de la película (y tiene lógica)",
      "Description": "Universal  ha convertido 'Super Mario Bros. La película' en un éxito de taquilla animado con un reparto estelar con Chris Pratt, Anya Taylor-Joy, Jack Black o Seth Rogen, pero la película de acción real sobre el videojuego de 1993 sigue siendo una espina para…",
      "Url": "https://www.espinof.com/directores-y-guionistas/motivo-que-adaptacion-super-mario-bros-90-no-se-parece-al-juego-se-explicaba-escena-eliminada-pelicula-tiene-logica",
      "UrlToImage": "https://i.blogs.es/c6cd97/supermariothai/840_560.jpeg",
      "PublishedAt": "2023-04-12T14:01:13Z",
      "Content": "Universal  ha convertido 'Super Mario Bros. La película' en un éxito de taquilla animado con un reparto estelar con Chris Pratt, Anya Taylor-Joy, Jack Black o Seth Rogen, pero la película de acción r… [+5517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¡Ay, García!",
      "Description": "García es, según el INE, el apellido más común en España. '¡García!', la miniserie española de HBO Max, le hace honor al este dato en todos y cada uno de los aspectos. Se trata de una serie común. Si uno pudiera cruzarse con una serie por la calle y se lo hic…",
      "Url": "https://www.abc.es/play/series/noticias/abci-garcia-202304121523_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/04/12/garcia-k3LB--1024x512@abc.jpeg",
      "PublishedAt": "2023-04-12T13:23:55Z",
      "Content": "Máximo SentenciaSEGUIR\r\nActualizado:12/04/2023 15:23h\r\nGuardar\r\n García es, según el INE, el apellido más común en España. \r\n '¡García!', la miniserie española de \r\n HBO Max, le hace honor al este da… [+3953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El póster de Succession reveló lo que iba a pasar (más o menos) y no te diste cuenta",
      "Description": "Tal vez cuando salió el póster de Succession para promocionar la última temporada no le prestaste demasiada atención. Es normal, de primeras parece una foto de los Roy (y compañía) y nada más. Esta no es una serie de ciencia ficción o un thriller donde buscam…",
      "Url": "https://www.revistagq.com/noticias/articulo/poster-succession-temporada-4-avion-muerte-logan-roy",
      "UrlToImage": "https://media.revistagq.com/photos/6436994639741a2216907462/16:9/w_1280,c_limit/poster-succession-logan-roy.jpeg",
      "PublishedAt": "2023-04-12T11:46:44Z",
      "Content": "Tal vez cuando salió el póster deSuccession para promocionar la última temporadano le prestaste demasiada atención. Es normal, de primeras parece una foto de los Roy (y compañía) y nada más. Esta no … [+1404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "En el outlet de El Corte Inglés encontramos rebajadísima la tetera retro de la que toda fan de los Bridgerton no puede prescindir",
      "Description": "Si hay una serie de televisión que nos ha calado hondo en los últimos tiempos es Los Bridgerton de Netflix, no sólo por sus entretenidísimos enredos sentimentales sino también por sus maravillosos vestuarios y escenarios inspirados en el periodo de la Regenci…",
      "Url": "https://decoracion.trendencias.com/complementos/outlet-corte-ingles-encontramos-rebajadisima-tetera-retro-que-toda-fan-bridgerton-no-puede-prescindir",
      "UrlToImage": "https://i.blogs.es/53fa16/pexels-ioana-motoc-tea-pot/840_560.jpeg",
      "PublishedAt": "2023-04-12T11:26:46Z",
      "Content": "Si hay una serie de televisión que nos ha calado hondo en los últimos tiempos es Los Bridgerton de Netflix, no sólo por sus entretenidísimos enredos sentimentales sino también por sus maravillosos ve… [+1869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle (www.dw.com)",
      "Title": "Subastan zapatillas de Michael Jordan en más de 2 millones de dólares",
      "Description": "Se trata del par usado por Michael Jordan en un partido de la serie final de 1998 entre los Bulls de Chicago y Utah Jazz. Un par de zapatillas históricas que usó el jugador de baloncesto Michael Jordan fue subastada el martes por 2,2 millones de dólares (alre…",
      "Url": "https://www.dw.com/es/subastan-zapatillas-de-michael-jordan-en-m%C3%A1s-de-2-millones-de-d%C3%B3lares/a-65289651",
      "UrlToImage": "https://static.dw.com/image/65285674_6.jpg",
      "PublishedAt": "2023-04-12T11:09:00Z",
      "Content": "Un par de zapatillas históricas que usó el jugador de baloncesto Michael Jordan fue subastada el martes por 2,2 millones de dólares (alrededor de 2 millones de euros) en Nueva York, convirtiéndose en… [+1633 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "La muerte en Succession que ha supuesto un antes y un después en la serie",
      "Description": "Los fans de Succession se han quedado impresionados con lo sucedido en el tercer episodio de su cuarta y última temporada, una entrega disponible en HBO Max en España desde el...",
      "Url": "https://www.elmundo.es/television/series/2023/04/12/64369012e4d4d8565a8b4598.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/12c6970c7276f957d7c0ea2b67612974/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/12/16812970475872.jpg",
      "PublishedAt": "2023-04-12T11:07:16Z",
      "Content": "Los fans de Succession se han quedado impresionados con lo sucedido en el tercer episodio de su cuarta y última temporada, una entrega disponible en HBO Max en España desde el lunes 10 de abril. Su t… [+2774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Disney+ quiere conquistar la semana del 10 al 16 de abril con estas novedades",
      "Description": "El catálogo de Disney+ se nutrirá este semana con dos estupendas novedades. Así, parece que Disney+ se va desvinculando lentamente de las políticas de Netflix de contar con muchísimas novedades y va a optar por un modelo similar al catálogo de HBO Max en el q…",
      "Url": "https://andro4all.com/series/disney-quiere-conquistar-la-semana-del-10-al-16-de-abril-con-estas-novedades",
      "UrlToImage": "https://andro4all.com/hero/2023/04/jeremmy-renner-novedades-disney-plus.png?width=1200",
      "PublishedAt": "2023-04-12T11:00:50Z",
      "Content": "Las novedades están marcadas por un programa conducido por Renner\r\nEl catálogo de Disney+ se nutrirá este semana con dos estupendas novedades. Así, parece que Disney+ se va desvinculando lentamente d… [+3437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La teoría de Succession sobre quién será el máximo villano de la serie tiene mucho sentido",
      "Description": "Hay una teoría de Succession sobre quién será el que verdaderamente ponga contra las cuerdas a los hermanos Roy que, mirando los episodios pasados y los avances de lo que queda de la temporada final, tiene mucho sentido.\r\n\nCuando vi la escena de la llamada te…",
      "Url": "https://www.revistagq.com/noticias/articulo/teoria-succession-temporada-4-villano-tom",
      "UrlToImage": "https://media.revistagq.com/photos/64368c178820974de0de66b3/16:9/w_1280,c_limit/teoria-succession-villano.jpeg",
      "PublishedAt": "2023-04-12T10:50:20Z",
      "Content": "Hay una teoríadeSuccession sobre quién será el que verdaderamente ponga contra las cuerdas a los hermanos Roy que, mirando los episodios pasados y los avances de lo que queda de la temporada final, t… [+2011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Estos son los estrenos de la semana en Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230412/1001984898/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/04/12/64368a66b6434.jpeg",
      "PublishedAt": "2023-04-12T10:39:40Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+4400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "The Last of Us Parte I se actualiza en PS5 para recibir camisetas de la serie de HBO",
      "Description": "<!--cache-->Naughty Dog ha lanzado un parche para la versión de PS5 que modifica ciertas armas, hace que los personajes acompañantes sean más útiles en combate y añade camisetas de la serie para Ellie.<!--aa--->The Last of Us Parte I en ordenadores ha recibid…",
      "Url": "https://vandal.elespanol.com/noticia/1350761496/the-last-of-us-parte-i-se-actualiza-en-ps5-para-recibir-camisetas-de-la-serie-de-hbo/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234121221229_1.jpg",
      "PublishedAt": "2023-04-12T10:02:00Z",
      "Content": "The Last of Us Parte I en ordenadores ha recibido numerosos parches desde su problemtico lanzamiento, aunque desde Naughty Dog tampoco se han olvidado de los jugadores de PlayStation 5. Tal y como ha… [+1783 chars]"
    }
  ]
}