{
  "Status": 0,
  "Error": null,
  "TotalResults": 181,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Últimos días para ver en Amazon Prime Video la colisión de las estrellas más hermosas del Hollywood reciente con su director más popular",
      "Description": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la década: Charles Manson. Cuatro años después del estreno de …",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-colision-estrellas-hermosas-hollywood-reciente-su-director-popular",
      "UrlToImage": "https://i.blogs.es/903008/margot-robbie-as-sharon-tate-in/840_560.jpeg",
      "PublishedAt": "2024-03-04T18:31:54Z",
      "Content": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la… [+3491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Si tienes Prime Video que sepas que solo te queda esta semana para ver la última película de Tarantino",
      "Description": "Quentin Tarantino está cada vez más cerca de la que será su décima y, si le hacemos caso, también última película, The Movie Critic, una cinta \"basada en un tipo que realmente vivió pero nunca fue realmente famoso y que solía escribir críticas de cine para un…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-tienes-prime-video-que-sepas-que-solo-te-queda-esta-semana-para-ver-la-ultima-pelicula-de-tarantino",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/erase-una-vez-en-hollywood.jpg?width=1200",
      "PublishedAt": "2024-03-04T17:00:10Z",
      "Content": "Brad Pitt en 'Érase una vez en... Hollywood', que está a unos días de desaparecer de Prime Video\r\nQuentin Tarantino está cada vez más cerca de la que será su décima y, si le hacemos caso, también últ… [+3621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué papel tiene Anya Taylor-Joy en Dune 2, y por qué podría ser importante en la tercera parte",
      "Description": "El secreto mejor guardado de Hollywood de los dos últimos años fue qué papel tenía Anya Taylor-Joy en Dune 2, y es que hasta el preestreno de la cinta en Londres nadie sabía que la actriz había participado siquiera en el proyecto. Cuando apareció en la alfomb…",
      "Url": "https://www.revistagq.com/articulo/que-papel-tiene-anya-taylor-joy-en-dune-2-y-por-que-podria-ser-importante-en-la-tercera-parte",
      "UrlToImage": "https://media.revistagq.com/photos/65e5ef936423ea47331a0803/16:9/w_1280,c_limit/2038652530",
      "PublishedAt": "2024-03-04T16:00:22Z",
      "Content": "El secreto mejor guardado de Hollywood de los dos últimos años fue qué papel tenía Anya Taylor-Joy en Dune 2, y es que hasta el preestreno de la cinta en Londres nadie sabía que la actriz había parti… [+1920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El director de “El Cuervo” arremete duramente contra su reboot",
      "Description": "Es una de las películas que más están dando que hablar estas semanas, y eso que todavía quedan varios meses para su estreno. Después de mucho tiempo intentando hacer realidad el proyecto, el próximo 7 de junio al fin llegará a la sala de cine de todo el plane…",
      "Url": "https://www.alucine.es/2024/03/04/el-director-de-el-cuervo-arremete-duramente-contra-su-reboot/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/03/3-1.png",
      "PublishedAt": "2024-03-04T13:00:01Z",
      "Content": "El Cuervo (The Crow)\r\nEs una de las películas que más están dando que hablar estas semanas, y eso que todavía quedan varios meses para su estreno. Después de mucho tiempo intentando hacer realidad el… [+1477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie de 2024 ya se ha elegido y eso que tenemos todo el año por delante",
      "Description": "Acabamos de empezar el tercer mes del año, pero la crítica ya sabe cuál es la mejor serie de 2024, y eso que se acaba de estrenar y ni siquiera están todos los episodios disponibles, pero poco hace falta cuando se trata de un show al que han catalogado como “…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-2024-shogun-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65e5c2f4ba9f959cbf7eba01/16:9/w_1280,c_limit/mejor-serie-2024-shogun-disney-plus.jpg",
      "PublishedAt": "2024-03-04T12:49:59Z",
      "Content": "Acabamos de empezar el tercer mes del año, pero la crítica ya sabe cuál es la mejor serie de 2024, y eso que se acaba de estrenar y ni siquiera están todos los episodios disponibles, pero poco hace f… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, uno de los mayores éxitos del cine bélico de la última década a pesar de una escena duramente criticada",
      "Description": "El cine bélico consigue ser fuente de alegrías en términos de taquilla y de audiencia aunque no haya necesariamente un motivo lógico como podría ser durante épocas de guerra, donde se busque una catarsis o una ola de apoyo a las tropas. Aunque Estados Unidos …",
      "Url": "https://www.espinof.com/la-sexta/hoy-tv-uno-mayores-exitos-cine-belico-ultima-decada-a-pesar-escena-duramente-criticada",
      "UrlToImage": "https://i.blogs.es/9929ce/el-francotirador-2014-clint-eastwood/840_560.jpeg",
      "PublishedAt": "2024-03-04T11:31:56Z",
      "Content": "El cine bélico consigue ser fuente de alegrías en términos de taquilla y de audiencia aunque no haya necesariamente un motivo lógico como podría ser durante épocas de guerra, donde se busque una cata… [+2371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Kingdom Come se convirtió en una de las historias más influyentes de Superman",
      "Description": "Cuando James Gunn, el pasado de febrero, que su película de Superman (antes conocida como Superman: Legacy) había comenzado su rodaje, las palabras “Kingdom Come” inundaron de repente las redes sociales, casi como un saludo secreto entre quienes echaron un vi…",
      "Url": "https://www.revistagq.com/articulo/superman-james-gunn-logo",
      "UrlToImage": "https://media.revistagq.com/photos/65e5902af1acc86202bbda9c/16:9/w_1280,c_limit/superman.jpg",
      "PublishedAt": "2024-03-04T10:41:15Z",
      "Content": "Cuando James Gunn, el pasado de febrero, que su película de Superman (antes conocida como Superman: Legacy) había comenzado su rodaje, las palabras Kingdom Come inundaron de repente las redes sociale… [+4628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Denis Villeneuve se arrepiente de 'Blade Runner 2049'. \"¿Por qué hice eso?\"",
      "Description": "Ahora mismo, Denis Villeneuve es el rey de Hollywood. Ha resucitado una taquilla moribunda, 'Dune 2' ha doblado la recaudación que tuvo la primera en el mismo periodo (el primer fin de semana) y se ha convertido en un fenómeno y una nueva franquicia para una …",
      "Url": "https://www.espinof.com/directores-y-guionistas/denis-villeneuve-se-arrepiente-blade-runner-2049-que-hice-eso",
      "UrlToImage": "https://i.blogs.es/5c9aa5/2049/840_560.jpeg",
      "PublishedAt": "2024-03-04T10:01:55Z",
      "Content": "Ahora mismo, Denis Villeneuve es el rey de Hollywood. Ha resucitado una taquilla moribunda, 'Dune 2'ha doblado la recaudación que tuvo la primera en el mismo periodo (el primer fin de semana)y se ha … [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Dune 2' revienta la taquilla y confirma a Villeneuve como el único director capaz de hacerle sombra a Nolan en su terreno",
      "Description": "Era de esperar, pero eso no quita para que las cifras hayan sido una auténtica tormenta de arena sobre los competidores. La primera secuela de las adaptaciones de los clásicos de la space opera metafísica de Frank Herbert ha recaudado 81'5 millones de dólares…",
      "Url": "https://www.xataka.com/cine-y-tv/dune-2-revienta-taquilla-confirma-a-villeneuve-como-unico-director-capaz-hacerle-sombra-a-nolan-su-terreno",
      "UrlToImage": "https://i.blogs.es/8577fe/captura-de-pantalla-2024-03-04-a-la-s-9.05.29/840_560.jpeg",
      "PublishedAt": "2024-03-04T09:31:54Z",
      "Content": "Era de esperar, pero eso no quita para que las cifras hayan sido una auténtica tormenta de arena sobre los competidores. La primera secuela de las adaptaciones de los clásicos de la space opera metaf… [+3546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Ni Avengers, ni Batman: está es la película de superhéroes que batió varios récords de taquilla y tiene calificación casi perfecta",
      "Description": "El cine de superhéroes es reconocido por su éxito en taquilla, pero no necesariamente en el de la crítica especializada, son muy pocas las películas que logran ser reconocidas y donde no es necesario tener un conocimiento o interés previo del personaje en cue…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/avengers-batman-esta-pelicula-superheroes-que-batio-varios-records-taquilla-tiene-calificacion-casi-perfecta",
      "UrlToImage": "https://i.blogs.es/c9a63f/wonder/840_560.jpeg",
      "PublishedAt": "2024-03-03T23:31:52Z",
      "Content": "El cine de superhéroes es reconocido por su éxito en taquilla, pero no necesariamente en el de la crítica especializada, son muy pocas las películas que logran ser reconocidas y donde no es necesario… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Dune: Parte 2' destroza varios récords de taquilla. La película de Denis Villeneuve arrasa y consigue un éxito histórico",
      "Description": "Las salas no estaban pasando por su mejor momento ante la falta de grandes estrenos que arrastrasen al público al cine, pero eso acaba de cambiar con el estruendoso éxito de 'Dune: Parte 2'. La película de ciencia ficción dirigida por Denis Villeneuve ha arra…",
      "Url": "https://www.espinof.com/estrenos/dune-parte-2-destroza-varios-records-taquilla-pelicula-denis-villeneuve-arrasa-consigue-exito-historico",
      "UrlToImage": "https://i.blogs.es/d9b0ff/dune/840_560.jpeg",
      "PublishedAt": "2024-03-03T18:01:52Z",
      "Content": "Las salas no estaban pasando por su mejor momento ante la falta de grandes estrenos que arrastrasen al público al cine, pero eso acaba de cambiar con el estruendoso éxito de 'Dune: Parte 2'. La pelíc… [+1396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Ryan Gosling, mucho más que \"solo Ken\"",
      "Description": "\"Dejad que me meta en el personaje, porque el mundo puede tener la voz de Ken, pero solo Barbie puede tener sus ojos\". Ryan Gosling pronuncia estas palabras al tiempo que se pone unas gafas de sol, vestido con un elegante traje de color negro. Le rodean vario…",
      "Url": "https://www.eldiario.es/cultura/cine/ryan-gosling-mucho-mas-solo-ken_1_10961469.html",
      "UrlToImage": "https://static.eldiario.es/clip/9a9cf4c2-bc52-4f66-a6bc-79931dfdcdcb_facebook-watermarked-aspect-ratio_default_0_x2544y829.jpg",
      "PublishedAt": "2024-03-02T21:03:20Z",
      "Content": "“Dejad que me meta en el personaje, porque el mundo puede tener la voz de Ken, pero solo Barbie puede tener sus ojos”. Ryan Gosling pronuncia estas palabras al tiempo que se pone unas gafas de sol, v… [+950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: fracasó en taquilla pero es una de las mejores películas de ciencia ficción con extraterrestres de la década pasada",
      "Description": "Natalie Portman es una actriz muy prominente en el cine, la hemos visto en aparecer en franquicias populares como 'Star Wars' o Marvel, pero también en películas con producciones alternas que suelen tener excelentes críticas. Una de esas cintas es 'Aniquilaci…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-fracaso-taquilla-mejores-peliculas-ciencia-ficcion-extraterrestres-decada-pasada",
      "UrlToImage": "https://i.blogs.es/6f7dab/anh-09373r-2000-b7df6c196d5349d0/840_560.jpeg",
      "PublishedAt": "2024-03-02T19:01:06Z",
      "Content": "Natalie Portman es una actriz muy prominente en el cine, la hemos visto en aparecer en franquicias populares como 'Star Wars' o Marvel, pero también en películas con producciones alternas que suelen … [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Últimos días para ver en streaming una de las mejores películas de catástrofes. Una aventura impresionante que se merienda a 'Titanic'",
      "Description": "A menudo se nos olvida que hay varias plataformas de streaming donde podemos ver gratis películas de todo tipo. Quizá la más interesante de ellas sea RTVE Play, donde se puede acceder a la mayoría de largometrajes que emite el ente público, por lo que su catá…",
      "Url": "https://www.espinof.com/otras-cadenas/ultimos-dias-para-ver-streaming-mejores-peliculas-catastrofes-aventura-impresionante-que-se-merienda-a-titanic",
      "UrlToImage": "https://i.blogs.es/22b9f2/pos/840_560.jpeg",
      "PublishedAt": "2024-03-02T17:01:05Z",
      "Content": "A menudo se nos olvida que hay varias plataformas de streaming donde podemos ver gratis películas de todo tipo. Quizá la más interesante de ellas sea RTVE Play, donde se puede acceder a la mayoría de… [+2176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia sobre 'Dune 2' y afirma que es una de las mejores películas de ciencia ficción de la historia. Solamente hay 11 con una valoración más alta",
      "Description": "El esperado estreno de 'Dune: Parte 2' ha tenido una recepción entusiasta por parte de la crítica, pero lo que realmente importa a Warner es cómo funciona en taquilla. Para ello resulta fundamental conquistar a los espectadores, y la película de Denis Villene…",
      "Url": "https://www.espinof.com/estrenos/publico-dicta-sentencia-dune-2-afirma-que-mejores-peliculas-ciencia-ficcion-historia-solamente-hay-11-valoracion-alta",
      "UrlToImage": "https://i.blogs.es/2be576/dune-2/840_560.jpeg",
      "PublishedAt": "2024-03-02T13:42:27Z",
      "Content": "El esperado estreno de 'Dune: Parte 2' ha tenido una recepción entusiasta por parte de la crítica, pero lo que realmente importa a Warner es cómo funciona en taquilla. Para ello resulta fundamental c… [+1551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Leonardo García Tsao",
      "Title": "Leonardo García Tsao: Horror mexicano con sentido",
      "Description": "Nunca se sabe de dónde puede emerger un director apto para el cine de géneros. De Luis Javier Henaine había visto anteriormente Solteras (2019), una simpática comedia romántica en la medida que era propulsada por el talento cómico de Cassandra Ciangherotti. L…",
      "Url": "https://www.jornada.com.mx/2024/03/02/opinion/a08a1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/03/02/fotos/a08a1esp-1.jpg",
      "PublishedAt": "2024-03-02T08:21:28Z",
      "Content": "unca se sabe de dónde puede emerger un director apto para el cine de géneros. De Luis Javier Henaine había visto anteriormente Solteras (2019), una simpática comedia romántica en la medida que era pr… [+3574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Leonardo García Tsao",
      "Title": "Leonardo García Tsao: Horror mexicano con sentido",
      "Description": "Nunca se sabe de dónde puede emerger un director apto para el cine de géneros. De Luis Javier Henaine había visto anteriormente Solteras (2019), una simpática comedia romántica en la medida que era propulsada por el talento cómico de Cassandra Ciangherotti. L…",
      "Url": "https://www.jornada.com.mx/2024/03/02/espectaculos/a08a1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/03/02/fotos/a08a1esp-1.jpg",
      "PublishedAt": "2024-03-02T08:21:28Z",
      "Content": "unca se sabe de dónde puede emerger un director apto para el cine de géneros. De Luis Javier Henaine había visto anteriormente Solteras (2019), una simpática comedia romántica en la medida que era pr… [+3574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Esta espectacular película de ciencia ficción espacial destronó a 'Avatar 2' en China y puedes ver en Netflix su predecesora",
      "Description": "El enorme éxito de 'Avatar: El sentido del agua' hizo que aguantase el número 1 en taquilla en muchos países durante varias semanas, pero la secuela de James Cameron fue destronada antes de lo previsto en China, uno de los mercados cinematográficos más potent…",
      "Url": "https://www.espinof.com/cine-asiatico/esta-espectacular-pelicula-ciencia-ficcion-espacial-destrono-avatar-2-china-puedes-ver-netflix-su-predecesora",
      "UrlToImage": "https://i.blogs.es/cd36ac/wandering-earth-2-taquilla-avatar-2/840_560.jpeg",
      "PublishedAt": "2024-03-01T21:00:55Z",
      "Content": "El enorme éxito de 'Avatar: El sentido del agua' hizo que aguantase el número 1 en taquilla en muchos países durante varias semanas, pero la secuela de James Cameron fue destronada antes de lo previs… [+2305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es la primera adaptación de un videojuego de la historia del cine e inspiró 'Resident Evil'. El eslabón perdido del J-horror ha sido encontrado, restaurado y puedes verlo gratis",
      "Description": "No mucha gente es consciente de la existencia de ‘Sweet Home’ (Suito Homu), también conocida como 'La casa de Mamiya', una película japonesa de terror de 1989, pero a pesar de ello sí ha tenido una gran trascendencia histórica ya que sirvió de base para uno d…",
      "Url": "https://www.espinof.com/criticas/primera-adaptacion-videojuego-historia-cine-e-inspiro-resident-evil-eslabon-perdido-j-horror-ha-sido-encontrado-restaurado-puedes-verlo-gratis",
      "UrlToImage": "https://i.blogs.es/2770d0/suitohomu/840_560.jpeg",
      "PublishedAt": "2024-03-01T17:30:55Z",
      "Content": "No mucha gente es consciente de la existencia de Sweet Home (Suito Homu), también conocida como 'La casa de Mamiya', una película japonesa de terror de 1989, pero a pesar de ello sí ha tenido una gra… [+12249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Estos son los estrenos de cine de este fin de semana: de 'Dune 2' a 'Dos chicas a la fuga'",
      "Description": "Entre las películas más destacadas que llegan a la cartelera, la secuela de la épica fantástica de 'Dune', una candidata al Oscar a mejor película internacional y el regreso de la mitad de los Coen a la comedia disparatada",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-03-01/estrenos-cine-fin-de-semana-dune-2_3840608/",
      "UrlToImage": "https://images.ecestaticos.com/i2gjlLeLLtuzgktdJ3VjdBS_bE8=/0x0:1074x716/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/732/a72/029/732a72029a6a56ed54ccc651e74a8880.jpg",
      "PublishedAt": "2024-03-01T15:23:00Z",
      "Content": "Premios Oscar 2024: claves, cuándo son, nominaciones y todo lo que debes saberDream Scenario: un Nicolas Cage de Oscar contra la cultura de la cancelaciónLos cines se preparan para dar la bienvenida … [+5714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sam Diss",
      "Title": "El inquietante auge de los cuerpos musculados a lo superhéroe",
      "Description": "¿Te has dado cuenta de que hoy en día casi todos los actores presumen de cuerpos musculados propios de superhéroes? Por un lado está a Alan Ritchson, el protagonista de Reacher, quien, pese a tener ya unos hombros muy musculados, los ha musculado aún más para…",
      "Url": "https://www.revistagq.com/articulo/el-inquietante-auge-de-los-cuerpos-musculados-a-lo-superheroe",
      "UrlToImage": "https://media.revistagq.com/photos/65e1af3d3fcede1c9654f46f/16:9/w_1280,c_limit/muscle.jpg",
      "PublishedAt": "2024-03-01T12:31:32Z",
      "Content": "Al estudiar el surgimiento o resurgimiento de la figura del hombre musculoso en la cultura, y en particular en el cine, se observa que se popularizan en periodos marcados por el conservadurismo polít… [+2868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Andoni Ferreño, la estrella de Telecinco en los 90 que lo dejó todo por su verdadero amor",
      "Description": "\"Amigos, prepárense para asistir a un excitante encuentro feliz presentado por Andoni Ferreño\". La voz en off de 'Vivan los novios' no dejaba lugar a dudas: era 1991 y Telecinco había encontrado a su presentador ideal. Un chico joven, guapo, de sonrisa perenn…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-andoni-ferreno-estrella-telecinco-90-que-dejo-todo-su-verdadero-amor",
      "UrlToImage": "https://i.blogs.es/aa591f/andoni/840_560.jpeg",
      "PublishedAt": "2024-03-01T12:20:55Z",
      "Content": "\"Amigos, prepárense para asistir a un excitante encuentro feliz presentado por Andoni Ferreño\". La voz en off de 'Vivan los novios' no dejaba lugar a dudas: era 1991 y Telecinco había encontrado a su… [+5193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Superman: Legacy ha cambiado su título y mostrado la primera imagen del traje del superhéroe",
      "Description": "La producción de Superman: Legacy, la primera película de James Gunn al mando del Universo DC, ha comenzado y con un primer cambio importante: ese no será su título.\r\n\nSegún compartió el director en redes sociales, la cinta del superhéroe de Kansas/Krypton se…",
      "Url": "https://www.revistagq.com/articulo/superman-james-gunn-cambio-titulo-primera-imagen-traje",
      "UrlToImage": "https://media.revistagq.com/photos/65e192e48785be45d64a870e/16:9/w_1280,c_limit/superman-james-gunn-traje.jpeg",
      "PublishedAt": "2024-03-01T08:35:18Z",
      "Content": "La producción de Superman: Legacy, la primera película de James Gunn al mando del Universo DC, ha comenzado y con un primer cambio importante: ese no será su título.\r\nSegún compartió el director en r… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Matías Recalt: el estilo 'GenZ' de uno de los actores del momento",
      "Description": "En la categoría a Mejor Actor Revelación en la pasada edición de los Premios Goya, Matías Recalt no partía como favorito. Era La Dani quien figuraba en todas las quinielas por su papel en Te estoy amando locamente tras haber sido galardonado por este mismo tr…",
      "Url": "https://www.abc.es/summum/estilo/moda/matias-recalt-estilo-genz-actores-momento-20240301093219-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2024/02/15/DL_u546058_181-U86432424514tSa-1024x512@abc.jpeg",
      "PublishedAt": "2024-03-01T08:32:20Z",
      "Content": "En la categoría a Mejor Actor Revelación en la pasada edición de los Premios Goya, Matías Recalt no partía como favorito. Era La Dani quien figuraba en todas las quinielas por su papel en Te estoy am… [+68 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "J.Pomeyrol",
      "Title": "Estrenos de cine de marzo: ‘Dune: Parte Dos’, regreso a Arrakis",
      "Description": "Dune: Parte Dos, Cazafantasmas: Imperio helado, Godzilla y Kong: El nuevo imperio y Kung Fu Panda 4 son alguno de los estrenos de cine más esperados para marzo, un mes bastante diverso en cuanto a lanzamientos, hablando siempre de lo que te encontrarás en la …",
      "Url": "https://www.muycomputer.com/2024/02/29/estrenos-cine-dune-parte-dos/",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2024/02/Dune-1000x600.jpg",
      "PublishedAt": "2024-02-29T21:10:48Z",
      "Content": "Dune: Parte Dos, Cazafantasmas: Imperio helado, Godzilla y Kong: El nuevo imperio y Kung Fu Panda 4 son alguno de los estrenos de cine más esperados para marzo, un mes bastante diverso en cuanto a la… [+5508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El mayor fracaso de la historia de Marvel Studios triunfa en Disney+, demostrando que el modo en que consumimos cine ha cambiado drásticamente",
      "Description": "Está claro que el modo en que consumimos cine ha cambiado drásticamente durante la última década. Pero ojo, porque esta afirmación va mucho más allá del tipo del asiento, el tamaño de la pantalla y los canales del sistema de sonido, y la estancia en la que se…",
      "Url": "https://www.espinof.com/disney-plus/mayor-fracaso-historia-marvel-studios-triunfa-disney-demostrando-que-modo-que-consumimos-cine-ha-cambiado-drasticamente",
      "UrlToImage": "https://i.blogs.es/43754d/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-02-29T21:00:45Z",
      "Content": "Está claro que el modo en que consumimos cine ha cambiado drásticamente durante la última década. Pero ojo, porque esta afirmación va mucho más allá del tipo del asiento, el tamaño de la pantalla y l… [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 12 series de marzo resuelven 'El problema de los tres cuerpos' con ayuda de los X-Men y Rocco Siffredi",
      "Description": "66 series son las que, entre narrativa y no ficción, debuts y regresos, se acumulan en el calendario de marzo de 2024. En efecto, supone un ritmo de algo más de dos lanzamientos por día de media, un dato que vuelve a hablarnos un mes más, y son ya muchos los …",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-marzo-2024-netflix-amazon-prime-video-hbo-max-disney-skyshowtime-apple-tv-atresplayer-el-problema-de-los-tres-cuerpos-x-men-rocco-siffredi_1_10959774.html",
      "UrlToImage": "https://static.eldiario.es/clip/9c1b91ca-7472-436b-bbf8-cb09847f0a3b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-29T19:46:16Z",
      "Content": "66 series son las que, entre narrativa y no ficción, debuts y regresos, se acumulan en el calendario de marzo de 2024. En efecto, supone un ritmo de algo más de dos lanzamientos por día de media, un … [+21440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Netflix se queda la nueva locura y próximo gran éxito surcoreano, 'Nugget de pollo'",
      "Description": "Si pensabas que lo habías visto todo en el mundo de las series estabas más que equivocado, y es que nadie podía imaginarse una serie como la que nos acaba de presentar Netflix y que tiene como protagonistas a un padre, un admirador y una chica convertida en u…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-se-queda-la-nueva-locura-y-proximo-gran-exito-surcoreano-nugget-de-pollo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/nugget-de-pollo-chicken-nugget.jpg?width=1200",
      "PublishedAt": "2024-02-29T19:15:52Z",
      "Content": "La nueva, extraña y divertida serie de Netflix estará disponible en la plataforma en apenas dos semanas\r\nSi pensabas que lo habías visto todo en el mundo de las series estabas más que equivocado, y e… [+2531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Luis Sánchez",
      "Title": "“Un sueño hecho realidad”: volamos el ornitóptero de Duna: parte 2",
      "Description": "Legendary Pictures y Warner Bros. Pictures se aliaron con el equipo de Microsoft Flight Simulator para crear un paquete de contenido temático que celebra el estreno de Duna: parte dos (en cines desde el próximo 29 de febrero). La estrella en Dune Expansion es…",
      "Url": "https://www.levelup.com/articulos/777233/Un-sueno-hecho-realidad-volamos-el-ornitoptero-de-Duna-parte-2",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/838394/838394_600x315.jpg",
      "PublishedAt": "2024-02-29T18:30:00Z",
      "Content": "Legendary Pictures y Warner Bros. Pictures se aliaron con el equipo de Microsoft Flight Simulator para crear un paquete de contenido temático que celebra el estreno de Duna: parte dos (en cines desde… [+6145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'La estrella azul' es una de las mayores sorpresas del año, una película repleta de alma, tristeza y rock incomprendido",
      "Description": "Bob Marley, Amy Winehouse, Queen, Los Beatles, Bob Marley... De un tiempo a esta parte, el cine parece haberse enamorado de los biopics musicales, del maquillaje que convierte a los actores en estrellas vivas o muertas y que pueden interpretar las canciones m…",
      "Url": "https://www.espinof.com/criticas/estrella-azul-mayores-sorpresas-ano-repleta-alma-corazon-tristeza-rock-incomprendido",
      "UrlToImage": "https://i.blogs.es/962c97/la-estrella-azul/840_560.jpeg",
      "PublishedAt": "2024-02-29T14:00:46Z",
      "Content": "Bob Marley, Amy Winehouse, Queen, Los Beatles, Bob Marley... De un tiempo a esta parte, el cine parece haberse enamorado de los biopics musicales, del maquillaje que convierte a los actores en estrel… [+4598 chars]"
    }
  ]
}