{
  "Status": 0,
  "Error": null,
  "TotalResults": 789,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Cambió mi vida para siempre\". Esta película de Denzel Washington fue la responsable de la carrera de Jenna Ortega",
      "Description": "Jenna Ortega es ahora mismo una de las actrices más solicitadas y exitosas de Hollywood. Con 'Bitelchús Bitelchús' arrasando en cines y preparando ya la temporada 2 de 'Miércoles', tiene un futuro brillante por delante, y se ha trabajado lo suyo conseguirlo, …",
      "Url": "https://www.espinof.com/actores-y-actrices/cambio-mi-vida-para-siempre-esta-pelicula-denzel-washington-fue-responsable-carrera-jenna-ortega",
      "UrlToImage": "https://i.blogs.es/66fe27/jenna-ortega/840_560.jpeg",
      "PublishedAt": "2024-09-14T17:01:22Z",
      "Content": "Jenna Ortega es ahora mismo una de las actrices más solicitadas y exitosas de Hollywood. Con 'Bitelchús Bitelchús' arrasando en cines y preparando ya la temporada 2 de 'Miércoles', tiene un futuro br… [+1610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Las 5 series de Apple TV+ que no te puedes perder: premiadas en la Creative Arts Emmy Awards",
      "Description": "En la antesala de los Premios Emmy, próximos a llevarse a cabo el 15 de septiembre, los de Cupertino fueron reconocidos con ocho premios en 5 series de Apple TV+ correspondientes a los Premios Emmy de Artes Creativas. Estos premios se caracterizan por reconoc…",
      "Url": "https://ipadizate.com/apple-tv/las-5-series-de-apple-tv-que-no-te-puedes-perder-premiadas-en-la-creative-arts-emmy-awards",
      "UrlToImage": "https://ipadizate.com/hero/2024/09/contenidos-ganadores-a-los-premios-emmy-a-las-artes-creativas.jpg?width=1200",
      "PublishedAt": "2024-09-14T17:00:00Z",
      "Content": "Contenidos ganadores a los Premios Emmy a las Artes Creativas\r\nEn la antesala de los Premios Emmy, próximos a llevarse a cabo el 15 de septiembre, los de Cupertino fueron reconocidos con ocho premios… [+5289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "El actor de Bob Esponja dice que el superpoder del personaje es su autismo: \"No sé qué tiene la serie, pero significa mucho para los niños en el espectro\"",
      "Description": "A colación de la Comic Con de Detroit este año, Tom Kenny, actor de voz de Bob Esponja desde hace 25 años, ha participado en una conferencia en la que ha respondido preguntas de los fans de la serie. Una de ellas es una que no era la primera vez que escuchaba…",
      "Url": "https://www.espinof.com/animacion/actor-bob-esponja-dice-que-superpoder-personaje-su-autismo-no-se-que-tiene-serie-significa-mucho-para-ninos-espectro",
      "UrlToImage": "https://i.blogs.es/136ecb/bob/840_560.jpeg",
      "PublishedAt": "2024-09-14T15:01:21Z",
      "Content": "A colación de la Comic Con de Detroit este año, Tom Kenny, actor de voz de Bob Esponja desde hace 25 años, ha participado en una conferencia en la que ha respondido preguntas de los fans de la serie.… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie es, para mí, mejor que 'Los anillos de poder' y además la puedes ver en streaming este fin de semana",
      "Description": "En los años ochenta las películas de fantasía fueron una auténtica mina. La proliferación de juegos de rol y el aumento notable de la tecnología dentro de los primeros videojuegos sirvieron como revulsivo para que la fantasía llegara al cine, tanto su vertien…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-es-para-mi-mejor-que-los-anillos-de-poder-y-ademas-la-puedes-ver-en-streaming-este-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/the-dark-crystal-age-of-resistance.jpg?width=1200",
      "PublishedAt": "2024-09-14T14:01:47Z",
      "Content": "Tristemente, esta obra de arte ya no tiene continuidad en el tiempo debido a su cancelación\r\nEn los años ochenta las películas de fantasía fueron una auténtica mina. La proliferación de juegos de rol… [+2811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "¿Quién es Imu? Todo lo que sabemos hasta ahora sobre el gran villano de 'One Piece' (y cuáles son las teorías más locas de los fans)",
      "Description": "De un tiempo a esta parte, Eiichiro Oda ha cogido carrerilla para ir desvelando más secretos sobre el mundo de 'One Piece'. Aunque queda uno bien gordo que todavía no se ha resuelto: la identidad de Imu.\n<!-- BREAK 1 -->\nEs un personaje que ha aparecido hace …",
      "Url": "https://www.espinof.com/anime/quien-imu-todo-que-sabemos-ahora-gran-villano-one-piece-cuales-teorias-locas-fans",
      "UrlToImage": "https://i.blogs.es/7aaee5/imu/840_560.jpeg",
      "PublishedAt": "2024-09-14T14:01:22Z",
      "Content": "De un tiempo a esta parte, Eiichiro Oda ha cogido carrerilla para ir desvelando más secretos sobre el mundo de 'One Piece'. Aunque queda uno bien gordo que todavía no se ha resuelto: la identidad de … [+7387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Si echas de menos el verano, puedes maratonear en Netflix esta miniserie sobre una agridulce historia de amor",
      "Description": "Se acaba el verano y ya empezamos a mirar con nostalgia lo que sucedió hace apenas unos meses. El periodo estival lleva asociada esa sensación agridulce, entre la felicidad por esos momentos vividos y la tristeza de que, como todo lo bueno, se terminen acaban…",
      "Url": "https://www.espinof.com/criticas/echas-verano-puedes-maratonear-netflix-esta-miniserie-agridulce-historia-amor",
      "UrlToImage": "https://i.blogs.es/d4aeb3/one-day/840_560.jpeg",
      "PublishedAt": "2024-09-14T13:01:22Z",
      "Content": "Se acaba el verano y ya empezamos a mirar con nostalgia lo que sucedió hace apenas unos meses. El periodo estival lleva asociada esa sensación agridulce, entre la felicidad por esos momentos vividos … [+3082 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Si te ha gustado la serie de Nicole Kidman estrenada en Netflix, no te pierdas este drama disponible en Prime Video",
      "Description": "Recibirá una segunda temporada próximamente\nLa serie de Nicole Kidman que puedes ver en Prime Video comenzó a emitirse en 2021",
      "Url": "https://es.ign.com/nine-perfect-strangers/207537/news/si-te-ha-gustado-la-serie-de-nicole-kidman-estrenada-en-netflix-no-te-pierdas-este-drama-disponible",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_p4hn.1200.jpg",
      "PublishedAt": "2024-09-14T13:00:41Z",
      "Content": "Nicole Kidman ha cogido carrerilla en Netflix y no hay quien la pare. Uno de sus últimos éxitos es la película de comedia romántica Un asunto familiar, y a ella se ha sumado recientemente la miniseri… [+1673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Una de las smart TV Xiaomi más brutales cae de precio: tiene 75 pulgadas y resolución 4K",
      "Description": "Gracias a esta oferta de Amazon puedes revolucionar tu salón con uno de los mejores televisores inteligentes que ha presentado Xiaomi. Hablamos de la Xiaomi TV A Pro 2025 de 75 pulgadas, que cae hasta unos tentadores 749 euros. Pero eso no es todo, ya que si …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/una-de-las-smart-tv-xiaomi-mas-brutales-cae-de-precio-tiene-75-pulgadas-y-resolucion-4k",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/xiaomi-tv-a-pro-2025.jpg?width=1200",
      "PublishedAt": "2024-09-14T11:01:56Z",
      "Content": "El frontal de esta smart TV Xiaomi no deja indiferente a nadie\r\nGracias a esta oferta de Amazon puedes revolucionar tu salón con uno de los mejores televisores inteligentes que ha presentado Xiaomi. … [+3010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Así quedan las tardes de La 1 con la llegada de 'Valle Salvaje', que ya tiene hora de emisión",
      "Description": "La cadena pública hace hueco a su nueva apuesta, que a partir de la próxima semana formará un triplete de series diarias de época junto a 'La Moderna' y 'La Promesa'\r\nAnálisis - Así ha ido la primera semana de 'La Revuelta' y 'El Hormiguero' compitiendo por l…",
      "Url": "https://www.eldiario.es/vertele/noticias/quedan-tardes-1-llegada-valle-salvaje-hora-emision_1_11653516.html",
      "UrlToImage": "https://static.eldiario.es/clip/86c7fc06-dffc-4325-8c0d-807751515fa4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-14T10:19:41Z",
      "Content": "La 1 de TVE reconfigura sus tardes para hacer hueco a Valle Salvaje, su nueva serie diaria. La ficción de época verá la luz el miércoles 18 de septiembre con un estreno especial en prime time (22:50 … [+3007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Juan De Codina",
      "Title": "Un profesor de universidad relata la amenaza de una estudiante influencer: \"Casi me pone en un marrón\"",
      "Description": "<![CDATA[<p>El profesor universitario e investigador Fran García Ull (@drgarcíaull) ha relatado la experiencia pasada en la que una estudiante influencer le amenazó al empezar las clases y todo lo que ello conllevó, comparándolo (brevemente) hasta con un epis…",
      "Url": "https://www.huffingtonpost.es/virales/un-profesor-universidad-relata-amenaza-estudiante-influencer-casi-me-pone-marron.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/09/11/publicacion-de-tiktok-de-drgarciaull-3362.jpeg",
      "PublishedAt": "2024-09-14T10:10:31Z",
      "Content": "El profesor universitario e investigador Fran García Ull (@drgarcíaull) ha relatado la experiencia pasada en la que una estudiante influencer le amenazó al empezar las clases y todo lo que ello conll… [+1385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Pocos consiguen terminarla, pero esta miniserie de terror en Netflix es una auténtica joya que has pasado por alto",
      "Description": "Es 1947 y eres una enfermera en un hospital psiquiátrico en el que se tratan con lobotomías a los homosexuales, y en el que tienes que lidiar con casos de esquizofrenia extrema o traumas que cambian la mente de los pacientes. Ese es el contexto en el que se m…",
      "Url": "https://www.trendencias.com/series-de-television/pocos-consiguen-terminarla-esta-miniserie-terror-netflix-autentica-joya-que-has-pasado-alto",
      "UrlToImage": "https://i.blogs.es/f47a0d/miniserie-de-terror-netflix-ratched-1/840_560.jpeg",
      "PublishedAt": "2024-09-14T10:01:20Z",
      "Content": "Es 1947 y eres una enfermera en un hospital psiquiátrico en el que se tratan con lobotomías a los homosexuales, y en el que tienes que lidiar con casos de esquizofrenia extrema o traumas que cambian … [+2783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "J.Pomeyrol",
      "Title": "Novedades VOD 37/24: ‘En fin’, apocalipsis fallido (¡por partida doble!)",
      "Description": "Novedades VOD te trae los mejores estrenos de la semana en Apple TV+, Amazon Prime Video, Disney+, HBO Max, Netflix, SkyShowtime… Y seguimos en ello, cada vez con más dudas… Pero no queremos complicarte, porque es una semana floja. Al grano. Y el grano es En …",
      "Url": "https://www.muycomputer.com/?p=366942",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2024/09/enfin-1000x600.jpg",
      "PublishedAt": "2024-09-14T09:12:08Z",
      "Content": "Novedades VOD te trae los mejores estrenos de la semana en Apple TV+, Amazon Prime Video, Disney+, HBO Max, Netflix, SkyShowtime… Y seguimos en ello, cada vez con más dudas… Pero no queremos complica… [+5617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Rubén Andrés",
      "Title": "Bill Gates está convencido de que si no nos destruye una Guerra Mundial, lo hará otra pandemia",
      "Description": "Bill Gates ha grabado una miniserie de cinco episodios para Netflix, que se estrenará el próximo 18 de septiembre, llamada ‘¿Y ahora qué? El futuro según Bill Gates’. En ese contexto, el millonario aborda una serie de retos que la humanidad deberá afrontar en…",
      "Url": "https://www.xataka.com/medicina-y-salud/bill-gates-esta-convencido-que-no-nos-destruye-guerra-mundial-hara-otra-pandemia",
      "UrlToImage": "https://i.blogs.es/63e3ae/bill-gates/840_560.jpeg",
      "PublishedAt": "2024-09-14T09:01:20Z",
      "Content": "Bill Gates ha grabado una miniserie de cinco episodios para Netflix, que se estrenará el próximo 18 de septiembre, llamada ¿Y ahora qué? El futuro según Bill Gates. En ese contexto, el millonario abo… [+4000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno",
      "Title": "Conoce a Eve Hewson, la hija de Bono de U2 que protagoniza 'La pareja perfecta' junto a Nicole Kidman",
      "Description": "La joven actriz, que acaba de estrenar la serie en Netflix, ya se codea con las grandes estrellas de Hollywood",
      "Url": "https://www.hola.com/actualidad/20240914717135/eve-hewson-hija-actriz-bono-cantante-u2-protagonista-la-pareja-perfecta/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/38d9f18b337e-gettyimages-162652914-1.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-14T06:00:00Z",
      "Content": "De casta le viene al galgo... y crecer rodeada de arte ha hecho que Eve Hewson no tardara en desarrollar su talento siguiendo los pasos de su padre, Bono, vocalista de U2, cuyo nombre real es Paul Da… [+4225 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Cineasta indio demanda a Netflix por plagiar su película en 'El juego del calamar'",
      "Description": "La popular serie de la plataforma de 'streaming' es una \"descarada\" imitación de la película india 'Luck' (2009), insiste el demandante, Soham Shah.",
      "Url": "https://actualidad.rt.com/actualidad/522815-cineasta-indio-demanda-netflix-juego-calamar",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.09/article/66e5182a59bf5b33694ee08c.jpg",
      "PublishedAt": "2024-09-14T05:37:56Z",
      "Content": "El cineasta indio Soham Shah ha presentado este viernes una demanda ante un tribunal federal de Nueva York contra Netflix por plagiar su película 'Luck', de 2009, a la hora de crear la popular serie … [+1386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Para ver gratis por internet: una de las mejores películas de ciencia ficción de los últimos 20 años",
      "Description": "En 2009, el género de ciencia ficción atestiguó una revolución técnica y visual. El ya consagrado director James Cameron sacó a la luz Avatar, un proyecto que sigue vigente por su impresionante CGI. Pero ese mismo año, un cineasta novato también revolucionó e…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/para-ver-gratis-internet-mejores-peliculas-ciencia-ficcion-ultimos-20-anos",
      "UrlToImage": "https://i.blogs.es/23706d/bc19eab092515c08965419ad4e8e4a4d7dfdd518_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-14T00:01:09Z",
      "Content": "En 2009, el género de ciencia ficción atestiguó una revolución técnica y visual. El ya consagrado director James Cameron sacó a la luz Avatar, un proyecto que sigue vigente por su impresionante CGI. … [+2395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Pereyra",
      "Title": "Tiene 10 capítulos y la rompe en Netflix, la serie ideal para maratonear en un fin de semana",
      "Description": "Bronca, la miniserie de Netflix perfecta para ver en un fin de semana, mezcla drama, comedia y un elenco espectacular. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/tiene-10-capitulos-y-la-rompe-en-netflix-la-serie-ideal-para-maratonear-en-un-fin-de-semana.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/13/trim/1140/641/bronca-la-serie-de-netflix-ideal-para-maratonear-en-un-fin-de-semana-1872715.jpg",
      "PublishedAt": "2024-09-13T21:38:05Z",
      "Content": "Una serie de Netflix está arrasando en visitas y es un verdadero furor entre los usuarios. Con solo 10 capítulos, Bronca es perfecta para maratonear en un fin de semana. Con un formato ágil y atrapan… [+2264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "Alguien está robando contraseña de cuentas de Netflix de la manera más absurda: con un mensaje de texto",
      "Description": "Imagina que a tu smartphone llega un SMS que indica que tu cuenta de Netflix está a punto de ser suspendida. En el apuro por no perder el historial de esa serie que tanto te gusta, decides entrar al enlace que aparece en el mensaje e ingresas tus datos en una…",
      "Url": "https://www.xataka.com.mx/seguridad/alguien-esta-robando-contrasena-cuentas-netflix-manera-absurda-mensaje-texto",
      "UrlToImage": "https://i.blogs.es/40d031/mensaje-de-texto-netflix/840_560.jpeg",
      "PublishedAt": "2024-09-13T21:01:08Z",
      "Content": "Imagina que a tu smartphone llega un SMS que indica que tu cuenta de Netflix está a punto de ser suspendida. En el apuro por no perder el historial de esa serie que tanto te gusta, decides entrar al … [+2759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Eva Luna Rivera",
      "Title": "460 euros menos en esta Smart TV de 65\", con IA, resolución 4K y WebOS24 que nunca había estado tan barata",
      "Description": "Esta semana se estrenó la última temporada de una serie que tengo muchas ganas de ver porque se rodó en mi ciudad. Es una serie que suelo ver en grupo, de hecho hacemos quedadas semanales para verla en alguna casa, casa que nunca es la mía porque mi tele no e…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/460-euros-menos-en-esta-smart-tv-de-65-con-ia-resolucion-4k-y-webos24-que-nunca-habia-estado-tan-barata",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/lg-qned-65.jpg?width=1200",
      "PublishedAt": "2024-09-13T18:30:32Z",
      "Content": "Su procesador 4K 5 Gen7 mejora la calidad de imagen y sonido a través de Inteligencia Artificial\r\nEsta semana se estrenó la última temporada de una serie que tengo muchas ganas de ver porque se rodó … [+4359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE levanta el estreno de 'Las abogadas' para lanzar 'Valle salvaje' en el prime time antes de llegar a las tardes",
      "Description": "Tras días promocionando su primera serie estelar del curso, La 1 opta por cambiar de planes y lanza 'Valle salvaje', su nuevo serial, en la noche del miércoles 18. Un día después, pasará a estrenar su horario de tarde, aún por definir\r\nUn directivo de 'Babylo…",
      "Url": "https://www.eldiario.es/vertele/series/tve-levanta-estreno-abogadas-lanzar-valle-salvaje-prime-time-llegar-tardes_1_11652451.html",
      "UrlToImage": "https://static.eldiario.es/clip/57613f05-028e-4ea5-bd2d-0f0dac445b6d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-13T18:00:26Z",
      "Content": "TVE se desdice y cambia de planes para su prime time. Tras dos días promocionando el estreno de Las abogadas, su primera ficción estelar de la temporada, para el próximo miércoles 18 de septiembre a … [+4245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La quiniela de los Emmy 2024. Quiénes ganarán (y quien quiero que gane) los premios más importantes de la televisión",
      "Description": "Este es el año atípico en el que tenemos dos ediciones de los premios más importantes de la televisión occidental: la 76ª edición de los Premios Emmy se celebran la próxima madrugada del domingo 15 al lunes 16 con lo más granado de las series y programas del …",
      "Url": "https://www.espinof.com/premios-emmy/quiniela-emmy-2024-quienes-ganaran-quien-quiero-que-gane-premios-importantes-television",
      "UrlToImage": "https://i.blogs.es/419abf/emmys-2024-quiniela/840_560.jpeg",
      "PublishedAt": "2024-09-13T17:01:06Z",
      "Content": "Este es el año atípico en el que tenemos dos ediciones de los premios más importantes de la televisión occidental: la 76ª edición de los Premios Emmy se celebran la próxima madrugada del domingo 15 a… [+5509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Los Javis confirman el regreso definitivo de 'Paquita Salas'",
      "Description": "Javier Ambrossi y Javier Calvo, conocidos por todo el mundo como Los Javis, anunciaban hace unos meses que se harían cargo de la producción de una serie sobre la polifacética y polémica Yurena. Una ficción muy esperada por el público que llegará a Netflix pró…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240913/1002315037/javis-confirman-regreso-definitivo-paquita-salas-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2019/03/12/60e76ca3cf4d7.r_d.528-191-12245.jpeg",
      "PublishedAt": "2024-09-13T16:57:17Z",
      "Content": "Javier Ambrossi y Javier Calvo, conocidos por todo el mundo como Los Javis, anunciaban hace unos meses que se harían cargo de la producción de una serie sobre la polifacética y polémica Yurena. Una f… [+1402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rodolfo Sancho desvela cómo fue la llamada telefónica que mantuvo con Daniel Sancho tras su detención",
      "Description": "En pleno proceso y ante el juicio del polémico caso de Daniel Sancho y el asesinato con intención premeditada del cirujano Edwin Arrieta , según se desliza de la sentencia del juicio filtrada en las últimas horas, HBO Max (ahora Max) lanzaba para todo el mund…",
      "Url": "https://www.abc.es/gente/rodolfo-sancho-desvela-llamada-telefonica-mantuvo-daniel-20240913184544-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/13/sanchos-U27170548344gQS-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-13T16:45:45Z",
      "Content": "En pleno proceso y ante el juicio del polémico caso de Daniel Sancho y el asesinato con intención premeditada del cirujano Edwin Arrieta, según se desliza de la sentencia del juicio filtrada en las ú… [+5320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Emily en París’: ¿Quién es la actriz que interpreta a la intrigante Genevieve?",
      "Description": "Emily en París es, definitivamente, el placer culposo más popular y entrañable de Netflix. Mucho más porque la serie, que comenzó como un experimento desenfadado de su showrunner Darren Star, terminó por tomar su propio lugar en el mundo del formato serializa…",
      "Url": "http://hipertextual.com/2024/09/emily-en-paris-genevieve-thalia-besso",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/09/Genevieve-Emily-in-Paris.jpg?fit=1920%2C1080&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-09-13T16:40:00Z",
      "Content": "Emily en París es, definitivamente, el placer culposo más popular y entrañable de Netflix. Mucho más porque la serie, que comenzó como un experimento desenfadado de su showrunner Darren Star, terminó… [+2731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "La IA ya era capaz de clonar voces y caras. Ahora también clona nuestra forma de escribir",
      "Description": "Benj Edwards perdió a su padre en 2013, y entre las muchas cosas que echaba de menos de él, estaba su caligrafía. Su forma de escribir era especial para él, y guardaba unos diarios en los que podía seguir recordando a su padre de esa manera.\n<!-- BREAK 1 -->\n…",
      "Url": "https://www.xataka.com/robotica-e-ia/ia-era-capaz-clonar-voces-caras-ahora-tambien-clona-nuestra-forma-escribir",
      "UrlToImage": "https://i.blogs.es/d1e550/tolkien2/840_560.jpeg",
      "PublishedAt": "2024-09-13T16:01:07Z",
      "Content": "Benj Edwards perdió a su padre en 2013, y entre las muchas cosas que echaba de menos de él, estaba su caligrafía. Su forma de escribir era especial para él, y guardaba unos diarios en los que podía s… [+3336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "¿De dónde vino la inspiración de \"el diablo es puerco\"? La icónica frase de 'Yo soy Betty, la fea' que Jorge Herrera trajo de casa",
      "Description": "La vuelta de la legendaria novela 'Yo soy Betty, la fea' nos ha llevado a conocer nuevas caras, pero también ha supuesto un reencuentro con muchos de sus personajes míticos. Además de volver a ver a Beatriz Pinzón, Armando o Patricia Fernández, un agradecido …",
      "Url": "https://www.espinof.com/actores-y-actrices/donde-vino-inspiracion-diablo-puerco-iconica-frase-yo-soy-betty-fea-que-jorge-herrera-trajo-casa",
      "UrlToImage": "https://i.blogs.es/67b61e/captura-de-pantalla-2024-09-13-093239/840_560.png",
      "PublishedAt": "2024-09-13T16:01:06Z",
      "Content": "La vuelta de la legendaria novela 'Yo soy Betty, la fea' nos ha llevado a conocer nuevas caras, pero también ha supuesto un reencuentro con muchos de sus personajes míticos. Además de volver a ver a … [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: creían que esta película de ciencia ficción haría historia, pero lo que recordamos de ella es su fracaso en taquilla",
      "Description": "No somos las peores enemigas habidas y por haber de Luc Besson aunque este titular llame a pensar lo contrario, pero es que Valerian y la ciudad de los mil planetas no va a pasar precisamente a los anales de la historia por su calidad como largometraje. Y aun…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-prime-video-creian-que-esta-pelicula-ciencia-ficcion-haria-historia-que-recordamos-ella-su-fracaso-taquilla",
      "UrlToImage": "https://i.blogs.es/768a38/trendencias-prime-video-pelicula-ciencia-ficcion-fracaso-1-/840_560.jpeg",
      "PublishedAt": "2024-09-13T15:55:56Z",
      "Content": "No somos las peores enemigas habidas y por haber de Luc Besson aunque este titular llame a pensar lo contrario, pero es que Valerian y la ciudad de los mil planetas no va a pasar precisamente a los a… [+2548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "5 series perfectas para ver al acabar ‘Emily en París’",
      "Description": "La vuelta de Emily en París a Netflix ha supuesto una alegría para sus suscriptores. La querida serie acaba de estrenar la Parte 2 de su temporada 4. Cinco nuevos episodios que muchos ya han devorado con ansia y que llevan a su protagonista hasta Italia. Allí…",
      "Url": "http://hipertextual.com/2024/09/5-series-perfectas-para-ver-al-acabar-emily-en-paris",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/09/EIP_410_Unit_00139R-scaled.jpg?fit=2560%2C1707&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-09-13T15:45:00Z",
      "Content": "La vuelta de Emily en París a Netflix ha supuesto una alegría para sus suscriptores. La querida serie acaba de estrenar la Parte 2 de su temporada 4. Cinco nuevos episodios que muchos ya han devorado… [+2808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "El final de la temporada 4 de 'Emily en París', ahora en Roma, deslumbra entre las 12 novedades de la semana en Netflix: esto es todo lo que ha llegado",
      "Description": "Esta semana hemos visto como Disney+, Prime Video y Max estrenaban novedades de lo más interesantes, desde una serie de LEGO Star Wars hasta nuevos episodios de El caso Sancho o última película de Glen Powell, que está arrasando en críticas positivas. En Netf…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-final-de-la-temporada-4-de-emily-en-paris-ahora-en-roma-deslumbra-entre-las-12-novedades-de-la-semana-en-netflix-esto-es-todo-lo-que-ha-llegado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/emily-en-paris-temporada-4-parte-2.png?width=1200",
      "PublishedAt": "2024-09-13T15:30:06Z",
      "Content": "Escena de la temporada 4 de 'Emily en París', en la Fontana di Trevi de Roma\r\nEsta semana hemos visto como Disney+, Prime Video y Max estrenaban novedades de lo más interesantes, desde una serie de L… [+9406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco sorprende con el fichaje de Blanca Romero para presentar 'Next Level Chef', su talent show de cocina",
      "Description": "Mediaset sorprende con su elección para presentar este talent show con el sello de Gordon Ramsay y producido por Shine Iberia ('MasterChef'). Romero debutará como presentadora con el formato, un año después de pasar por la versión 'Celebrity' del talent culin…",
      "Url": "https://www.eldiario.es/vertele/noticias/telecinco-sorprende-fichaje-blanca-romero-presentar-next-level-chef-talent-show-cocina_1_11652251.html",
      "UrlToImage": "https://static.eldiario.es/clip/489ef1e8-6fbf-4086-841d-593b1d0d64ba_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-13T15:28:01Z",
      "Content": "Con el fracaso aún reciente de Babylon Show, Telecinco sigue trabajando en nuevas apuestas de entretenimiento para tratar de revirar su curso. Y de nuevo, vuelve a apostar por un nombre sorprendente … [+3288 chars]"
    }
  ]
}