{
  "Status": 0,
  "Error": null,
  "TotalResults": 532,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La Promesa' despide por sorpresa a un personaje: «No me han matado»",
      "Description": "Uno nunca sabe en 'La Promesa' , el serial de época que emite –o mejor dicho, emitía – La 1 de TVE de lunes a viernes (17.30) y produce Bambú, si ha sido el final de un personaje o simplemente un peréntesis. A no ser que ese personaje haya muerto y en 'La Pro…",
      "Url": "https://www.abc.es/play/series/noticias/promesa-despide-sorpresa-personaje-matado-20240726165354-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/26/carmen-asecas-la-promesa-catalina-kl2H--1024x512@diario_abc.png",
      "PublishedAt": "2024-07-26T14:53:55Z",
      "Content": "Uno nunca sabe en 'La Promesa', el serial de época que emite o mejor dicho, emitíaLa 1 de TVE de lunes a viernes (17.30) y produce Bambú, si ha sido el final de un personaje o simplemente un peréntes… [+3732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Hugh Jackman cierra el círculo con Kevin Feige entregándole una tarjeta regalo de 15 dólares: \"Eres como un maestro Jedi\"",
      "Description": "Fue ayer mismo cuando se vivió un gran momento en el Paseo de la Fama de Hollywood situado en Los Ángeles, ya que Kevin Feige consiguió su merecida Estrella. Una pequeña ceremonia se celebró en el lugar para conmemorar el evento y allí acudieron grandes actor…",
      "Url": "https://www.vidaextra.com/cine/hugh-jackman-cierra-circulo-kevin-feige-entregandole-tarjeta-regalo-15-dolares-eres-como-maestro-jedi",
      "UrlToImage": "https://i.blogs.es/e389a1/hipertextual-disney-busqueda-nuevo-wolverine-integrarlo-universo-cinematografico-marvel-2019958269-scaled/840_560.jpeg",
      "PublishedAt": "2024-07-26T13:31:55Z",
      "Content": "Fue ayer mismo cuando se vivió un gran momento en el Paseo de la Fama de Hollywood situado en Los Ángeles, ya que Kevin Feige consiguió su merecida Estrella. Una pequeña ceremonia se celebró en el lu… [+2459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Por orden de los Peaky Blinders, Rebecca Ferguson se une al plantel de la ya confirmada película",
      "Description": "Lenta pero inexorablemente, la película que contará el verdadero final de Tommy Shelby, el jefe de la banda de Birgminham los Peaky Blinders, sigue avanzando. Y aunque todavía no ha empezado siquiera a rodarse, algo que hará, si no cambian las cosas, a finale…",
      "Url": "https://www.lavanguardia.com/andro4all/series/por-orden-de-los-peaky-blinders-rebecca-ferguson-se-une-al-plantel-de-la-ya-confirmada-pelicula",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/peaky-blinders-rebecca-ferguson.jpg?width=1200",
      "PublishedAt": "2024-07-26T13:16:49Z",
      "Content": "Tommy Selby tiene una nueva ¿amiga o enemiga?\r\nLenta pero inexorablemente, la película que contará el verdadero final de Tommy Shelby, el jefe de la banda de Birgminham los Peaky Blinders, sigue avan… [+2189 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "La nueva serie para toda la familia que le debe mucho a Monty Python y Friends",
      "Description": "Con Lisa Kudrow en el elenco y el director, guionista, productor y actor neozelandés Taika Waititi en el equipo realizador, Time Bandits se estrena este viernes 26 en Apple TV+",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/la-nueva-serie-para-toda-la-familia-que-le-debe-mucho-a-monty-python-y-friends-nid26072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/roger-jean-nsengiyumva-lisa-kudrow-rune-temte-7AJVR7QSR5BKND6V4QX7DH4QTI.jpg?auth=765c804e0da622dc6a7ea39cecf99ff39623e3e6fb94ad13a1fed2a9e2cccf72&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-26T13:00:00Z",
      "Content": "En los primeros años 80, con la llegada y expansión del parque de videograbadoras a la región, el consumo audiovisual hogareño se transformó de manera radical. La proliferación de videoclubes trajo c… [+5893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "La cosa se puso tensa en la familia de Miley Cyrus: desde los audios con insultos a los vídeos con comportamientos abusivos",
      "Description": "En el medio del espectáculo siempre hay familias cuyo talento siempre viene de la mano con alguna tragedia o, en este caso, con polémica y malos tratos: ya que se ha dado a conocer que Billy Ray Cyrus, cantante y padre de la también compositora Miley Cyrus ha…",
      "Url": "https://www.trendencias.com/celebrities/cosa-se-puso-tensa-familia-miley-cyrus-audios-insultos-a-videos-comportamientos-abusivos",
      "UrlToImage": "https://i.blogs.es/dcb9b5/desktop/840_560.jpeg",
      "PublishedAt": "2024-07-26T12:46:53Z",
      "Content": "En el medio del espectáculo siempre hay familias cuyo talento siempre viene de la mano con alguna tragedia o, en este caso, con polémica y malos tratos: ya que se ha dado a conocer que Billy Ray Cyru… [+5230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Judith Cañadas",
      "Title": "Netflix ficha a Rebecca Ferguson para la nueva película de 'Peaky Blinders'",
      "Description": "PERSONAJE NUEVO La serie que continúa la historia de los Shelby, confirma a la primera actriz que formará parte del reparto.Netflix ficha a Rebecca Ferguson para la nueva película de 'Peaky Blinders'",
      "Url": "https://www.ecartelera.com/noticias/rebecca-ferguson-pelicula-peaky-blinders-77870/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77800/77870-h2.jpg",
      "PublishedAt": "2024-07-26T12:45:00Z",
      "Content": "Tan solo un mes después de confirmar la película, Netflix ha revelado que Rebecca Ferguson será una de las nuevas integrantes que acompañarán a Thomas Shelby, interpretado por Cillian Murphy, en la c… [+1896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Joan Centelles Martínez",
      "Title": "Rodolfo Sancho rechazó una serie por el juicio a su hijo: \"Lo importante es que me ofrecieron trabajo\"",
      "Description": "DECLINÓ LA OFERTA El actor ha opinado que el crimen de Edwin Arrieta por el que está siendo juzgado Daniel Sancho no tendría por qué afectar a su carrera profesional.\nRodolfo Sancho rechazó una serie por el juicio a su hijo: \"Lo importante es que me ofreciero…",
      "Url": "https://www.formulatv.com/noticias/rodolfo-sancho-rechazo-serie-juicio-hijo-trabajo-129381/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129381_Max0oNs4vPYWLUERgJ657F8qB2kemt3c9-hog.jpg",
      "PublishedAt": "2024-07-26T12:42:33Z",
      "Content": "Rodolfo Sancho ha presentado este jueves en Palma la película 'Un paseo por el Borne', el proyecto que supone su vuelta a las pantallas a pocos días de cumplirse un año del crimen de Edwin Arrieta a … [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así contó 'Narcos' los inicios de El Mayo en el cártel de Sinaloa",
      "Description": "Ismael 'El Mayo' Zambada García, líder del cartel de Sinaloa y también socio de Joaquín 'El Chapo' Guzman, fue arrestado este jueves y actualmente se encuentra bajo custodia en El Paso (Texas). El inicio de su trayectoria criminal se remonta a los años 70 has…",
      "Url": "https://www.abc.es/play/series/noticias/conto-narcos-inicios-mayo-cartel-sinaloa-20240726140229-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/26/mayo-zambada-narcos-U60534893391qLE-U63533182366QcO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T12:07:09Z",
      "Content": "Ismael 'El Mayo' Zambada García, líder del cartel de Sinaloa y también socio de Joaquín 'El Chapo' Guzman, fue arrestado este jueves y actualmente se encuentra bajo custodia en El Paso (Texas). El in… [+2232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Primeras imágenes de Sevilla en 'Kaos', la superproducción de Netflix que se lanza en agosto",
      "Description": "Sevilla hace tiempo que se ha convertido para la industria audiovisual en un escenario ideal para grabar algunas de las producciones más esperadas en las distintas plataformas de contenido presentes en el mercado. La última de ellas que dará relevancia a la c…",
      "Url": "https://www.abc.es/sevilla/ciudad/primeras-imagenes-sevilla-kaos-superproduccion-netflix-lanza-20240726131904-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/07/26/kaos_netflix-U05161458563pmQ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T11:19:05Z",
      "Content": "Sevilla hace tiempo que se ha convertido para la industria audiovisual en un escenario ideal para grabar algunas de las producciones más esperadas en las distintas plataformas de contenido presentes … [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Elsa Pataky regresa a la TV española 20 años después, junto a Maxi Iglesias en la nueva serie de SkyShowtime",
      "Description": "Comienza la producción de 'Matices', un thriller psicológico que cuenta con Maxi Iglesias al frente, además de Luis Tosar, Enrique Arce y Hovik Keuchkerian. Pataky vuelve 20 años después a una serie española\r\nRodolfo Sancho revela que rechazó una serie por el…",
      "Url": "https://www.eldiario.es/vertele/series/elsa-pataky-regresa-tv-espanola-20-anos-despues-maxi-iglesias-nueva-serie-skyshowtime_1_11551281.html",
      "UrlToImage": "https://static.eldiario.es/clip/06f361be-675d-4604-a74a-60b2d22320b7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T11:07:43Z",
      "Content": "SkyShowtime ha anunciado el inicio de la producción de la serie española Matices, la segunda ficción original comisionada en España por la plataforma, joint venture de Paramount y Comcast. Se trata d… [+2815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Rodolfo Sancho revela que rechazó una serie por el juicio a su hijo y lamenta: \"No comprendo por qué mi vida interesa\"",
      "Description": "De plena promoción de su nueva película, Sancho considera que el crimen de Edwin Arrieta por el que se juzga a su hijo en Tailandia \"no tendría por qué afectar\" a su carrera\r\n'Supervivientes All Stars' echa a su última leyenda y ya tiene a sus cuatro finalist…",
      "Url": "https://www.eldiario.es/vertele/noticias/rodolfo-sancho-revela-rechazo-serie-juicio-hijo-lamenta-no-comprendo-vida-interesa_1_11550861.html",
      "UrlToImage": "https://static.eldiario.es/clip/16a69af4-eb77-4761-933d-33daa531b36c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T09:45:27Z",
      "Content": "Rodolfo Sancho vuelve a estar de actualidad, aunque esta vez por su trabajo ante las cámaras. Casi un año después del crimen de Edwin Arrieta por el que se juzga en Tailandia a su hijo Daniel Sancho,… [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Rodolfo Sancho, ajeno a todo, sorprende en Mallorca con una sonrisa ante las cámaras",
      "Description": "Rodolfo Sancho espera con ansia la resolución del juez. Su hijo Daniel, acusado de asesinar y desmembrar el cuerpo de Edwin Arrieta, será sentenciado a finales de agosto. Está en juego su vida, su estancia en una prisión infernal y hasta un posible traslado a…",
      "Url": "https://www.trendencias.com/celebrities/rodolfo-sancho-ajeno-a-todo-sorprende-mallorca-sonrisa-camaras",
      "UrlToImage": "https://i.blogs.es/361bda/f.elconfidencial.com-original-845-1f4-dbc-8451f4dbcfe69a3ce743b33845115cc5/840_560.jpeg",
      "PublishedAt": "2024-07-26T09:32:38Z",
      "Content": "Rodolfo Sancho espera con ansia la resolución del juez. Su hijo Daniel, acusado de asesinar y desmembrar el cuerpo de Edwin Arrieta, será sentenciado a finales de agosto. Está en juego su vida, su es… [+1510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rosalía brilla con un vestido de transparencias en la alfombra roja de los Juegos Olímpicos de París",
      "Description": "París se viste de gala para acoger la nueva edición de los Juego Olímpicos , cuya ceremonia de inauguración se celebra esta tarde a orillas del Sena. Además de los deportistas olímpicos, los invitados más ilustres ya han empezado a llegar a la capital frances…",
      "Url": "https://www.abc.es/estilo/moda/rosalia-brilla-vestido-transparencias-alfombra-roja-juegos-20240726102609-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2024/07/26/rosalia_JJOO_paris_1-U23140428410omY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T08:26:09Z",
      "Content": "París se viste de gala para acoger la nueva edición de los Juego Olímpicos, cuya ceremonia de inauguración se celebra esta tarde a orillas del Sena. Además de los deportistas olímpicos, los invitados… [+2762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las imperfecciones del amor",
      "Description": "Paula e Isaac se conocieron haciendo películas, se enamoraron y creyeron que su vida en pareja quedaría protegida en una casa de campo aislada del mundo. Eso, hasta que Isaac cayó en la sima profunda de una depresión que dio al traste con su carrera de actor.…",
      "Url": "https://www.abc.es/cultura/teatros/imperfecciones-amor-20240726091606-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/07/26/les_mans_fotobaixa_1-U04114455287HHb-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T07:16:06Z",
      "Content": "Paula e Isaac se conocieron haciendo películas, se enamoraron y creyeron que su vida en pareja quedaría protegida en una casa de campo aislada del mundo. Eso, hasta que Isaac cayó en la sima profunda… [+1542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Catherine Deneuve, la leyenda de las más altas pasiones",
      "Description": "Nacida en París el 23 de octubre de 1943, en el seno de una familia de actores, comenzó a crecer en el pecho de su madre, Renée Simonot, en un camerino del parisino Teatro del Odeón, a poco más de un kilómetro de su última residencia, tan próxima a la Plaza d…",
      "Url": "https://www.abc.es/play/cine/vida-obra-catherine-deneuve-tierra-estrellada-leyendas-20240726170815-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/26/CatherineDeneuve-U68677520057stk-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T02:23:52Z",
      "Content": "Nacida en París el 23 de octubre de 1943, en el seno de una familia de actores, comenzó a crecer en el pecho de su madre, Renée Simonot, en un camerino del parisino Teatro del Odeón, a poco más de un… [+5059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Netflix México, estrenos agosto 2024: todas las novedades",
      "Description": "Agosto es un mes interesante para Netflix por el regreso de dos series favoritas, una de ellas en su temporada final. Mientras en películas, llega la versión de Godzilla Minus One en blanco y negro que fue exclusiva por un tiempo en Japón. Les contamos todos …",
      "Url": "https://www.xataka.com.mx/streaming/netflix-mexico-estrenos-agosto-2024-todas-novedades",
      "UrlToImage": "https://i.blogs.es/5caccf/pretty-guardian-sailor-moon-cosmos_-la-pelicula/840_560.jpeg",
      "PublishedAt": "2024-07-26T00:25:50Z",
      "Content": "Agosto es un mes interesante para Netflix por el regreso de dos series favoritas, una de ellas en su temporada final. Mientras en películas, llega la versión de Godzilla Minus One en blanco y negro q… [+2546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Kevin Feige revela el futuro de Hugh Jackman en el MCU después de Deadpool & Wolverine ¿Otro actor portará las garras?",
      "Description": "Deadpool & Wolverine por fin se ha estrenado en cines de México y no podemos estar más ansiosos por ver el regreso de Hugh Jackman a la franquicia mutante. Siete años después del lanzamiento de Logan, el actor australiano dejó de lado la promesa de dar punto …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/kevin-feige-revela-futuro-hugh-jackman-mcu-despues-deadpool-wolverine-otro-actor-portara-garras",
      "UrlToImage": "https://i.blogs.es/e48fef/wolverine/840_560.jpeg",
      "PublishedAt": "2024-07-25T20:01:46Z",
      "Content": "Deadpool &amp; Wolverine por fin se ha estrenado en cines de México y no podemos estar más ansiosos por ver el regreso de Hugh Jackman a la franquicia mutante. Siete años después del lanzamiento de L… [+2667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso, Laura Pérez",
      "Title": "Ane Rot, la villana del final de 'Élite' que defiende su legado: \"El mundo ha mirado a España con una pedazo de serie\"",
      "Description": "Charlamos con el principal fichaje, junto con Nuno Gallego, de la octava y última temporada del fenómeno juvenil de Netflix. \"Cuando me llegó esto pensé que Élite ya no estaba para mí\", reconoce Ane Rot sobre su llegada a la serie, que pone en valor el éxito …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/ane-rot-villana-final-elite-defiende-legado-mundo-mirado-espana-pedazo-serie_1_11546276.html",
      "UrlToImage": "https://static.eldiario.es/clip/3d4cba6d-0529-4bf4-9b80-bcef06ca592e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-25T17:45:30Z",
      "Content": "A partir de este viernes 26 de julio, Élite pasará a formar parte de la historia. Esa es la fecha elegida por Netflix para estrenar la temporada final de la serie juvenil creada por Carlos Montero y … [+12774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Así empezó y así acaba 'Así es la vida', el programa que relevó a 'Sálvame' y que devuelve el sitio a Jorge Javier",
      "Description": "Trece meses después de su estreno, el magacín conducido por Sandra Barneda y César Muñoz dejará su hueco a 'El diario de Jorge'. Concluye la andadura de un programa que nació como un parche, pero que trató de innovar en su apuesta, y que acabó alargándose has…",
      "Url": "https://www.eldiario.es/vertele/noticias/asi-es-la-vida-empezo-acaba-programa-relevo-salvame-devuelve-relevo-jorge-javier_1_11546906.html",
      "UrlToImage": "https://static.eldiario.es/clip/b911ea25-3e4b-45e5-951d-9fa983b7b7d5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-25T17:45:29Z",
      "Content": "El 26 de junio de 2023, Así es la vida debutó en la tarde de Telecinco con una difícil misión: recoger el relevo de Sálvame y ocupar un hueco que en ese momento parecía no solo difícil de rellenar si… [+9286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Endesa firma un acuerdo con Masdar para la gestión de sus plantas solares en España",
      "Description": "A través de su sociedad participada Enel Green Power España, Endesa ha firmado un acuerdo con Masdar, un relevante actor del sector renovable, para la venta de un porcentaje minoritario -equivalente a un 49,99%- de EGPE Solar. Esta sociedad de reciente creaci…",
      "Url": "https://www.abc.es/sevilla/economia/endesa-firma-acuerdo-masdar-gestion-plantas-solares-20240725194326-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/07/25/planta-solar-endesa-U37147164143knM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-25T17:43:26Z",
      "Content": "A través de su sociedad participada Enel Green Power España, Endesa ha firmado un acuerdo con Masdar, un relevante actor del sector renovable, para la venta de un porcentaje minoritario -equivalente … [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Skar2791",
      "Title": "El primer tráiler de la película sobre Bob Dylan",
      "Description": "El actor Timothée Chalamet (protagonista de 'Dune') encarnará a Bob Dylan en 'A complete unknown', una nueva película que explorará uno de los momentos más polémicos de la trayectoria musical del mítico cantautoretiquetas: bob dylan, películas, cine, timothée…",
      "Url": "https://www.meneame.net/m/cultura/primer-trailer-pelicula-sobre-bob-dylan",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-07-25T15:49:49Z",
      "Content": "Si aún no habéis visto aquel documental sobre Dylan y la canción de autor norteamericana financiado por Apple y cuyo nombre no recuerdo, ya tardáis. Oro en polvo."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Mara Peña",
      "Title": "Terminó la espera: Delfina Chaves anunció cuándo y por cual plataforma se podrá ver Máxima en la Argentina",
      "Description": "La actriz argentina indicó que la serie en la que interpreta a la reina Maxima podrá verse en el país Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/termino-espera-delfina-chaves-anuncio-cuando-y-por-cual-plataforma-podra-ver-maxima-argentina.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/25/trim/1140/641/termino-la-espera-delfina-chaves-anuncio-cuando-y-por-cual-plataforma-se-podra-ver-maxima-en-la-argentina-1842010.jpg",
      "PublishedAt": "2024-07-25T14:20:44Z",
      "Content": "El 30 de abril de 2013, la argentina Máxima Zorreguieta se convirtió en la reina de los Países Bajos al ser la esposa de Guillermo Alejandro de los Países Bajos. Desde entonces, ocupa un importante l… [+2537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Álex Ander",
      "Title": "Olivia de Havilland, la estrella del Hollywood dorado que plantó cara (y derrotó) al todopoderoso sistema de estudios",
      "Description": "Hace justo cuatro años se apagaba la estrella de Olivia de Havilland, considerada la última superviviente del Hollywood dorado. La actriz, que ganó dos premios Oscar y alcanzó la inmortalidad en el cine con su papel en Lo que el viento se llevó, tenía nada má…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240725/olivia-havilland-estrella-hollywood-dorado-106063810",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/3933c765-71d4-4650-8f24-098f4be48d22_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-25T11:28:12Z",
      "Content": "Hace justo cuatro años se apagaba la estrella de Olivia de Havilland, considerada la última superviviente del Hollywood dorado. La actriz, que ganó dos premios Oscar y alcanzó la inmortalidad en el c… [+7358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me rompió el corazón\": Karl Urban emocionó tanto al showrunner de The Boys con una de las últimas escenas de la serie que decidió cambiarla",
      "Description": "Está claro que The Boys se ha convertido en una de las mejores series del verano. A pesar de un ritmo más calmado, el último episodio de la cuarta temporada fue una verdadera locura y dejó a Carnicero con una sed de venganza. Antes de eso, hubo una escena que…",
      "Url": "https://www.vidaextra.com/series/me-rompio-corazon-karl-urban-emociono-al-showrunner-the-boys-ultimas-escenas-serie-que-decidio-cambiarla",
      "UrlToImage": "https://i.blogs.es/1993cc/the-boys/840_560.jpeg",
      "PublishedAt": "2024-07-25T08:09:48Z",
      "Content": "Está claro que The Boys se ha convertido en una de las mejores series del verano. A pesar de un ritmo más calmado, el último episodio de la cuarta temporada fue una verdadera locura y dejó a Carnicer… [+1505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Hiba Abouk se va de cita madre e hijo tras la confirmación de su relación con Escassi",
      "Description": "La publicación de las fotografías que confirman una historia de amor entre Álvaro Muñoz Escassi e Hiba Abouk han vuelto a desatar los rumores y las especulaciones sobre cuándo comenzó esta relación y si es verdad que el jinete le fue infiel a María José Suáre…",
      "Url": "https://www.europapress.es/chance/gente/noticia-hiba-abouk-va-cita-madre-hijo-confirmacion-relacion-escassi-20240724211357.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240724211357_1200.jpg",
      "PublishedAt": "2024-07-24T19:13:57Z",
      "Content": "MADRID, 24 Jul. (CHANCE) - \r\n   La publicación de las fotografías que confirman una historia de amor entre Álvaro Muñoz Escassi e Hiba Abouk han vuelto a desatar los rumores y las especulaciones sobr… [+1290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "¿Dónde hemos visto antes al 'crush' de la prota de 'Emily en París'? Así es la serie sobre estafadores donde aparece Lucien Laviscount",
      "Description": "En esta adaptación de la película de Guy Ritchie también sale Phoebe Dynevor, la actriz que dio vida a Daphne durante las primeras temporadas de 'Los Bridgerton'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-24/snatch-serie-lucien-laviscount-adaptacion-guy-ritchie_3931040/",
      "UrlToImage": "https://images.ecestaticos.com/Jl9NxMpkGoqeULrOwG_ypPnxjJU=/0x0:1024x512/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/b33/1a9/ec3/b331a9ec3bb8ce5c9097bc7d649cba57.jpg",
      "PublishedAt": "2024-07-24T17:23:00Z",
      "Content": "Lucien Laviscount era un actor poco conocido antes de formar parte del elenco de Emily en París, uno de los fenómenos de Netflix que ahora vuelve a estar de actualidad ante el inminente estreno de su… [+2225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Delfina Chaves se mostró inquieta por el estreno de la serie Máxima en la Argentina",
      "Description": "La actriz compartió su nerviosismo en el inminente estreno de la producción, en donde le da vida a Máxima Zorreguieta. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/a31-delfina-chaves-se-mostro-inquieta-por-el-estreno-de-la-serie-maxima-en-la-argentina.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/28/trim/1140/641/maxima-zorreguieta-y-delfina-chaves-1827104.jpg",
      "PublishedAt": "2024-07-24T15:38:42Z",
      "Content": "Delfina Chaves ha generado gran expectativa entre sus seguidores con una reciente publicación en sus redes sociales, donde mostró su entusiasmo y cierta inquietud por el inminente estreno de la serie… [+1141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": null,
      "Title": "Jessica Biel ya ha llevado las 3 tendencias que mejor quedan con un corte de pelo 'bob'",
      "Description": "En el rodaje de su nueva serie, 'The Better Sister', la actriz ha estrenado los looks de otoño que más favorecen con media melena",
      "Url": "https://www.hola.com/fashion/tendencias/20240724708896/jessica-biel-looks-the-better-sister-corte-pelo-bob/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/3ce434f68d13-dlu561421004.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-07-24T15:17:00Z",
      "Content": "Apliquen o no el Método Stanislavski, hay algo de lo que no se libran los actores al intrepretar un personaje: adaptar su imagen a la de su alter ego ficticio, a través de la ropa pero también en el … [+3343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Mira el sorprendente tráiler de ‘A Complete Unknown’, el biopic de Bob Dylan de Timothée Chalamet",
      "Description": "En desarrollo... A Complete Unknown será el próximo proyecto de Timothée Chalamet en el cine. El actor protagonista de Dune da un nuevo salto en su carrera cambiando otra vez de registro. Y es que el intérprete, a sus 28 años, se meterá en la piel de Bob Dyla…",
      "Url": "http://hipertextual.com/2024/07/sorprendente-trailer-a-complete-unknown-biopic-bob-dylan-timothee-chalamet",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/07/004_16alt_ACompleteUnknown_Trailer1_153_Domestic_3840x2160_2398_Stereo_ProRes422HQ_nwe_20240718.00_01_24_14.Still005-scaled.jpg",
      "PublishedAt": "2024-07-24T14:57:26Z",
      "Content": "En desarrollo...\r\nA Complete Unknown será el próximo proyecto de Timothée Chalamet en el cine. El actor protagonista de Duneda un nuevo salto en su carrera cambiando otra vez de registro. Y es que el… [+1569 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Halle Berry festejó los 20 años de Gatúbela con una improvisada producción hot con sus dos nuevos gatitos rescatados",
      "Description": "La actriz conmemoró las dos décadas del estreno de la película basada en la antiheroína de DC con un mensaje en las redes y una serie de imágenes en las que se la ve junto a Boots y Coco, sus nuevas mascotas",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/halle-berry-festejo-los-20-anos-de-gatubela-con-una-improvisada-produccion-hot-con-sus-dos-nuevos-nid24072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/halle-berry-festejo-los-20-anos-de-gatubela-con-Z3EMLB252JDC5IRAG7BN2HDQVQ.jpg?auth=55a7afbade815ae022821ef0f554b3d2218ca9c8494d06d160341ac6225745fb&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-24T14:50:19Z",
      "Content": "Veinte años atrás, mucho antes de que Joaquin Phoenix pintara con rimmel una sonrisa siniestra en sus labios y se convirtiera en el Joker, Halle Berry protagonizó la primera película basada íntegrame… [+3340 chars]"
    }
  ]
}