{
  "Status": 0,
  "Error": null,
  "TotalResults": 1163,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "Los coches que han marcado la cultura pop en 2022 (entre ellos el BMW de Steve en Stranger Things)",
      "Description": "Este artículo sobre los coches que han marcado la cultura pop en 2022 fue publicado originalmente en British GQ.\r\n\nDesde un punto de vista puramente automovilístico, 2022 ha dado para mucho. Ha habido un montón de lanzamientos nuevos interesantes, y todos est…",
      "Url": "https://www.revistagq.com/noticias/articulo/coches-2022-cultura-pop-series-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/63a32c7ff9efb0668e8069e7/16:9/w_1280,c_limit/Cars-of-2022-hp.jpg",
      "PublishedAt": "2022-12-22T17:28:17Z",
      "Content": "Tras medio siglo de ausencia enLe Mans,Ferrari regresa a lo más alto del automovilismo deportivo. El Ferrari 499P competirá en el torneo en 2023, en la categoría de hipercoches, junto a Porsche, Toyo… [+1182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Los crímenes de la academia': un genial Harry Melling se crece frente a Christian Bale encarnando a Edgar Allan Poe en un soso thriller de Netflix",
      "Description": "‘Los crímenes de la academia’ (The Pale Blue Eye) es un nuevo thriller gótico del director de ‘Antlers’, que tendrá un estreno limitado en cines el 23 de diciembre antes de estar disponible en abierto en Netflix, el 6 de enero de 2023. Una prometedora adaptac…",
      "Url": "https://www.espinof.com/criticas/crimenes-academia-genial-harry-melling-se-crece-frente-a-christian-bale-encarnando-a-edgar-allan-poe-soso-thriller-netflix",
      "UrlToImage": "https://i.blogs.es/55c18d/pbe_20211215_07484_r_f/840_560.jpeg",
      "PublishedAt": "2022-12-22T17:00:24Z",
      "Content": "Los crímenes de la academia (The Pale Blue Eye) es un nuevo thriller gótico del director de Antlers, que tendrá un estreno limitado en cines el 23 de diciembre antes de estar disponible en abierto en… [+4770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Daredevil: Born Again' será \"oscura, pero menos sangrienta\" según Charlie Cox, que confirma fechas de rodaje",
      "Description": "DE NETFLIX A DISNEY+ En una nueva entrevista con NME, Charlie Cox confirma que el rodaje de la nueva serie de 'Daredevil' durará casi un año y adelanta que será menos violenta que la de Netflix.'Daredevil: Born Again' será \"oscura, pero menos sangrienta\" segú…",
      "Url": "https://www.ecartelera.com/noticias/charlie-cox-confirma-rodaje-daredevil-menos-sangrienta-71665/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71600/71665-m.jpg",
      "PublishedAt": "2022-12-22T16:20:00Z",
      "Content": "El regreso de Charlie Cox como Daredevil, ya formando parte oficial del Universo Cinematográfico Marvel, ha sido uno de los mayores alicientes de la Fase 4 de la popular saga superhoica, que ha abarc… [+3482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "La escena eliminada de ‘The Sandman’ que da una nueva visión de la serie",
      "Description": "Death es uno de los personajes favoritos en The Sandman, de Neil Gaiman. Y su versión televisiva, interpretada por Kirby Howell-Baptiste, causó sensación. En especial, por trasladar lo esencial de la personalidad de la misteriosa figura al streaming. Ahora, N…",
      "Url": "http://hipertextual.com/2022/12/la-escena-eliminada-de-the-sandman-que-da-una-nueva-vision-de-death",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2021/09/the_sandman_neil_gaiman_david_s_goyer_allan_heinberg.jpg?fit=1600%2C1067&quality=60&strip=all&ssl=1",
      "PublishedAt": "2022-12-22T16:08:00Z",
      "Content": "Death es uno de los personajes favoritos en The Sandman, de Neil Gaiman. Y su versión televisiva, interpretada por Kirby Howell-Baptiste, causó sensación. En especial, por trasladar lo esencial de la… [+3953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Netflix revela sus grandes estrenos para enero 2023: la temporada 3 de 'Sky Rojo', la nueva serie de 'Aquellos maravillosos 70' y más",
      "Description": "Año nuevo, contenido nuevo. Netflix comenzará 2023 con esperados revivals como el de 'Aquellos maravillosos 70', las nuevas temporadas de 'Sky Rojo', 'Ginny y Georgia' y 'Vikingos Valhalla' y estrenos como 'La chica de nieve' o 'Los crímenes de la academia'. …",
      "Url": "https://www.espinof.com/netflix/estrenos-netflix-enero-2023-series-peliculas-documentales",
      "UrlToImage": "https://i.blogs.es/974341/sky-rojo-temporada-3/840_560.jpeg",
      "PublishedAt": "2022-12-22T16:00:21Z",
      "Content": "Año nuevo, contenido nuevo. Netflix comenzará 2023 con esperados revivals como el de 'Aquellos maravillosos 70', las nuevas temporadas de 'Sky Rojo', 'Ginny y Georgia' y 'Vikingos Valhalla' y estreno… [+1243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "La tercera temporada de The Witcher le dará una «despedida heroica» a Henry Cavill",
      "Description": "Hace algunas semanas supimos que Henry Cavill iba a dejar la serie de The Witcher de Netflix tras la emisión de la tercera temporada, con todo el revuelo",
      "Url": "https://www.somosxbox.com/la-tercera-temporada-de-the-witcher-le-dara-una-despedida-heroica-a-henry-cavill/973609",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2022/11/the-witcher-somosxbox.jpg",
      "PublishedAt": "2022-12-22T15:43:35Z",
      "Content": "Hace algunas semanas supimos que Henry Cavill iba a dejar la serie de The Witcher de Netflix tras la emisión de la tercera temporada, con todo el revuelo mediático que ello supuso. A pesar de la dram… [+1640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Es lo más caro que hemos hecho en nuestra vida\": Amazon y Mediaset mandan a Jesús Calleja a \"donde ningún español no astronauta ha ido\"",
      "Description": "El 'Planeta Calleja' se le queda corto a Jesús Calleja ('Volando voy'), el presentador y aventurero español volverá próximamente con una serie documental que le va a mandar a un sitio al que nunca ha ido... y tampoco el 99% de la población de la Tierra: el es…",
      "Url": "https://www.espinof.com/proyectos/caro-que-hemos-hecho-nuestra-vida-amazon-mediaset-mandan-a-jesus-calleja-a-donde-ningun-espanol-no-astronauta-ha-ido",
      "UrlToImage": "https://i.blogs.es/b06d8a/proyecto-prime-video-mediaset-espana2/840_560.jpeg",
      "PublishedAt": "2022-12-22T15:33:32Z",
      "Content": "El 'Planeta Calleja' se le queda corto a Jesús Calleja ('Volando voy'), el presentador y aventurero español volverá próximamente con una serie documental que le va a mandar a un sitio al que nunca ha… [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Netflix también quiere ser tu entrenador personal en casa: 30 horas de sesiones de ejercicio para todos los niveles",
      "Description": "Programas de televisión enfocados al deporte y a rutinas de ejercicio han existido durante prácticamente toda la vida. Sin embargo, con la llegada de las plataformas de streaming, ahora lo tenemos mucho más fácil para reproducir este tipo de contenido en cual…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/netflix-tambien-quiere-ser-tu-entrenador-personal-casa-lanzan-30-horas-sesiones-ejercicio-para-todos-niveles",
      "UrlToImage": "https://i.blogs.es/ea17a4/netflix/840_560.jpg",
      "PublishedAt": "2022-12-22T15:18:22Z",
      "Content": "Programas de televisión enfocados al deporte y a rutinas de ejercicio han existido durante prácticamente toda la vida. Sin embargo, con la llegada de las plataformas de streaming, ahora lo tenemos mu… [+1974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "El nuevo reloj de Michael Jordan es igual que el mejor par de Air Jordan que te puedas imaginar",
      "Description": "Michael Jordan es un coleccionista empedernido de relojes. Tanto a lo largo de su trayectoria como una vez retirado del deporte, la leyenda del baloncesto y empresario siempre ha sabido oscilar entre modelos moderados, marcas nicho y extravagancias millonaria…",
      "Url": "https://www.revistagq.com/moda/articulo/michael-jordan-reloj-db27-titan-hawk-jps-fotos",
      "UrlToImage": "https://media.revistagq.com/photos/63a464525928d1b3aa546539/16:9/w_1280,c_limit/GettyImages-476848166.jpg",
      "PublishedAt": "2022-12-22T15:12:15Z",
      "Content": "Esta última adquisición está en línea con su gusto por los independientes vanguardistas. El DB27 Titan Hawk JPS luce una caja de circonio negro (un material ultrarresistente, hipoalergénico y ligero)… [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "David Bernal Raspall",
      "Title": "QuickTime es víctima del paso del tiempo, pero en su día fue una auténtica revolución",
      "Description": "QuickTime Player es una aplicación gratuita para reproducir archivos de audio y vídeo que viene preinstalada en todos los Mac. Una aplicación que está siendo un poco víctima del paso del tiempo, pero que, como otras, en su día fueron una auténtica revolución.…",
      "Url": "https://www.applesfera.com/curiosidades/quicktime-victima-paso-tiempo-su-dia-fue-autentica-revolucion",
      "UrlToImage": "https://i.blogs.es/68b4a9/hero/840_560.jpeg",
      "PublishedAt": "2022-12-22T15:04:37Z",
      "Content": "QuickTime Player es una aplicación gratuita para reproducir archivos de audio y vídeo que viene preinstalada en todos los Mac. Una aplicación que está siendo un poco víctima del paso del tiempo, pero… [+4085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vanesa Soto",
      "Title": "Disney, Fornite y más: estos son los Funko Pop que puedes fichar por menos de 10 euros en Amazon para regalar esta Navidad",
      "Description": "Muchas personas se han aficionado a coleccionar pequeñas figuras de la firma Funko Pop relacionadas con sus series, películas o artistas favoritos. Hay miles de modelos diferentes y si esta Navidad quieres regalar uno, te vamos a mostrar algunas gangas de Ama…",
      "Url": "https://www.compradiccion.com/juguetes/disney-fornite-estos-funko-pop-que-puedes-fichar-10-euros-amazon-para-regalar-esta-navidad",
      "UrlToImage": "https://i.blogs.es/2b6d4b/pexels-erik-mclean-9367506-1-/840_560.jpeg",
      "PublishedAt": "2022-12-22T14:36:21Z",
      "Content": "Muchas personas se han aficionado a coleccionar pequeñas figuras de la firma Funko Pop relacionadas con sus series, películas o artistas favoritos. Hay miles de modelos diferentes y si esta Navidad q… [+2973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 21 mejores series de comedia de 2022",
      "Description": "Al año les quedan los días contados y es inevitable no hacer un recuento de lo que ha dado de sí este 2022... por lo menos en cuanto a las series. Sobre todo aquellas que nos han ofrecido un lugar feliz y reconfortante, en el que te mudarías o simplemente te …",
      "Url": "https://www.espinof.com/listas/mejores-series-comedia-2022",
      "UrlToImage": "https://i.blogs.es/b8e4ac/mejores-series-comedia-2022/840_560.jpeg",
      "PublishedAt": "2022-12-22T14:30:19Z",
      "Content": "Al año les quedan los días contados y es inevitable no hacer un recuento de lo que ha dado de sí este 2022... por lo menos en cuanto a las series. Sobre todo aquellas que nos han ofrecido un lugar fe… [+9392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Fabiana Seara",
      "Title": "McDonald’s lanza el McBaguette para celebrar el estreno de la tercera temporada de Emily en París",
      "Description": "La cadena de comida rápida McDonald's lanza el McBaguette, con una acción de branded content en la serie de Netflix Emily en París.\nLa entrada McDonald’s lanza el McBaguette para celebrar el estreno de la tercera temporada de Emily en París se publicó primero…",
      "Url": "https://www.marketingdirecto.com/marketing-general/publicidad/mcdonalds-lanza-mcbaguette-homenaje-emily-en-paris",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/12/McDonalds-Emily-en-Paris.jpg",
      "PublishedAt": "2022-12-22T13:02:23Z",
      "Content": "La cadena de comida rápida McDonald's lanza el McBaguette, con una acción de branded content en la serie de Netflix Emily en París.La nueva temporada de la serie de Netflix, Emily en París, cuenta co… [+2131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El 'caso Arny' se hace docuserie en HBO Max, donde ya tiene tráiler y fecha de estreno",
      "Description": "Arny, historia de una infamia, la serie documental sobre el truculento caso de corrupción de menores en el que fueron falsamente acusados algunos famosos españoles, se estrenará en HBO Max el 20 de enero de 2023.Así lo ha indicado en un comunicado la platafor…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/caso-arny-famosos-serie-documental-hbo-max-trailer-fecha-estreno_7_9816697.html",
      "UrlToImage": "https://static.eldiario.es/clip/30d015ef-ff84-41ce-893c-529f438e985c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-22T13:01:45Z",
      "Content": "Arny, historia de una infamia, la serie documental sobre el truculento caso de corrupción de menores en el que fueron falsamente acusados algunos famosos españoles, se estrenará en HBO Max el 20 de e… [+1112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vega Ramos",
      "Title": "Esta lavadora de Samsung te ayudará a tener tu ropa libre de manchas a un precio casi mínimo: tiene un descuento de casi el 40%",
      "Description": "Si tu ropa siempre sale con manchas de la lavadora, es una clara señal para cambiarla, especialmente ahora que podemos encontrar algunos descuentos interesantes en lavadoras, como es el caso de esta lavadora Samsung disponible en Amazon casi a precio mínimo y…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/esta-lavadora-samsung-te-ayudara-a-tener-tu-ropa-libre-manchas-a-precio-casi-minimo-tiene-descuento-casi-40",
      "UrlToImage": "https://i.blogs.es/ab6e7b/colada/840_560.jpg",
      "PublishedAt": "2022-12-22T12:48:36Z",
      "Content": "Si tu ropa siempre sale con manchas de la lavadora, es una clara señal para cambiarla, especialmente ahora que podemos encontrar algunos descuentos interesantes en lavadoras, como es el caso de esta … [+2709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "El 'mimetic desire': la expresión que aprendimos en 'The White Lotus' (con la que nos identificamos)",
      "Description": "En la serie de HBO recuperan un término que fue apodado por el filósofo francés René Girard en el siglo XX.",
      "Url": "https://www.hola.com/estar-bien/20221222223140/deseo-mimetico-que-es-the-white-lotus/",
      "UrlToImage": "https://images.hola.com/imagenes/estar-bien/20221222223140/deseo-mimetico-que-es-the-white-lotus/1-179-915/ethan-cameron-the-white-lotus-t.jpg",
      "PublishedAt": "2022-12-22T12:45:32Z",
      "Content": "Si hubiera que definir la trama de The White Lotushabría palabras que resultaría imposible evitar mencionar y en las que todos coincidiríamos: dinero, sexo, poder, lujo y crimen serían tan solo algun… [+4572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Los niños de 'Stranger Things' parecen tener 27 años\". James Cameron explica por qué rodó las secuelas de 'Avatar' simultáneamente",
      "Description": "'Avatar: el sentido del agua'  (Avatar: The Way of Water) es una de las películas más ambiciosas jamás intentada. Per es que además, James Cameron, ha hecho tres películas a la vez. Tanto la 2 como la totalidad de Avatar 3 y el primer acto de 'Avatar 4' se ro…",
      "Url": "https://www.espinof.com/directores-y-guionistas/ninos-stranger-things-parecen-tener-27-anos-james-cameron-explica-que-rodo-secuelas-avatar-simultaneamente",
      "UrlToImage": "https://i.blogs.es/1007ea/avatarkids/840_560.jpeg",
      "PublishedAt": "2022-12-22T11:30:19Z",
      "Content": "'Avatar: el sentido del agua'  (Avatar: The Way of Water) es una de las películas más ambiciosas jamás intentada. Per es que además, James Cameron, ha hecho tres películas a la vez. Tanto la 2 como l… [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Todo lo que sabemos de la temporada 4 de True Detective, por ahora",
      "Description": "Con tantos estrenos en los últimos años de HBO Max, casi nos habíamos olvidado de True Detective y su temporada 4, pero el último avance de la plataforma sobre los lanzamientos que nos esperan en 2023 ha traído por fin las primeras imágenes de la serie y ha r…",
      "Url": "https://www.revistagq.com/noticias/articulo/true-detective-temporada-4-hbo-max-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/63a43823219895115966f4db/16:9/w_1280,c_limit/true-detective-temporada-4.jpg",
      "PublishedAt": "2022-12-22T11:00:17Z",
      "Content": "Con tantos estrenos en los últimos años de HBO Max, casi nos habíamos olvidado de True Detective y su temporada 4, pero el último avance de la plataforma sobre los lanzamientos que nos esperan en 202… [+1925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Feliz Festivus: Por qué el 23 de diciembre es una fecha mágica para los fans de Seinfeld",
      "Description": "La semana antes del 18 de diciembre de 1997, el guionista Dan O'Keefe no sabía cómo decirle a su padre que Festivus, uno de sus secretos familiares más idiosincrásicos, estaba a punto de dejar de serlo. Después de que la NBC emitiese La huelga, décimo episodi…",
      "Url": "https://www.revistagq.com/noticias/articulo/festivus-seinfeld-23-diciembre",
      "UrlToImage": "https://media.revistagq.com/photos/63a3ec9e894285278744572e/16:9/w_1280,c_limit/festivus1.jpg",
      "PublishedAt": "2022-12-22T10:52:19Z",
      "Content": "La semana antes del 18 de diciembre de 1997, el guionista Dan O'Keefe no sabía cómo decirle a su padre que Festivus, uno de sus secretos familiares más idiosincrásicos, estaba a punto de dejar de ser… [+3245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'The Last of Us': La serie tendrá los mismos actores de doblaje en castellano que el videojuego",
      "Description": "VOCES EN ESPAÑOL La serie, protagonizada por Pedro Pascal y Bella Ramsey, tendrá a Lorenzo Beteta como Joel y María Blanco como Ellie. 'The Last of Us' se estrena el 16 de enero en HBO Max.'The Last of Us': La serie tendrá los mismos actores de doblaje en cas…",
      "Url": "https://www.ecartelera.com/noticias/the-last-of-us-actores-doblaje-videojuego-71659/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71600/71659-m.jpg",
      "PublishedAt": "2022-12-22T10:50:00Z",
      "Content": "HBO Max está ultimando los preparativos para su serie estrella de 2023, 'The Last of Us', superproducción basada en el popular videojuego de Naughty Dog y Sony que llega a la plataforma de streaming … [+2589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Siete mejores ofertas en smart TVs, portátiles o smartwatches para el fin de semana en El Corte Inglés",
      "Description": "Como cada jueves, El Corte Inglés renueva sus ofertas en tecnología de cara al fin de semana. Si no has hecho todas tus compras navideñas y aún te falta algún regalo, o estás pensando en estrenar portátil o smart TV, en esta selección tienes algunas de las me…",
      "Url": "https://www.xataka.com/seleccion/siete-mejores-ofertas-smart-tvs-portatiles-smartwatches-para-fin-semana-corte-ingles",
      "UrlToImage": "https://i.blogs.es/0e0a2a/ofertas_eci/840_560.jpg",
      "PublishedAt": "2022-12-22T10:34:53Z",
      "Content": "Como cada jueves, El Corte Inglés renueva sus ofertas en tecnología de cara al fin de semana. Si no has hecho todas tus compras navideñas y aún te falta algún regalo, o estás pensando en estrenar por… [+4758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Con un descuento cercano a los 1.000 euros, esta Smart TV OLED de Sony lo tiene todo: El Corte Inglés la deja muy barata para que la disfrutes antes de Navidad",
      "Description": "Afortunadamente, este año hemos visto cómo los precios de los televisores OLED han comenzado a reducirse, y donde más se ha notado es en las ofertas de las diferentes tiendas. Sony no es precisamente una marca barata, pero ya podemos ver algunos modelos, como…",
      "Url": "https://www.espinof.com/seleccion/descuento-cercano-a-1-000-euros-esta-smart-tv-oled-sony-tiene-todo-corte-ingles-deja-muy-barata-disfrutes-antes-navidad",
      "UrlToImage": "https://i.blogs.es/8eefea/sony-xr--55a83j/840_560.jpeg",
      "PublishedAt": "2022-12-22T10:30:18Z",
      "Content": "Afortunadamente, este año hemos visto cómo los precios de los televisores OLED han comenzado a reducirse, y donde más se ha notado es en las ofertas de las diferentes tiendas. Sony no es precisamente… [+2212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Witcher despedirá a Henry Cavill como merece, según la showrunner de la serie",
      "Description": "The Witcher y Henry Cavill se dirán adiós oficialmente en cuanto se estrene la tercera temporada, y aunque los fans tenían esperanzas de que tal vez regresara tras el anuncio de que no retormaría el papel de Superman, la showrunner de la serie de Netflix ha d…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-witcher-henry-cavill-temporada-3-despedida",
      "UrlToImage": "https://media.revistagq.com/photos/63a42277cf946a6d514db8b9/16:9/w_1280,c_limit/W_208_Unit_02278_RT.jpg",
      "PublishedAt": "2022-12-22T09:29:10Z",
      "Content": "The Witchery Henry Cavill se dirán adiós oficialmente en cuanto se estrene la tercera temporada, y aunque los fans tenían esperanzas de que tal vez regresara tras el anuncio de que no retormaría el p… [+2241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "12 nuevas películas y series que ver este fin de semana en Netflix, Disney+, Apple TV+, Movistar, Prime Video y HBO Max",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana. Y no es un fin de semana cualquiera: ¡es Navidad! ¿Qué mejor excusa para …",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-series-streaming-23-diciembre-netflix-movistar-disney-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/63a41838219895115966f4ce/16:9/w_1280,c_limit/Captura%20de%20pantalla%202022-12-22%20a%20las%209.41.16.png",
      "PublishedAt": "2022-12-22T09:23:46Z",
      "Content": "Si eres amante de los animales, esta serie sobre un veterinario rural es un regalo que Gran Bretaña te ha hecho. Acogedora, luminosa y humanista a más no poder, esta joya delnormcore alcanza cotas de… [+326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Puromarketing.com"
      },
      "Author": "Raquel C. Pico",
      "Title": "Cuando tu campaña es parte de la historia: lo que Emily en París y McDonald’s enseñan sobre el futuro del product placement y el cobranding",
      "Description": "PuroMarketing - Emily, la protagonista de Emily en París, es una marketera. La serie de Netflix arranca cuando la jefa de Emily —que había conseguido un trabajo genial en la filial francesa de la empresa para la que trabajan— no puede viajar al país y su subo…",
      "Url": "https://www.puromarketing.com/144/211194/cuando-campana-parte-historia-emily-paris-mcdonald-ensenan-sobre-futuro-product-placement-cobranding",
      "UrlToImage": "https://www.puromarketing.com/uploads/img/contents/2022/j5zlr9sxfcAthvnCT0qI/j5zlr9sxfcAthvnCT0qI_post_imagen_prev.jpg",
      "PublishedAt": "2022-12-22T09:07:00Z",
      "Content": "Emily, la protagonista de Emily en París, es una marketera. La serie de Netflix arranca cuando la jefa de Emily que había conseguido un trabajo\r\n genial en la filial francesa de la empresa para la qu… [+3101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Alice in Borderland': la vibrante temporada 2 de la serie de Netflix es mejor que la primera y resuelve el gran misterio de su universo de ciencia ficción",
      "Description": "Las series asiáticas se han convertido en un gran filón para Netflix tras el gigantesco éxito de 'El juego del calamar', pero lo cierto es que la plataforma ya llevaba tiempo apoyando las ficciones televisivas hechas en ese país. De hecho, con 'Alice in Borde…",
      "Url": "https://www.espinof.com/criticas/alice-in-borderland-vibrante-temporada-2-serie-netflix-mejor-que-primera-resuelve-gran-misterio-su-universo-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/b8283b/alice-in-borderland-temporada-2-cartel/840_560.jpeg",
      "PublishedAt": "2022-12-22T08:00:20Z",
      "Content": "Las series asiáticas se han convertido en un gran filón para Netflix tras el gigantesco éxito de 'El juego del calamar', pero lo cierto es que la plataforma ya llevaba tiempo apoyando las ficciones t… [+4921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los entrenamientos de Nike llegan a Netflix para que por fin cumplas con tu propósito de Año Nuevo",
      "Description": "Lo de hacer ejercicio mientras ves tu serie favorita va a cambiar con los entrenamientos de Nike en Netflix, y es que la plataforma ha anunciado que Nike Training Club se va a sumar al catálogo justo a tiempo para iniciar el 2023 y ayudarnos así a cumplir, po…",
      "Url": "https://www.revistagq.com/noticias/articulo/nike-training-club-entrenamientos-netflix-ver-fecha",
      "UrlToImage": "https://media.revistagq.com/photos/63a40915c0404a2a28804f62/16:9/w_1280,c_limit/entrenamientos-nike-netflix.jpg",
      "PublishedAt": "2022-12-22T07:41:37Z",
      "Content": "Lo de hacer ejercicio mientras ves tu serie favorita va a cambiar con los entrenamientos de Nike en Netflix, y es que la plataforma ha anunciado que Nike Training Club se va a sumar al catálogo justo… [+2332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Meghan y Harry anuncian el estreno de una nueva serie tras el éxito de su documental en Netflix",
      "Description": "Los tabloides (la palabra que más se repite en la docuserie de Netflix) deben estar que echan humo tras conocer esta noticia. Una semana después de que se hayan emitido los tres últimos capítulos de la serie documental del Príncipe Harry y Meghan Markle, la p…",
      "Url": "https://www.poprosa.com/sangre-azul/meghan-harry-anuncian-estreno-nueva-serie-exito-su-documental-netflix",
      "UrlToImage": "https://i.blogs.es/fb9f8c/meghan-y-harry.001/840_560.jpeg",
      "PublishedAt": "2022-12-22T06:00:19Z",
      "Content": "Los tabloides (la palabra que más se repite en la docuserie de Netflix) deben estar que echan humo tras conocer esta noticia. Una semana después de que se hayan emitido los tres últimos capítulos de … [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "http://www.facebook.com/lavozdegalicia",
      "Title": "«The Head», un «thriller» de acción a bordo de un barco científico",
      "Description": "La segunda temporada de la serie, que llega a HBO Max, cambia la Antártida por un laboratorio en medio del Pacífico",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2022/12/22/segunda-temporada-thriller-accion/0003_202212G22P559919.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2022/12/21/00121671639244834877685/Foto/j21d2006.jpg",
      "PublishedAt": "2022-12-22T04:00:00Z",
      "Content": "The Head, el thriller internacional de accin y suspense de HBO, desembarca en la plataforma con una segunda temporada que cambia la Antrtida por el Pacfico y renueva su elenco con nuevos guionistas. … [+1695 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Harry y Megan: la mansión donde filmaron su documental de Netflix está en venta",
      "Description": "La imponente casa de Montecito que aparece en la serie de la pareja real no es su residencia verdadera y se encuentra disponible para comprar",
      "Url": "https://www.lanacion.com.ar/propiedades/construccion-y-diseno/la-mansion-donde-harry-y-meghan-filmaron-su-documental-de-netflix-esta-en-venta-nid22122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/au0ofGgoDyxXZzNaHEJhCG9Wzyk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ZBXTI6B3U5AKZI2CYNV75DKOLE.jpg",
      "PublishedAt": "2022-12-22T03:36:55Z",
      "Content": "Apenas dos años después de casarse, el príncipe Harry y Meghan Markle generaron una gran polémica cuando decidieron dejar de formar parte de la familia real y mudarse a Los Ángeles en busca de paz y … [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Debate.com.mx"
      },
      "Author": "Jorge Rodarte",
      "Title": "Jenna Ortega estrena look y se aleja definitivamente de Merlina Addams (FOTOS)",
      "Description": "Jenna Ortega interpreta a Merlina Addams en la serie de Netflix Merlina y es la sensación entre los jóvenes",
      "Url": "https://www.debate.com.mx/show/Jenna-Ortega-estrena-look-y-se-aleja-definitivamente-de-Merlina-Addams-FOTOS-20221221-0293.html",
      "UrlToImage": "https://www.debate.com.mx/__export/1671677057878/sites/debate/img/2022/12/21/jenna_ortega_fotos_instagram.jpg_242310155.jpg",
      "PublishedAt": "2022-12-22T03:03:31Z",
      "Content": "México. Jenna Ortega es la actriz juvenil que está de moda gracias a su actuación enMerlina, la serie de Netflix. A través de sus redes sociales comparte fotografías suyas que están enloqueciendo a s… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La patada que le da hado el formato digital al físico en 2022 ha sido descomunal",
      "Description": "A la hora de adquirir un videojuego hay quien prefiere decantarse por el formato físico para tenerlo con su respectiva caja con un cartucho o disco, dependiendo de la plataforma, pero también hay quien le trae sin cuidado todo esto y prefiere optar por el for…",
      "Url": "https://www.vidaextra.com/industria/patada-que-le-da-hado-formato-digital-al-fisico-2022-ha-sido-descomunal-asi-se-ha-repetido-tendencia-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/a063dc/ps4-mandos/840_560.jpeg",
      "PublishedAt": "2022-12-21T21:23:29Z",
      "Content": "A la hora de adquirir un videojuego hay quien prefiere decantarse por el formato físico para tenerlo con su respectiva caja con un cartucho o disco, dependiendo de la plataforma, pero también hay qui… [+5737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Apple TV+ quiere ganarse 2023: estas son las películas ya confirmadas para el año que viene",
      "Description": "No han reparado en gastos. Apple TV+ quiere seguir creciendo en 2023, y para ello ha confirmado que no va a reducir el ritmo de estrenos de películas a lo largo del año que viene. Y la cartelera que de momento ha confirmado se merece que le prestemos atención…",
      "Url": "https://www.applesfera.com/servicios-apple/apple-tv-quiere-ganarse-2023-estas-peliculas-confirmadas-para-ano-que-viene",
      "UrlToImage": "https://i.blogs.es/5a3932/1366_2000/840_560.jpeg",
      "PublishedAt": "2022-12-21T20:37:34Z",
      "Content": "No han reparado en gastos. Apple TV+ quiere seguir creciendo en 2023, y para ello ha confirmado que no va a reducir el ritmo de estrenos de películas a lo largo del año que viene. Y la cartelera que … [+1657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "'Alice in Borderland 2' hace más explosivo su espectáculo y pone en peligro sus cimientos",
      "Description": "Tras dos años de espera desde su primera temporada, finalmente Netflix estrena este jueves 22 de diciembre la segunda tanda de Alice in Borderland, devolviendo a los espectadores al mundo de supervivencia que tiene lugar en Tokio, donde sus habitantes deben s…",
      "Url": "https://vertele.eldiario.es/criticas/alice-in-borderland-2-netflix-serie-explosivo-espectaculo-pone-peligro-cimientos_1_9810372.html",
      "UrlToImage": "https://static.eldiario.es/clip/4c9afaef-a254-471c-8f90-146ee9abafac_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-21T19:46:59Z",
      "Content": "Tras dos años de espera desde su primera temporada, finalmente Netflixestrena este jueves 22 de diciembre la segunda tanda de Alice in Borderland,devolviendo a los espectadores al mundo de superviven… [+7426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "¿Qué tan fiel será la serie de ‘God of War’ al videojuego? Amazon sale a calmar las aguas",
      "Description": "La semana anterior, Amazon Prime Video y Sony finalmente hicieron oficial la serie de God of War, una de las franquicias más populares de la industria de los videojuegos. Si bien la adaptación ha causado demasiada expectación, también es cierto que algunos fa…",
      "Url": "http://hipertextual.com/2022/12/amazon-serie-god-of-war-fiel-videojuego",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/12/god-of-war-serie.jpg?fit=2500%2C1406&quality=60&strip=all&ssl=1",
      "PublishedAt": "2022-12-21T19:01:02Z",
      "Content": "La semana anterior, Amazon Prime Video y Sony finalmente hicieron oficial la serie de God of War, una de las franquicias más populares de la industria de los videojuegos. Si bien la adaptación ha cau… [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Audrey",
      "Title": "Jenna Ortega se corta el pelo y deja atrás el look de Miércoles Addams: el antes y el después de su acertado cambio",
      "Description": "Si hay una \"chica del momento\" ahora mismo, sin duda, es ella: Jenna Ortega o, como la mayoría la conocemos gracias a la serie de Netflix, Miércoles Addams. Y es que la actriz ha irrumpido en el panorama internacional a lo grande gracias a su magnífica interp…",
      "Url": "https://www.trendencias.com/belleza/jenna-ortega-se-corta-pelo-deja-atras-look-miercoles-addams-antes-despues-su-acertado-cambio",
      "UrlToImage": "https://i.blogs.es/5e80ef/dl_u519115_008/840_560.jpeg",
      "PublishedAt": "2022-12-21T19:00:50Z",
      "Content": "Si hay una \"chica del momento\" ahora mismo, sin duda, es ella: Jenna Ortega o, como la mayoría la conocemos gracias a la serie de Netflix, Miércoles Addams. Y es que la actriz ha irrumpido en el pano… [+1521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Fantasía, locura y decenas de monstruos en una serie coreana en Netflix que puedes ver entera en solo seis horas",
      "Description": "Algunos de los grandes éxitos recientes de Netflix son coreanos. Y no hablamos solo de 'El juego del calamar'. Series como 'Kingdom', 'Sweet Home', 'Estamos muertos' o 'Hellbound' han supuesto éxitos considerables para la plataforma. Y más allá, semanalmente …",
      "Url": "https://www.xataka.com/streaming/fantasia-locura-decenas-monstruos-serie-coreana-netflix-que-puedes-ver-entera-solo-seis-horas",
      "UrlToImage": "https://i.blogs.es/a4212f/4258801/840_560.jpeg",
      "PublishedAt": "2022-12-21T19:00:50Z",
      "Content": "Algunos de los grandes éxitos recientes de Netflix son coreanos. Y no hablamos solo de 'El juego del calamar'. Series como 'Kingdom', 'Sweet Home', 'Estamos muertos' o 'Hellbound' han supuesto éxitos… [+1324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "10 cosas que puedes hacer al estrenar tu Smart TV con Android TV, Tizen y webOS",
      "Description": "Hoy día una Smart TV es más que ver la televisión, eso lo tenemos claro. Y es que con la evolución tecnológica, tanto en calidad de imagen, como en funcionalidades, se han transformado en el eje central de nuestro salón y en un aparato en el que poder hacer d…",
      "Url": "https://www.xatakahome.com/a-fondo/10-cosas-que-puedes-hacer-al-estrenar-tu-smart-tv-android-tv-tizen-webos",
      "UrlToImage": "https://i.blogs.es/25f48c/jonas-leupe-ct0nu4o5dfe-unsplash/840_560.jpg",
      "PublishedAt": "2022-12-21T18:02:30Z",
      "Content": "Hoy día una Smart TV es más que ver la televisión, eso lo tenemos claro. Y es que con la evolución tecnológica, tanto en calidad de imagen, como en funcionalidades, se han transformado en el eje cent… [+10396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Miguel Paredes",
      "Title": "55 pulgadas, 4K y Android: la smart TV de Xiaomi tiene 180 euros de descuento",
      "Description": "Uno de los mejores televisores de Xiaomi cae de precio hasta límites insospechados. Puedes llevarte la Xiaomi Mi TV P1E de 55 pulgadas con , pero solo por tiempo limitado. Gracias a AliExpress Plaza disfrutarás de un envío rápido y gratuito desde España, olví…",
      "Url": "https://andro4all.com/ofertas/55-pulgadas-4k-y-android-la-smart-tv-de-xiaomi-tiene-180-euros-de-descuento",
      "UrlToImage": "https://andro4all.com/hero/2022/04/Xiaomi-Mi-TV-P1-50.jpg?width=1200",
      "PublishedAt": "2022-12-21T17:31:22Z",
      "Content": "El frontal de la Xiaomi Mi TV P1E de 55 pulgadas.\r\nUno de los mejores televisores de Xiaomi cae de precio hasta límites insospechados. Puedes llevarte la Xiaomi Mi TV P1E de 55 pulgadas con 180 euros… [+2102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vega Ramos",
      "Title": "Mantener el orden en casa será pan comido con esta cómoda de Leroy Merlin resistente y con un gran descuento",
      "Description": "Si estás cansado de tener todo tu dormitorio siempre patas arriba, tener una cómoda amplia y espaciosa será un alivio. Y ahora en Leroy Merlin tienes disponible una opción que seguro que te encanta. Es una cajonera que, además, ahora tiene un precio más econó…",
      "Url": "https://www.compradiccion.com/decoracion-y-muebles/mantener-orden-casa-sera-pan-comido-esta-comoda-leroy-merlin-resistente-gran-descuento",
      "UrlToImage": "https://i.blogs.es/380705/dormitorio/840_560.jpg",
      "PublishedAt": "2022-12-21T17:10:23Z",
      "Content": "Si estás cansado de tener todo tu dormitorio siempre patas arriba, tener una cómoda amplia y espaciosa será un alivio. Y ahora en Leroy Merlin tienes disponible una opción que seguro que te encanta. … [+1944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo ¡Qué bello es vivir! pasó de fracaso a clásico navideño",
      "Description": "En cierto sentido, ¡Qué bello es vivir! estaba condenada a transformarse en el clásico navideño definitivo, algo así como el ideal platónico de película óptima para ver en familia entre los días 24 y 25 diciembre, pues la entrañable historia de George Bailey …",
      "Url": "https://www.revistagq.com/noticias/articulo/que-bello-es-vivir",
      "UrlToImage": "https://media.revistagq.com/photos/63a2d39cf9efb0668e8069c8/16:9/w_1280,c_limit/its-a-wonderful-life.jpg",
      "PublishedAt": "2022-12-21T16:25:39Z",
      "Content": "En cierto sentido, ¡Qué bello es vivir! estaba condenada a transformarse en el clásico navideño definitivo, algo así como el ideal platónico de película óptima para ver en familia entre los días 24 y… [+4230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las 17 mejores películas de ciencia ficción y fantasía de 2022",
      "Description": "2022 será recordado como un gran año para el cine tras haber vivido dos previos grises de estrenos a medio gas y miedo al contagio en una sala de cine. La explosión de blockbusters ha roto con la monotonía de Marvel y hemos tenido maravillas como 'Top Gun: Ma…",
      "Url": "https://www.espinof.com/listas/17-mejores-peliculas-ciencia-ficcion-fantasia-2022",
      "UrlToImage": "https://i.blogs.es/16f992/mejoresfantasiaespinof22/840_560.jpeg",
      "PublishedAt": "2022-12-21T16:00:51Z",
      "Content": "2022 será recordado como un gran año para el cine tras haber vivido dos previos grises de estrenos a medio gas y miedo al contagio en una sala de cine. La explosión de blockbusters ha roto con la mon… [+14969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Crown' mostrará el cuerpo sin vida de Lady Di en su temporada final, según 'The Sun'",
      "Description": "Lejos de amainar, el temporal provocado por The Crown parece que irá en aumento. La popular serie de Netflix sobre la familia real británica se ha visto envuelta en otra polémica durante el rodaje de su sexta y última temporada.Y no es una polémica cualquiera…",
      "Url": "https://vertele.eldiario.es/series/the-crown-escena-lady-di-muerta-cadaver-tempoada-6-final_1_9814003.html",
      "UrlToImage": "https://static.eldiario.es/clip/7e4dc3de-168c-42f3-908a-195a5ad2a895_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-21T15:35:24Z",
      "Content": "Lejos de amainar, el temporal provocado por The Crown parece que irá en aumento. La popular serie de Netflix sobre la familia real británica se ha visto envuelta en otra polémica durante el rodaje de… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'La que se avecina': la inesperada muerte de uno de los personajes más veteranos en la comedia que emite Amazon Prime Video",
      "Description": "Después de varias falsas alarmas en cuanto a actores que dejaban la serie, el último episodio emitido de la temporada 13 de 'La que se avecina' incluyó la muerte de uno de sus personajes más longevos.\n\nA partir de aquí, spoilers de la temporada 13 de 'La que …",
      "Url": "https://www.espinof.com/series-de-ficcion/que-se-avecina-inesperada-muerte-uno-personajes-veteranos-comedia-que-emite-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/130cc6/la-que-se-avecina/840_560.jpg",
      "PublishedAt": "2022-12-21T15:00:50Z",
      "Content": "Después de varias falsas alarmas en cuanto a actores que dejaban la serie, el último episodio emitido de la temporada 13 de 'La que se avecina' incluyó la muerte de uno de sus personajes más longevos… [+1222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "PlayStation 5 como centro multimedia en casa: 10 cosas que puedes hacer aparte de jugar y dónde comprarla al mejor precio",
      "Description": "La actual generación de consolas para videojuegos lleva ya más de dos años con nosotros, y desde entonces hemos descubierto un gran abanico de juegos para todo tipo de público. Además, tanto Xbox Series X/S como PlayStation 5 ofrecen todo un abanico de caract…",
      "Url": "https://www.xatakahome.com/a-fondo/playstation-5-como-centro-multimedia-casa-10-cosas-que-puedes-hacer-aparte-jugar-donde-comprarla-al-mejor-precio",
      "UrlToImage": "https://i.blogs.es/f34c16/1366_2000-5-/840_560.jpg",
      "PublishedAt": "2022-12-21T14:45:31Z",
      "Content": "La actual generación de consolas para videojuegos lleva ya más de dos años con nosotros, y desde entonces hemos descubierto un gran abanico de juegos para todo tipo de público. Además, tanto Xbox Ser… [+8822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Miércoles', número 1 global en Netflix por cuarta semana consecutiva y cerca de batir el récord de 'Stranger Things'",
      "Description": "EN LO MÁS ALTO 'Miércoles' continúa siendo la serie más vista de Netflix en su cuarta semana. La hija de los Addams tratará de robarle el récord de permanencia en este ranking a 'Stranger Things'.'Miércoles', número 1 global en Netflix por cuarta semana conse…",
      "Url": "https://www.ecartelera.com/noticias/miercoles-top-1-peliculas-netflix-acercandose-al-record-71652/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71600/71652-m.jpg",
      "PublishedAt": "2022-12-21T13:30:00Z",
      "Content": "No cabe duda de que Miércoles se está convirtiendo en el fenómeno del año. Desde que Netflix lanzó esta producción original hizo historia proclamándose como la serie en inglés más vista en su primera… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Al año todavía le quedan joyas televisivas: 'Exterior noche' es un excelente drama político que se adentra en uno de los casos más convulsos de Italia",
      "Description": "Desde que debutó hace unos meses en el festival de Cannes, he estado siguiendo la pista de 'Exterior noche' (Esterno notte), la miniserie (también en versión película) italiana de Marco Bellocchio ('El traidor') que ha estrenado este pasado martes Filmin. En …",
      "Url": "https://www.espinof.com/criticas/al-ano-todavia-le-quedan-joyas-televisivas-exterior-noche-excelente-drama-politico-que-se-adentra-uno-casos-convulsos-italia",
      "UrlToImage": "https://i.blogs.es/7eedc7/esternonotte_ac_ep-6_dsc7552/840_560.jpeg",
      "PublishedAt": "2022-12-21T13:00:50Z",
      "Content": "Desde que debutó hace unos meses en el festival de Cannes, he estado siguiendo la pista de 'Exterior noche' (Esterno notte), la miniserie (también en versión película) italiana de Marco Bellocchio ('… [+2589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Aitana Ocaña, ni olvida ni supera a Miguel Bernardeau: el listado de indirectas que le lanzó a su ex en el Wizink Center",
      "Description": "Desde que se hizo pública la ya mediática ruptura entre Aitana Ocaña y Miguel Bernardeau, vivimos llorando por las esquinas como si nos encontrásemos atrapados en un videoclip de Álex Ubago. Quién nos diría que 'La última', serie de 'Disney + en la que ambos …",
      "Url": "https://www.poprosa.com/parejas/aitana-ocana-olvida-supera-a-miguel-bernardeau-listado-indirectas-que-le-lanzo-a-su-ex-wizink-center",
      "UrlToImage": "https://i.blogs.es/8807d1/my-project-1---2022-12-21t110533.413/840_560.jpeg",
      "PublishedAt": "2022-12-21T12:41:37Z",
      "Content": "Desde que se hizo pública la ya mediática ruptura entre Aitana Ocaña y Miguel Bernardeau, vivimos llorando por las esquinas como si nos encontrásemos atrapados en un videoclip de Álex Ubago. Quién no… [+1630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Tiene una pinta increíble\": Eiichiro Oda quiere quitarnos los miedos con la serie de 'One Piece' de Netflix",
      "Description": "El remake en acción real de 'One Piece' es sin duda una de las series más esperadas de 2023 en Netflix, simplemente por la curiosidad que despierta el proyecto.\n<!-- BREAK 1 -->\nLa plataforma y los creadores de la serie están guardando todas las imágenes a ca…",
      "Url": "https://www.espinof.com/proyectos/tiene-pinta-increible-eiichiro-oda-quiere-quitarnos-miedos-serie-one-piece-netflix",
      "UrlToImage": "https://i.blogs.es/51e123/one-piece/840_560.jpeg",
      "PublishedAt": "2022-12-21T12:30:52Z",
      "Content": "El remake en acción real de 'One Piece' es sin duda una de las series más esperadas de 2023 en Netflix, simplemente por la curiosidad que despierta el proyecto.\r\nLa plataforma y los creadores de la s… [+1547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Samuel Fernández",
      "Title": "La tele por streaming de Tivify se llena de nuevos canales con series, películas, dibujos animados y hasta cocina",
      "Description": "Las emisiones por Internet siguen creciendo a pesar de que el mercado parece no querer aceptar más alternativas. Pero eso no impide que las que ya tenemos en circulación, como Tivify, sigan reforzando su apuesta para así disponer de más armas con las que comp…",
      "Url": "https://www.xatakamovil.com/streaming/tele-streaming-tivify-se-llena-nuevos-canales-series-peliculas-dibujos-animados-cocina",
      "UrlToImage": "https://i.blogs.es/b860ab/canales/840_560.jpg",
      "PublishedAt": "2022-12-21T12:16:51Z",
      "Content": "Las emisiones por Internet siguen creciendo a pesar de que el mercado parece no querer aceptar más alternativas. Pero eso no impide que las que ya tenemos en circulación, como Tivify, sigan reforzand… [+2605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vega Ramos",
      "Title": "Este es el escritorio más vendido de IKEA que ahora está más barato y que te permitirá tener tu zona de trabajo siempre ordenada",
      "Description": "IKEA cuenta con una amplio catálogo de productos que nos permiten decorar y amueblar nuestro hogar a un precio muy económico. La tienda de decoración de origen sueco ofrece solución para todo tipo de situaciones, y ahora no iba a ser menos. Así que si necesit…",
      "Url": "https://www.compradiccion.com/decoracion-y-muebles/este-escritorio-vendido-ikea-que-ahora-esta-barato-que-te-permitira-tener-tu-zona-trabajo-siempre-ordenada",
      "UrlToImage": "https://i.blogs.es/2775f5/ikea-2/840_560.jpg",
      "PublishedAt": "2022-12-21T12:00:50Z",
      "Content": "IKEA cuenta con una amplio catálogo de productos que nos permiten decorar y amueblar nuestro hogar a un precio muy económico. La tienda de decoración de origen sueco ofrece solución para todo tipo de… [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "The Last of Us HBO: la nostalgia nos golpea en el corazón con el tráiler doblado al español por los actores de los videojuegos",
      "Description": "Lo sabíamos desde hacía unos días pero hasta ahora no había llegado la ocasión de escucharlos por primera vez. Los actores de doblaje originales de los videojuegos de The Last of Us estarán presentes en la serie de HBO y ahora se ha publicado el último tráile…",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-hbo-nostalgia-nos-golpea-corazon-trailer-doblado-al-espanol-actores-videojuegos",
      "UrlToImage": "https://i.blogs.es/8aa2bc/the-last-of-us-serie-1628149967/840_560.jpeg",
      "PublishedAt": "2022-12-21T12:00:50Z",
      "Content": "Lo sabíamos desde hacía unos días pero hasta ahora no había llegado la ocasión de escucharlos por primera vez. Los actores de doblaje originales de los videojuegos de The Last of Us estarán presentes… [+1380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "La serie de The Last of Us estará doblada por los actores de voz del juego",
      "Description": "HBO Max España ha confirmado que la serie de The Last of Us estará doblada al castellano por los mismos actores de voz que doblaron el juego de Sony.\n\nLa popular plataforma de streaming decía en Twitter que \"nos lo pedisteis y lo tenéis. Los actores de doblaj…",
      "Url": "https://www.eurogamer.es/la-serie-de-the-last-of-us-estara-doblada-por-los-actores-de-voz-del-juego",
      "UrlToImage": "https://assets.reedpopcdn.com/last-us-2584943.png/BROK/thumbnail/1600x900/format/jpg/quality/80/last-us-2584943.png",
      "PublishedAt": "2022-12-21T11:55:26Z",
      "Content": "HBO Max España ha confirmado que la serie de The Last of Us estará doblada al castellano por los mismos actores de voz que doblaron el juego de Sony.\r\nLa popular plataforma de streaming decía en Twit… [+1096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Ojer Lapido",
      "Title": "'Velma', el spin-off animado de 'Scooby-Doo', se estrena el 12 de enero en HBO Max",
      "Description": "NUEVO MISTERIO La serie llega a la plataforma de streaming para desvelar el pasado de la inteligente investigadora y encontrar un nuevo asesino.'Velma', el spin-off animado de 'Scooby-Doo', se estrena el 12 de enero en HBO Max",
      "Url": "https://www.formulatv.com/noticias/velma-spin-off-scooby-doo-hbo-max-12-enero-120043/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/120000/120043_HHqU26B4xa1gzLkRs9P3FYiv85mtoeN7J-hog.jpg",
      "PublishedAt": "2022-12-21T11:33:00Z",
      "Content": "'Velma', la serie animada para adultos de Mindy Kaling, ya tiene fecha de estreno en HBO Max. El anticipado spin-off de 'Scooby-Doo' se estrenará el 12 de enero de 2023 en la plataforma de streaming.… [+1266 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Kat Bailey, Estrella Gomez",
      "Title": "Velma, la serie de origen del personaje de Scooby Doo, confirma su fecha de estreno en HBO Max",
      "Description": "La historia de origen saldrá en enero.\nLa loca y gore serie centrada en la historia de Velma llegará el mes que viene al servicio de streaming HBO Max.",
      "Url": "https://es.ign.com/velma/186437/news/velma-la-serie-de-origen-del-personaje-de-scooby-doo-confirma-su-fecha-de-estreno-en-hbo-max",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/v/velma-gory/velma-gory-scooby-doo-origin-story-has-an-hbo-max-release-da_5z96.1200.jpg",
      "PublishedAt": "2022-12-21T11:21:42Z",
      "Content": "Velma, la nueva serie de animación para adultos que presenta una versión más gore del cásico Scooby Doo, ya tiene fecha de estreno: el 12 de enero de 2023 en HBO Max.\r\nLa nueva serie se define como u… [+1062 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja",
      "Title": "Estos serán los estrenos de HBO Max en 2023: The Last of Us, Succession, Tokyo Vice y mucho más",
      "Description": "Ya conocemos los primeros estrenos del año.\nYa se han desvelado a nivel oficial todos los estrenos de HBO Max en enero de 2023, encabezados por la serie de The Last of Us.",
      "Url": "https://es.ign.com/the-last-of-us-tv/186447/news/estos-seran-los-estrenos-de-hbo-max-en-2023-the-last-of-us-succession-tokyo-vice-y-mucho-mas",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/hbo-max-estrenos-enero-2023_udr4.1200.jpg",
      "PublishedAt": "2022-12-21T11:19:43Z",
      "Content": "Justo antes de que lleguen las fiestas navideñas, HBO ha decidido lanzar un nuevo tráiler que recopila los futuros estrenos que veremos en la plataforma durante el año 2023, para que podamos conocer … [+1515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Punto de Break"
      },
      "Author": "Raquel Bermúdez Rodríguez",
      "Title": "Evans no verá la docu-serie de Netflix: No es para mí, está todo actuado",
      "Description": "En contraste con la ilusión que ha despertado en el circuito y en parte de los aficionados la nueva docu-serie de Netflix que se...",
      "Url": "https://www.puntodebreak.com/2022/12/21/evans-no-vera-docu-serie-netflix-no-actuado",
      "UrlToImage": "https://www.puntodebreak.com/files/daniel-evans-serie-netflix.png",
      "PublishedAt": "2022-12-21T11:00:50Z",
      "Content": "En contraste con la ilusión que ha despertado en el circuito y en parte de los aficionados la nueva docu-serie de Netflix que se estrenará antes del Open de Australia 2023, hay un jugador que tiene m… [+637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / MDS",
      "Title": "Netflix lanzará nueva serie con Harry y Meghan",
      "Description": "En la serie 'Live to Lead', los duques de Sussex entrevistarán a personalidades mundiales de la política, el deporte y el arte, entre otros ámbitos.",
      "Url": "https://aristeguinoticias.com/2112/kiosko/netflix-lanzara-nueva-serie-con-harry-y-meghan/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2022/12/harry-meghan-netflix-21122022.jpg",
      "PublishedAt": "2022-12-21T10:57:12Z",
      "Content": "Los duques de Sussex, el príncipe Harry y su esposa Meghan Markle, ya tienen un nuevo proyecto en la plataforma Netflix que se estrenará el próximo 31 de diciembre, una docuserie inspirada en Nelson … [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonared.com"
      },
      "Author": null,
      "Title": "Ya disponible el tráiler de 'The Last of Us' con el doblaje español y las mismas voces del juego",
      "Description": "MÁXIMA FIDELIDAD La serie de HBO y PlayStation llegará a nuestro país con las voces de los mismos actores de doblaje que aparecen en el juego. Y para ir abriendo boca, podemos disfrutar del segundo tráiler como ejemplo.Ya disponible el tráiler de 'The Last of…",
      "Url": "https://www.zonared.com/tv/ya-disponible-trailer-the-last-of-us-doblaje-espanol-mismas-voces-juego/",
      "UrlToImage": "https://img.zonared.com/images/noticias/portada/66000/66841-s2.jpg",
      "PublishedAt": "2022-12-21T10:47:00Z",
      "Content": "Tampoco es que fuera necesario para captar nuestro interés por la serie, pero está claro que ahora las expectativas de cara a 'The Last of Us' (HBO) son todavía más altas. El caso es que se ha confir… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Así es el nuevo formato que une a Jaime Astrain, Cristina Cifuentes, Ray Zapata y Apolonia Lapiedra, entre otros",
      "Description": "'Traitors España' es un emocionante juego psicológico en el que 18 celebridades compiten mientras intentan adivinar en quién pueden confiar de entre sus compañeros. Su misión es completar una serie de desafíos con el objetivo de ganar un botín de lingotes de …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20221221/1001909311/nuevo-proyecto-profesional-cristina-cifuentes-alejado-politica-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2020/01/13/60e7b49b43ad9.jpeg",
      "PublishedAt": "2022-12-21T10:34:29Z",
      "Content": "ADRIÁN PINO\r\nEn cine ha participado como actor en largometrajes como Ali, de Paco Baños, Grupo 7, de Alberto Rodriguez, Biografía de un Bebé, de Hernán González o Héroes de Barrio, de Angeles Reiné. … [+775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Iñárritu nunca miente (salvo cuando dice la verdad)",
      "Description": "Desde su mismo cartel, en el que Daniel Giménez Cacho recorta una silueta muy similar a la de su director, Bardo (ya disponible en Netflix) grita a los cuatro vientos su naturaleza de obra confesional. Según cuenta Alejandro González Iñárritu, no podía …",
      "Url": "https://www.revistagq.com/noticias/articulo/alejandro-gonzalez-inarritu-entrevista-bardo",
      "UrlToImage": "https://media.revistagq.com/photos/63a2d6b4219895115966f4ad/16:9/w_1280,c_limit/1-1.jpg",
      "PublishedAt": "2022-12-21T10:08:54Z",
      "Content": "GQ: ¿El nacimiento podria entenderse como la primera de una serie de migraciones?\r\nAGI: Y la muerte es la ultima, si. Pues mira, yo he hablado de la migracion en muchas de mis peliculas: Babel, Biuti… [+4105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Así suena la serie de The Last of Us doblada al español con los actores del juego",
      "Description": "<!--cache-->Lorenzo Beteta interpretará de nuevo a Joel Miller, mientras que María Blanco volverá a ser Ellie Williams. También se ha confirmado que Conchi López le prestará su voz a Tess.<!--aa--->HBO Max España confirma a través de su cuenta de Twitter que …",
      "Url": "https://vandal.elespanol.com/noticia/1350758864/asi-suena-la-serie-de-the-last-of-us-doblada-al-espanol-con-los-actores-del-juego/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/2022122110534372_1.jpg",
      "PublishedAt": "2022-12-21T10:02:00Z",
      "Content": "HBO Max Espaa confirma a travs de su cuenta de Twitter que el casting de actores de doblaje de The Last of Us repetir sus respectivos papeles para la serie de televisin que llegar a todas las pantall… [+1904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": null,
      "Title": "Breve: Los actores de doblaje de The Last of Us pondrán voz a los personajes de la serie",
      "Description": "<table><tr><td></td></tr></table>HBO España ha confirmado que los actores de doblaje de The Last of Us serán los encargados de poner voz a los personajes de la serie. La noticia tiene sus pros y sus contras en función de las referencias del espectador. Quiene…",
      "Url": "https://www.elotrolado.net/hilo_los-actores-de-doblaje-de-the-last-of-us-pondran-voz-a-los-personajes-de-la-serie_2471657",
      "UrlToImage": "https://images.elotrolado.net/headers/breves_news.jpg",
      "PublishedAt": "2022-12-21T09:52:44Z",
      "Content": "HBO España ha confirmado que los actores de doblaje de The Last of Us serán los encargados de poner voz a los personajes de la serie. La noticia tiene sus pros y sus contras en función de las referen… [+454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (21 de diciembre): series, películas y documentales en Netflix, HBO Max, Disney plus, Amazon, Movistar Plus+ y Filmin",
      "Description": "Operación salida. Los que podéis salir, al menos. Y es que llegan días navideños ideales para hacer una sesión de sofá, manta, chocolate con churros y algún que otro buen estreno en nuestra plataforma de streaming favorita.\n<!-- BREAK 1 -->\nAsí, hoy contamos …",
      "Url": "https://www.espinof.com/estrenos/estrenos-21-diciembre-series-peliculas-documentales-netflix-hbo-max-disney-plus-amazon-movistar-plus-filmin",
      "UrlToImage": "https://i.blogs.es/d492c7/ko2_20210629_02447r_f/840_560.jpeg",
      "PublishedAt": "2022-12-21T09:00:48Z",
      "Content": "Operación salida. Los que podéis salir, al menos. Y es que llegan días navideños ideales para hacer una sesión de sofá, manta, chocolate con churros y algún que otro buen estreno en nuestra plataform… [+3171 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Emily en París: una nueva encrucijada, varias vueltas de tuercay todo lo que hay que saber de la tercera temporada de la serie",
      "Description": "La comedia de Darren Star para Netflix, protagonizada por una carismática Lily Collins, regresó con nuevos dilemas para su atribulada protagonista; atención: esta nota tiene spoilers",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/emily-en-paris-una-nueva-encrucijada-varias-vueltas-de-tuercay-todo-lo-que-hay-que-saber-de-la-nid21122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/y27wqJW2z7OqJeqxs96lh9yE4SY=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/77KIXCFR4FCPBJQY53BTIO5QIM",
      "PublishedAt": "2022-12-21T09:00:00Z",
      "Content": "21 de diciembre de 202206:00La flamante temporada de Emily en París, que desembarca hoy en Netflix con 10 episodios\" class=\"com-link\" data-reactroot=\"\"&gt;La flamante temporada de Emily en París, que… [+8343 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "El líder de Amazon Studios confirma que Los Anillos de Poder es la serie más vista de la historia de Prime Video: sus cifras",
      "Description": "¡Larga vida a El Señor de los Anillos!\nEl Señor de los Anillos: Los Anillos de Poder ha arrasado en Amazon Prime Video, y estas son sus increíbles cifras.",
      "Url": "https://es.ign.com/el-senor-de-los-anillos-tv/186442/news/el-lider-de-amazon-studios-confirma-que-los-anillos-de-poder-es-la-serie-mas-vista-de-la-historia-de",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_5uxb.1200.jpg",
      "PublishedAt": "2022-12-21T08:53:41Z",
      "Content": "El Señor de los Anillos: Los Anillos de Poder ha sido un éxito rotundo, así lo indican el director de Amazon Studios y las cifras que ha conseguido reunir: más de 100 millones de personas en todo el … [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/Agencias",
      "Title": "Meghan y Harry presentan un nuevo proyecto en Netflix tras su polémica docuserie",
      "Description": "Los duques de Sussex, el príncipe Enrique y su esposa Meghan Markle, ya tienen un nuevo proyecto en la plataforma Netflix que se estrenará el próximo 31 de diciembre, una docuserie inspirada en Nelson Mandela titulada \"Live to Lead\". La empresa de contenidos …",
      "Url": "https://www.republica.com/sociedad/meghan-y-harry-presentan-un-nuevo-proyecto-en-netflix-tras-su-polemica-docuserie-20221221-09181881888/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2022/04/Duques-sussex.jpg",
      "PublishedAt": "2022-12-21T08:18:10Z",
      "Content": "Los duques de Sussex, el príncipe Enrique y su esposa Meghan Markle, ya tienen un nuevo proyecto en la plataforma Netflix que se estrenará el próximo 31 de diciembre, una docuserie inspirada en Nelso… [+1898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "Mariana Treviño ablanda el corazón a Tom Hanks",
      "Description": "Lucero Calderón\r\n \r\n\nFue a partir de un video hecho con su celular y desde un cuarto de hotel, que Mariana Treviño participó en el casting para Un vecino gruñón. El director alemán Marc Forster (Guerra Mundial Z) quedó fascinado por la regia que mezclaba el i…",
      "Url": "https://www.excelsior.com.mx/funcion/mariana-trevino-ablanda-el-corazon-a-tom-hanks/1560022",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/21/2877184.jpg",
      "PublishedAt": "2022-12-21T07:05:46Z",
      "Content": "Fue a partir de un video hecho con su celular y desde un cuarto de hotel, que Mariana Treviño participó en el casting para Un vecino gruñón. El director alemán Marc Forster (Guerra Mundial Z) quedó f… [+5944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "C. N.",
      "Title": "«Emily in Paris» estrena en Netflix su tercera temporada",
      "Description": "La segunda entrega de la serie protagonizada por Lily Collins terminaba con una decisión que decidirá el futuro de Emily en París",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2022/12/21/emily-decide-continuar-aventura-paris/0003_202212G21P559919.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2022/12/20/00121671553262225133443/Foto/reu_20221206_215855263.jpg",
      "PublishedAt": "2022-12-21T04:00:00Z",
      "Content": "El 22 de diciembre del 2021—hace justo un ao— se estrenaba la segunda temporada de Emily in Paris. Como era de esperar, los nuevos episodios desataban un revuelo ya conocido. Por una parte, los segui… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La segunda primavera de Catherine Zeta-Jones gracias a las series: «Mis días como 'sex symbol' en Hollywood están contados»",
      "Description": "Catherine Zeta-Jones está viviendo una segunda primavera profesional. Además de ‘Miércoles’, el último éxito de Netflix en el que da vida a una nueva versión de Morticia Addams, estrena ‘La búsqueda’, el spin-off en formato de serie de la película de Nicolas …",
      "Url": "https://www.abc.es/play/cine/noticias/abci-segunda-primavera-catherine-zeta-jones-gracias-series-dias-como-symbol-hollywood-estan-contados-202212202312_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/21/WEDNESDAY_105_Unit_01876RC-kJ5B--1024x512@abc.jpg",
      "PublishedAt": "2022-12-20T22:12:15Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:20/12/2022 23:12h\r\nGuardar\r\n Noticias relacionadas\r\nCatherine Zeta-Jones está viviendo una segunda primavera profesional. Además de Miércoles, el último éxito… [+4142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Jake Gyllenhaal protagonizará una nueva versión de 'Presunto inocente'",
      "Description": "Jake Gyllenhaal será el principal protagonista de 'Presumed Innocent', adaptación televisiva de la novela de Scott Turow que en España conocemos como 'Presunto inocente'. \n\nEl prolífico David E. Kelley será el creador, guionista y showrunner de esta producció…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/jake-gyllenhaal-protagonizara-una-nueva-version-de-presunto-inocente-44360.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120093.jpg",
      "PublishedAt": "2022-12-20T21:09:06Z",
      "Content": "Jake Gyllenhaal será el principal protagonista de 'Presumed Innocent', adaptación televisiva de la novela de Scott Turow que en España conocemos como 'Presunto inocente'.\r\nEl prolífico David E. Kelle… [+1978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Jensen Ackles, actor de The Boys, quería interpretar a Joel en la serie de The Last of Us",
      "Description": "La serie de HBO basada en The Last of Us está a la vuelta de la esquina. Si bien el hype está por las nubes, todavía hay muchas dudas en torno a si esta producción estará a la altura de la obra original. Sin duda, gran parte de su fracaso o éxito dependerá de…",
      "Url": "https://www.levelup.com/noticias/716301/Jensen-Ackles-actor-de-The-Boys-queria-interpretar-a-Joel-en-la-serie-de-The-Last-of-Us",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/776866/776866_600x315.jpg",
      "PublishedAt": "2022-12-20T20:49:00Z",
      "Content": "La serie de HBO basada en The Last of Us está a la vuelta de la esquina. Si bien el hype está por las nubes, todavía hay muchas dudas en torno a si esta producción estará a la altura de la obra origi… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Autor de One Piece habla sobre la serie live action",
      "Description": "Netflix no ha tenido el mejor historial de adaptaciones live action de animes. Desde Death Note, pasando por Cowboy Bebop, y en futuro My Hero Academia. Es así que muchos fans tienen miedo de que el trabajo que se está haciendo con One Piece termine por ser u…",
      "Url": "https://atomix.vg/autor-de-one-piece-habla-sobre-la-serie-live-action/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/one-piece.jpg",
      "PublishedAt": "2022-12-20T20:05:34Z",
      "Content": "Netflix no ha tenido el mejor historial de adaptaciones live action de animes. Desde Death Note, pasando por Cowboy Bebop, y en futuro My Hero Academia. Es así que muchos fans tienen miedo de que el … [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "Las 10 series de la semana reciben a 'Emily en París' para pasar una Navidad con 'The Witcher' y 'UPA'",
      "Description": "Aterrizamos en la penúltima semana del año antes de disponernos a despedir este 2022. Entre bandejas llenas de mazapanes, polvorones y turrones de todo tipo para endulzar las Navidades, las plataformas de streaming refrescan los contenidos de sus catálogos co…",
      "Url": "https://vertele.eldiario.es/series/estrenos-semana-19-25-diciembre-emily-en-paris-the-witcher-netflix-upa-next-atresplayer-premium_1_9806354.html",
      "UrlToImage": "https://static.eldiario.es/clip/6a0d0659-4f99-42b9-9ef1-1bd78a38bc82_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-20T19:46:47Z",
      "Content": "Aterrizamos en la penúltima semana del año antes de disponernos a despedir este 2022. Entre bandejas llenas de mazapanes, polvorones y turrones de todo tipo para endulzar las Navidades, las plataform… [+8591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20221220/1001909134/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2022/12/20/63a1fd48782f5.r_d.677-414-8785.jpeg",
      "PublishedAt": "2022-12-20T18:22:36Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+8152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "El esperanzador comentario de Netflix sobre el futuro de ‘Miércoles’",
      "Description": "Miércoles es uno de los principales éxitos de Netflix durante el último trimestre del año. La serie, dirigida por Tim Burton, ha escalado rápido entre seguidores de La Familia Addams y en aquellos que no lo son, pero que se acercan a la producción por curiosi…",
      "Url": "http://hipertextual.com/2022/12/miercoles-segunda-temporada-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/11/Miercoles.jpg?fit=2402%2C1350&quality=60&strip=all&ssl=1",
      "PublishedAt": "2022-12-20T17:01:03Z",
      "Content": "Miércoles es uno de los principales éxitos de Netflix durante el último trimestre del año. La serie, dirigida por Tim Burton, ha escalado rápido entre seguidores de La Familia Addams y en aquellos qu… [+2577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Webadictos.com"
      },
      "Author": "Staff WebAdictos",
      "Title": "La TV abierta sigue siendo 231% más fuerte que Netflix en México",
      "Description": "<!-- wp:paragraph -->\nYa se acerca Navidad y con ello los canales de televisión abierta empiezan a ofrecer una programación llena de películas navideñas que quizás hemos visto más de 5 veces en nuestra vida. Por suerte hoy en día las plataformas de streaming …",
      "Url": "https://webadictos.com/la-tv-abierta-sigue-siendo-231-mas-fuerte-que-netflix-en-mexico/",
      "UrlToImage": "https://webadictos.com/media/2022/12/tv-abierta-netflix-familia.jpg",
      "PublishedAt": "2022-12-20T17:00:00Z",
      "Content": "Ya se acerca Navidad y con ello los canales de televisión abierta empiezan a ofrecer una programación llena de películas navideñas que quizás hemos visto más de 5 veces en nuestra vida. Por suerte ho… [+3958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "“Dejó las pelis adolescentes”: Fans alaban a un Noah Centineo más maduro en la nueva serie de Netflix",
      "Description": "La nueva producción de Netflix creada por Alexi Hawley fue estrenada la semana pasada y tiene al actor estadounidense como producto y protagonista, interpretando una intrincada trama de espionaje.",
      "Url": "https://www.upsocl.com/muvi/dejo-las-pelis-adolescentes-fans-alaban-a-un-noah-centineo-mas-maduro-en-la-nueva-serie-de-netflix/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2022/12/Noah-centineo-busca-soltar-papeles.jpg",
      "PublishedAt": "2022-12-20T16:52:40Z",
      "Content": "La nueva producción de Netflix creada por Alexi Hawley fue estrenada la semana pasada y tiene al actor estadounidense como producto y protagonista, interpretando una intrincada trama de espionaje.\r\nP… [+2781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cointelegraph"
      },
      "Author": "Savannah Fortis",
      "Title": "Un tercio de los solteros está dispuesto a tener citas en el metaverso",
      "Description": "Datos de una nueva encuesta de Dating.com indican que el metaverso puede ayudar a impulsar las citas en el futuro, especialmente a medida que los avatares reflejen mejor a los usuarios.\n \nLas citas online ya se han convertido en una actividad habitual en el r…",
      "Url": "https://es.cointelegraph.com/news/one-third-of-singles-are-ready-to-date-in-the-metaverse-survey",
      "UrlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2022-12/fd4b4438-cc6c-4e0c-b23f-fa3ee999c292.jpg",
      "PublishedAt": "2022-12-20T14:00:00Z",
      "Content": "Las citas online ya se han convertido en una actividad habitual en el romanticismo actual. Datos de Statista pronostican casi 280 millones de usuarios de citas en línea para 2024.\r\nAhora, con los dat… [+2832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Nia Correia deslumbra, con las botas rosas más ideales, en la inauguración de la nueva tienda de Deichmann en Las Palmas",
      "Description": "\"Para mí pisar el cielo es cumplir sueños, y en ello estoy\" confiesa con una inmensa sonrisa Nia Correia que, tras convertirse en ganadora de Operación Triunfo 2020, atraviesa el momento más dulce de su vida. Triunfando en el programa 'Dúos increíbles' de RTV…",
      "Url": "https://www.europapress.es/chance/moda/noticia-nia-correia-deslumbra-botas-rosas-mas-ideales-inauguracion-nueva-tienda-deichmann-palmas-20221220140746.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20221220140746_1200.jpg",
      "PublishedAt": "2022-12-20T13:07:46Z",
      "Content": "MADRID, 20 Dic. (CHANCE) -\r\n   \"Para mí pisar el cielo es cumplir sueños, y en ello estoy\" confiesa con una inmensa sonrisa Nia Correia que, tras convertirse en ganadora de Operación Triunfo 2020, at… [+5167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Omni-Man estará listo para 2023: la segunda temporada de Invencible saldrá el año que viene en Amazon Prime Video",
      "Description": "Los días pasan, los meses se suceden y aquí no tenemos noticias sobre la segunda temporada de Invencible. Esa ha sido la tónica permanente durante mucho tiempo para la producción de Amazon Prime Video, pero eso se ha terminado de una vez por todas.\n<!-- BREAK…",
      "Url": "https://www.vidaextra.com/series/omni-man-estara-listo-para-2023-segunda-temporada-invencible-saldra-ano-que-viene-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/8b5dc5/omni-man/840_560.jpeg",
      "PublishedAt": "2022-12-20T12:30:50Z",
      "Content": "Los días pasan, los meses se suceden y aquí no tenemos noticias sobre la segunda temporada de Invencible. Esa ha sido la tónica permanente durante mucho tiempo para la producción de Amazon Prime Vide… [+1261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic",
      "Title": "Todo sobre Jenna Ortega, la actriz triunfa con 'Miércoles'",
      "Description": "Jenna Ortega se ha convertido en una estrella gracias a su papel de Miércoles Addams en la serie de Tim Burton para Netflix que resucita a la Familia Addams y que está dando mucho que hablar.\n\n \n\nGran parte del mérito lo tiene su actriz protagonista, cuyo car…",
      "Url": "https://www.libertaddigital.com/fotos/quien-es-jenna-ortega-actriz-miercoles-scream-netflix-chic-6969341/",
      "UrlToImage": "https://s.libertaddigital.com/2022/12/20/1200/627/chic/jenna-ortega-galeria-portada.jpg",
      "PublishedAt": "2022-12-20T11:58:46Z",
      "Content": "Actulmente protagoniza la serie Miércoles, papel con el que ha despertado el interés y la admiración a nivel internacional. Allí comparte cartel con Catherine Zeta-Jones y Luis Guzmán como sus padres… [+538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El showrunner de The Last of Us no deja lugar a la duda: \"es la mejor historia que jamás se haya contado en los videojuegos\"",
      "Description": "Hay muchas ganas de la serie de The Last of Us, ¿verdad? La producción de HBO es el primer gran estreno de 2023, ya que veremos el resultado del trabajo de Craig Mazin el 15 de enero. Desde luego, las expectativas están por todo lo alto cuando hablamos de la …",
      "Url": "https://www.vidaextra.com/series/showrunner-the-last-of-us-no-deja-lugar-a-duda-mejor-historia-que-jamas-se-haya-contado-videojuegos",
      "UrlToImage": "https://i.blogs.es/78b0ad/the-last-of-us-hbo-portada/840_560.jpeg",
      "PublishedAt": "2022-12-20T11:10:47Z",
      "Content": "Hay muchas ganas de la serie de The Last of Us, ¿verdad? La producción de HBO es el primer gran estreno de 2023, ya que veremos el resultado del trabajo de Craig Mazin el 15 de enero. Desde luego, la… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de habla no inglesa más vista de Netflix en la historia es, también, tu favorita",
      "Description": "Era cuestión de días que sucediera y así ha sido, la película más vista de Netflix en estas primeras semanas de diciembre ya es, también, la más reproducida de la historia de la plataforma entre los títulos de habla no inglesa. Pero esto no ha hecho más que e…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-mas-vista-netflix-habla-no-inglesa-trol",
      "UrlToImage": "https://media.revistagq.com/photos/63a195fd04d1fde6b9a1ce88/16:9/w_1280,c_limit/_DSF2551_Photographer_Fransisco%20Munoz.jpg",
      "PublishedAt": "2022-12-20T11:06:47Z",
      "Content": "Era cuestión de días que sucediera y así ha sido, la película más vista de Netflix en estas primeras semanas de diciembre ya es, también, la más reproducida de la historia de la plataforma entre los … [+1639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Savannah Walsh",
      "Title": "Todas las referencias, guiños y pistas de la temporada 2 de The White Lotus que tal vez se te han escapado",
      "Description": "Advertencia: Spoilers de la segunda temporada de The White Lotus\r\n\n“Un poco de misterio... es sexy”, dice Daphne (Meghan Fahy) en el capítulo final de la segunda temporada de The White Lotus, de HBO Max, ambientada en Sicilia (y que ha sido renovada para una …",
      "Url": "https://www.revistagq.com/noticias/articulo/the-white-lotus-temporada-2-referencias-pistas-easter-eggs",
      "UrlToImage": "https://media.revistagq.com/photos/63a0699404d1fde6b9a1cde3/16:9/w_1280,c_limit/meghann-fahy-aubrey-plaza_1.jpg",
      "PublishedAt": "2022-12-20T10:56:08Z",
      "Content": "En un momento dado, recalan en la casa donde la esposa de Michael Corleone, Apollonia, muere en un coche que explota al arrancar. Pasan a solo pocos metros de una réplica de esa escena mortal, donde … [+4138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max anuncia los 18 famosos que participarán en 'Traitors', su primer reality de convivencia en España",
      "Description": "HBO Max ha desvelado los 18 famosos que participarán en Traitors España, su primer reality de convivencia producido en España. Hasta ahora se sabía que el presentador del formato es Sergio Peris-Mencheta y que entre sus concursantes se encuentra Cristina Cifu…",
      "Url": "https://vertele.eldiario.es/noticias/hbo-max-anuncia-18-famosos-participaran-traitors-primer-reality-convivencia-espana_1_9809237.html",
      "UrlToImage": "https://static.eldiario.es/clip/ebd199fe-abd4-433a-85d1-d0938898dc8f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-20T10:38:26Z",
      "Content": "HBO Max ha desvelado los 18 famosos que participarán en Traitors España, su primer reality de convivencia producido en España. Hasta ahora se sabía que el presentador del formato es Sergio Peris-Menc… [+12229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cosmopolitan.com"
      },
      "Author": "Silvia Lorente",
      "Title": "Se revela cuánto ha ahorrado Jenna Ortega gracias a ‘Miércoles’",
      "Description": "La popularidad de la actriz de la serie de Netflix 'Miércoles' ha aumentado tanto como su cuenta bancaria. No está mal.",
      "Url": "https://www.cosmopolitan.com/es/famosos/peliculas-series/a42290754/jenna-ortega-miercoles-cuanto-ahorrado/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/miercoles-1669890814.jpg?crop=1.00xw:0.763xh;0,0.127xh&resize=1200:*",
      "PublishedAt": "2022-12-20T10:28:00Z",
      "Content": "<ol></ol>\r\nDe un tiempo a esta parte, la relevancia de Jenna Ortega ha aumentado hasta límites insospechados. Cuando fue escogida de entre otras muchas actrices para ser 'Miércoles', era imposible im… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Esta Smart TV 4K OLED es enorme y ahora su precio cae rozando el mínimo histórico: el modelo de Philips vuelve de oferta por Navidad en Amazon",
      "Description": "Si estás buscando un buen televisor con el que poder aprovechar las fiestas navideñas y no quieres gastarte un pastizal, Amazon ha dejado bastante más barata la Smart TV Philips 65OLED855/12, un televisor OLED de gran angular de pantalla que se queda rozando …",
      "Url": "https://www.espinof.com/seleccion/esta-smart-tv-4k-oled-enorme-ahora-su-precio-cae-rozando-minimo-historico-modelo-philips-vuelve-oferta-navidad-amazon",
      "UrlToImage": "https://i.blogs.es/c5a5e6/philips-65oled855/840_560.jpeg",
      "PublishedAt": "2022-12-20T10:00:47Z",
      "Content": "Si estás buscando un buen televisor con el que poder aprovechar las fiestas navideñas y no quieres gastarte un pastizal, Amazon ha dejado bastante más barata la Smart TV Philips 65OLED855/12, un tele… [+1931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tom Cruise saltó en moto por un acantilado para Misión Imposible 7, y es ver para creer",
      "Description": "Tom Cruise nunca va a dejar de sorprendernos, cuando creíamos que ya lo podría haber hecho todo en sus películas, aparece con una nueva idea que supera todas las expectativas y lo que se había hecho en el cine hasta ese momento. Y su última hazaña, la de salt…",
      "Url": "https://www.revistagq.com/noticias/articulo/tom-cruise-mision-imposible-7-salto-moto-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/63a184a704d1fde6b9a1ce80/16:9/w_1280,c_limit/Tom-cruise-mision-imposible-salto-moto.jpg",
      "PublishedAt": "2022-12-20T09:53:38Z",
      "Content": "Tom Cruise nunca va a dejar de sorprendernos, cuando creíamos que ya lo podría haber hecho todo en sus películas, aparece con una nueva idea que supera todas las expectativas y lo que se había hecho … [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'El nuevo empleado', la serie de Netflix en la que el abogado novato Noah Centineo se mete de lleno en la CIA",
      "Description": "Cuando ya todos los suscriptores de Netflix han visto 'The Crown' y 'Miércoles', se han ido de cabeza a ver la notable serie 'El nuevo empleado', un thriller ligero en la que Noah Centineo da vida a un abogado novato que se mete de lleno en la CIA.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a42291076/el-nuevo-empleado-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/el-nuevo-empleado-3-1671526386.jpg?crop=1.00xw:0.753xh;0,0&resize=1200:*",
      "PublishedAt": "2022-12-20T09:52:00Z",
      "Content": "<ol></ol>\r\nHablar de Noah Centineo es hablar de uno de los actores de películas románticas de Netflix con más éxito. ¿Quién no recuerda su participación en los tres largometrajes de la saga 'A todos … [+3215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El afán de protagonismo de Harry y Meghan: anuncian el estreno de una nueva serie",
      "Description": "No ha pasado ni una semana desde que se emitiesen los tres últimos episodios de la serie documental en la que el Príncipe Harry (38 años) y Meghan Markle (41) contaban los oscuros motivos por los que decidieron dejar de ser miembros de la Familia Real británi…",
      "Url": "https://www.abc.es/gente/afan-protagonismo-harry-meghan-anuncian-estreno-nueva-20221220102254-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2022/12/20/harry1-U20863264616YDC-1024x512@abc.jpg",
      "PublishedAt": "2022-12-20T09:22:56Z",
      "Content": "No ha pasado ni una semana desde que se emitiesen los tres últimos episodios de la serie documental en la que el Príncipe Harry (38 años) y Meghan Markle (41) contaban los oscuros motivos por los que… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Aitana Ocaña, \"incomunicada\" en una fiesta de futbolistas mientras Miguel Bernardeau echa humo en casa: la verdadera razón de la ruptura de la pareja",
      "Description": "Ni sentimos ni padecemos desde que se hizo pública la ruptura entre Aitana Ocaña y Miguel Bernardeau. No hay día en el que un nuevo salseo sobre los ex tortolitos ocupe el largo y ancho de las portadas de la prensa pink. De hecho, fue el pasado fin de semana …",
      "Url": "https://www.poprosa.com/parejas/aitana-ocana-incomunicada-fiesta-futbolistas-miguel-bernardeau-echa-humo-casa-verdadera-razon-ruptura-pareja",
      "UrlToImage": "https://i.blogs.es/5bf73f/articulos-1075778/840_560.jpeg",
      "PublishedAt": "2022-12-20T09:14:48Z",
      "Content": "Ni sentimos ni padecemos desde que se hizo pública la ruptura entre Aitana Ocaña y Miguel Bernardeau. No hay día en el que un nuevo salseo sobre los ex tortolitos ocupe el largo y ancho de las portad… [+1568 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Adam Bankhurst, Estrella Gomez",
      "Title": "Netflix acaba de matar a Blockbuster por segunda vez",
      "Description": "Nunca te olvidaremos, Blockbuster.\nParece que la ironía sigue muy de cerca a Blockbuster, porque ahora cierra por segunda vez (ahora en forma de serie) gracias a Netflix.",
      "Url": "https://es.ign.com/blockbuster-1/186372/news/netflix-acaba-de-matar-a-blockbuster-por-segunda-vez",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflix-ha/netflix-has-just-killed-blockbuster-again_ek4n.1200.jpg",
      "PublishedAt": "2022-12-20T09:03:29Z",
      "Content": "Ya era bastante irónico que Netflix diera luz verde a una serie de Blockbuster después de que le empujara a su desaparición, pero ahora la cosa se vuelve más retorcida con el anuncio de que el servic… [+1480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La serie de God of War será 'increíblemente fiel al material original'",
      "Description": "<!--cache-->El jefe de televisión de Amazon Studios asegura que la adaptación del primer God of War ambientado en la mitología será muy fiel al juego, aunque también apuntará a las nuevas audiencias.<!--aa--->Vernon Sanders, jefe de televisión de Amazon Studi…",
      "Url": "https://vandal.elespanol.com/noticia/1350758840/la-serie-de-god-of-war-sera-increiblemente-fiel-al-material-original/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/202212209403194_1.jpg",
      "PublishedAt": "2022-12-20T08:57:00Z",
      "Content": "Vernon Sanders, jefe de televisin de Amazon Studios, comenta en una reciente entrevista concedida a Collider que la adaptacin de God of War ser \"increblemente fiel al material original\". Recordamos q… [+1808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La serie de God of War de Amazon: estos son los actores que nos gustaría ver haciendo de Kratos y cómo quedarían según una IA",
      "Description": "Una de las noticias más sorprendes que presenciamos hace tan solo unos días fue la de que God of War tendrá su propia serie que se estrenará dentro de un tiempo en Amazon Prime Video, sumándose así a la larga lista de adaptaciones de videojuegos que se están …",
      "Url": "https://www.vidaextra.com/series/serie-god-of-war-amazon-estos-actores-que-nos-gustaria-ver-haciendo-kratos-como-quedarian-ia",
      "UrlToImage": "https://i.blogs.es/d94dff/god-of-war-kratos/840_560.jpeg",
      "PublishedAt": "2022-12-20T07:30:46Z",
      "Content": "Una de las noticias más sorprendes que presenciamos hace tan solo unos días fue la de que God of War tendrá su propia serie que se estrenará dentro de un tiempo en Amazon Prime Video, sumándose así a… [+4584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "‘Hay que disfrutar lo que se tiene’; Mauricio Ochmann reflexiona sobre el valor de la vida",
      "Description": "NANCY MÉNDEZ C.\r\n \r\n\n \r\n\nRevisar lo que sí tenemos y agradecerlo, en lugar de buscar lo que no; dejar de quejarnos del cotidiano, sin tomar acciones, y dedicar tiempo a lo realmente importante como a los seres amados, antes de que la vida se vaya y, sin darno…",
      "Url": "https://www.excelsior.com.mx/funcion/hay-que-disfrutar-lo-que-se-tiene-mauricio-ochmann-reflexiona-sobre-el-valor-de-la-vida",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876527.jpg",
      "PublishedAt": "2022-12-20T07:09:43Z",
      "Content": "Revisar lo que sí tenemos y agradecerlo, en lugar de buscar lo que no; dejar de quejarnos del cotidiano, sin tomar acciones, y dedicar tiempo a lo realmente importante como a los seres amados, antes … [+4982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "'La sirenita', 'Shazam 2'... Estos son los estrenos más esperados para la primera mitad de 2023",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA\r\nEl 2023 y está a la vuelta de la esquina y para muchos cinéfilos representa la cuenta regresiva que les prermitirá ver algunas historias que por fin verán la luz.\r\n\nNo todas las películas son para la crítica, algunas son …",
      "Url": "https://www.excelsior.com.mx/funcion/estrenos-mas-esperados-en-cine-para-primera-mitad-2023/1559751",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876412.jpg",
      "PublishedAt": "2022-12-20T03:50:40Z",
      "Content": "El 2023 y está a la vuelta de la esquina y para muchos cinéfilos representa la cuenta regresiva que les prermitirá ver algunas historias que por fin verán la luz.\r\nNo todas las películas son para la … [+3421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manuel López Sampalo",
      "Title": "Hace 7 años la política española se convirtió en una serie de Netflix",
      "Description": "Tal día como hoy, el 20 de diciembre de 2015, voté por primera vez, a la edad de 24, en unas elecciones generales. Lo hice por Ciudadanos. Pude haberme estrenado como elector en las anteriores de 2011, pero mi interés político entonces era comparable al del e…",
      "Url": "https://www.elespanol.com/opinion/columnas/20221220/hace-anos-politica-espanola-convirtio-serie-netflix/727307273_13.html",
      "UrlToImage": "https://s1.eestatic.com/2022/12/19/opinion/columnas/727188017_229628481_600x315.jpg",
      "PublishedAt": "2022-12-20T02:14:59Z",
      "Content": "Tal día como hoy, el 20 de diciembre de 2015, voté por primera vez, a la edad de 24, en unas elecciones generales. Lo hice por Ciudadanos. Pude haberme estrenado como elector en las anteriores de 201… [+5887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Hubo más gente viendo a Elden Ring ganar los Game Awards que la final en streaming de la Superbowl",
      "Description": "Sabíamos que videojuegos son hoy la mayor industria del entretenimiento de todo el mundo. Ahora sabemos un poquito mejor cuánto: los Game Awards 2022 lograron 11,5 millones de visionados según el propio organizador Geoff keighley detalla en Twitter . Un 20% m…",
      "Url": "https://www.vidaextra.com/industria/hubo-gente-viendo-a-elden-ring-ganar-game-awards-que-final-streaming-superbowl",
      "UrlToImage": "https://i.blogs.es/06f17b/ogawaxlulcbf8ou0bzkmgbbd/840_560.jpeg",
      "PublishedAt": "2022-12-20T00:52:32Z",
      "Content": "Sabíamos que videojuegos son hoy la mayor industria del entretenimiento de todo el mundo. Ahora sabemos un poquito mejor cuánto: los Game Awards 2022 lograron 11,5 millones de visionados según el pro… [+8734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "Craig Mazin: The Last of Us es la mejor historia de los videojuegos",
      "Description": "The Last of Us es uno de los mejores videojuegos en la historia y uno de los que marcaron el rumbo para PlayStation en la era contemporánea de la marca. Más allá de la polémica que hubo con la secuela, el primer juego y su expansión sorprendieron a millones d…",
      "Url": "https://www.levelup.com/noticias/716124/Craig-Mazin-The-Last-of-Us-es-la-mejor-historia-de-los-videojuegos",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/776653/776653_600x315.jpg",
      "PublishedAt": "2022-12-19T23:30:00Z",
      "Content": "The Last of Us es uno de los mejores videojuegos en la historia y uno de los que marcaron el rumbo para PlayStation en la era contemporánea de la marca. Más allá de la polémica que hubo con la secuel… [+2535 chars]"
    }
  ]
}