{
  "Status": 0,
  "Error": null,
  "TotalResults": 987,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'Nuestra bandera significa muerte' arroja por la borda toda esperanza de que haya temporada 3 y confirma \"el fin del camino\" para la comedia de piratas de HBO Max",
      "Description": "Siguiendo con noticias de series que no seguirán adelante, en esta ocasión tenemos la confirmación de que, efectivamente, no habrá temporada 3 de 'Nuestra bandera significa muerte' (Our Flag Means Death), la comedia de piratas de HBO Max.\n<!-- BREAK 1 -->\nY e…",
      "Url": "https://www.espinof.com/series-de-ficcion/creador-nuestra-bandera-significa-muerte-arroja-borda-toda-esperanza-que-haya-temporada-3-confirma-fin-camino-para-comedia-piratas-hbo-max",
      "UrlToImage": "https://i.blogs.es/879f09/our-flag-means-death-s2-082923-92731b9e272f4e84806f06a1300fad48/840_560.jpeg",
      "PublishedAt": "2024-03-12T13:31:22Z",
      "Content": "Siguiendo con noticias de series que no seguirán adelante, en esta ocasión tenemos la confirmación de que, efectivamente, no habrá temporada 3 de 'Nuestra bandera significa muerte' (Our Flag Means De… [+1499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta es la nueva serie turca que reunirá a actores de \"Hermanos\", \"Pecado Original\" e \"Infiel\" y promete dejarnos la boca abierta",
      "Description": "La madre de todas las series turcas ya se está rodando. Justo cuando la tercera temporada de \"Hermanos\" llega a su fin en España, nos enteramos de que una nueva producción se está cocinando en Turquía y que se estrenará este mismo año. Pero lo más novedoso de…",
      "Url": "https://www.trendencias.com/telenovelas/esta-nueva-serie-turca-que-reunira-a-actores-hermanos-pecado-original-e-infiel-promete-dejarnos-boca-abierta",
      "UrlToImage": "https://i.blogs.es/72f68a/yandaki-oda-serie-turca-1-/840_560.jpeg",
      "PublishedAt": "2024-03-12T12:57:42Z",
      "Content": "La madre de todas las series turcas ya se está rodando. Justo cuando la tercera temporada de \"Hermanos\" llega a su fin en España, nos enteramos de que una nueva producción se está cocinando en Turquí… [+2137 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Todo lo que sabemos de Legado, la nueva serie de Netflix",
      "Description": "Netflix anunció el lunes 11 de marzo el inicio del rodaje de Legado, una nueva serie española que se grabará durante las próximas semanas en distintas localizaciones de Madrid....",
      "Url": "https://www.elmundo.es/television/series/2024/03/12/65f04ea5e4d4d8a2128b45ac.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/86ddf0e042fd167b5192a2b4b6d6df62/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/12/17102470453625.jpg",
      "PublishedAt": "2024-03-12T12:49:32Z",
      "Content": "Netflix anunció el lunes 11 de marzo el inicio del rodaje de Legado, una nueva serie española que se grabará durante las próximas semanas en distintas localizaciones de Madrid. Se trata de una produc… [+1827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix rueda por sorpresa la temporada 4 de 'Valeria', dos años y medio después de anunciar la tercera como la \"última\"",
      "Description": "Valeria tendrá finalmente cuarta temporada en Netflix. La plataforma, que había anunciado la tercera como la \"última temporada\" de la serie desde que se comunicó su renovación en 2021 hasta su estreno en junio de 2023, cambia sus planes por sorpresa y finalme…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-rueda-sorpresa-temporada-4-valeria-anos-medio-despues-anunciar-tercera-ultima_1_11001352.html",
      "UrlToImage": "https://static.eldiario.es/clip/886b0f9f-8d7e-49e2-bf6c-62da8f4a4d1e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-12T12:32:29Z",
      "Content": "Valeria tendrá finalmente cuarta temporada en Netflix. La plataforma, que había anunciado la tercera como la “última temporada” de la serie desde que se comunicó su renovación en 2021 hasta su estren… [+3705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Christian Collado",
      "Title": "He probado la nueva Smart TV OLED de Haier que acaba de llegar a España: un espectáculo de luz y sonido",
      "Description": "La gigante de origen chino Haier ha sorprendido lanzado en el mercado español su nueva serie de televisores de gama alta basados en tecnología OLED de la serie C90. Se trata del televisor de más alta gama que la compañía ofrece en nuestro país, disponible en …",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/he-probado-la-nueva-smart-tv-oled-de-haier-que-acaba-de-llegar-a-espana-un-espectaculo-de-luz-y-sonido",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/televisor-haier-c900-oled.jpg?width=1200",
      "PublishedAt": "2024-03-12T12:31:38Z",
      "Content": "El televisor Haier C90 OLED / Fotografía de Christian Collado\r\nLa gigante de origen chino Haier ha sorprendido lanzado en el mercado español su nueva serie de televisores de gama alta basados en tecn… [+11390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de terror que debes ver, según Stephen King, antes de que sea tarde",
      "Description": "Stephen King ha vuelto a poner su sello de aprobación en una película de terror que no ha contado con mucha aprobación de la crítica y que ha pasado un poco desapercibida por el público, pero que según él merece mucho la pena.\r\n\nSe trata de La piscina (Night …",
      "Url": "https://www.revistagq.com/articulo/pelicula-terror-recomendada-stephen-king-la-piscina-blumhouse",
      "UrlToImage": "https://media.revistagq.com/photos/65f04a4cdd773effd9f942e8/16:9/w_1280,c_limit/pelicula-terror-stephen-king-la-piscina.jpg",
      "PublishedAt": "2024-03-12T12:29:54Z",
      "Content": "Stephen King ha vuelto a poner su sello de aprobación en una película de terror que no ha contado con mucha aprobación de la crítica y que ha pasado un poco desapercibida por el público, pero que seg… [+1304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Betty, la fea' prepara su vuelta tras 20 años con otra historia y el objetivo de \"cuidar el legado\" de la serie original",
      "Description": "Betty, la fea está preparando su vuelta la televisión. La mítica telenovela colombiana, todo un fenómeno en la España de principios de siglo, regresará con nuevos capítulos dos décadas después de su final. Lo hará este año de la mano de Amazon Prime Video, qu…",
      "Url": "https://www.eldiario.es/vertele/series/betty-fea-prepara-vuelta-20-anos-historia-objetivo-cuidar-legado-serie-original_1_11001298.html",
      "UrlToImage": "https://static.eldiario.es/clip/4c6d5c1d-542e-4aba-9a18-b2e3396c2708_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-12T12:23:26Z",
      "Content": "Betty, la fea está preparando su vuelta la televisión. La mítica telenovela colombiana, todo un fenómeno en la España de principios de siglo, regresará con nuevos capítulos dos décadas después de su … [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix confirma por sorpresa la cuarta y última temporada de una de sus series españolas",
      "Description": "No estaba muerta, estaba de parranda. Tras nueve meses de incertidumbre, Netflix ha confirmado que una de sus series españolas regresará por una cuarta y última temporada. El parto ha sido largo. Se trata de 'Valeria', adaptación televisiva a cargo de María L…",
      "Url": "https://www.abc.es/play/series/noticias/netflix-confirma-sorpresa-cuarta-ultima-temporada-series-20240312130951-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/12/maxi-iglesias-valeria-netflix-kfMC--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-12T12:09:52Z",
      "Content": "No estaba muerta, estaba de parranda. Tras nueve meses de incertidumbre, Netflix ha confirmado que una de sus series españolas regresará por una cuarta y última temporada. El parto ha sido largo. Se … [+115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, una de las mejores películas de Sylvester Stallone. Un espectáculo impresionante que pronto tendrá secuela con protagonista femenina",
      "Description": "Nadie en su sano juicio puede poner en duda que Sylvester Stallone es una de las mayores estrellas de la historia del cine de acción. Eso no quita que tenga tanto grandes películas de dicho género como otras cuya existencia seguramente sería mejor olvidar. Po…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-mejores-peliculas-sylvester-stallone-espectaculo-impresionante-que-pronto-tendra-secuela-protagonista-femenina",
      "UrlToImage": "https://i.blogs.es/1bc9ad/stallone/840_560.jpeg",
      "PublishedAt": "2024-03-12T12:01:21Z",
      "Content": "Nadie en su sano juicio puede poner en duda que Sylvester Stallone es una de las mayores estrellas de la historia del cine de acción. Eso no quita que tenga tanto grandes películas de dicho género co… [+2920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un spin-off de Manuel y Jana: el creador de \"La Promesa\" aclara si la relación más querida tendrá o no su propia serie",
      "Description": "En nuestras películas o series favoritas, siempre hay personajes o relaciones cuya trama podría ir mucho más allá. De ahí que nacieran los famosos 'spin-off', que vienen a ser producciones o historias derivadas de otras ya existentes centradas en algo en conc…",
      "Url": "https://www.trendencias.com/telenovelas/spin-off-manuel-jana-creador-promesa-aclara-relacion-querida-tendra-no-su-propia-serie",
      "UrlToImage": "https://i.blogs.es/c3708b/la-promesa-jana-y-manuel-escena-1-/840_560.jpeg",
      "PublishedAt": "2024-03-12T11:54:54Z",
      "Content": "En nuestras películas o series favoritas, siempre hay personajes o relaciones cuya trama podría ir mucho más allá. De ahí que nacieran los famosos 'spin-off', que vienen a ser producciones o historia… [+2337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es una película 100% bélica\": Zack Snyder asegura que Rebel Moon Parte 2: La Guerrera que deja Marcas será una montaña rusa de emociones para los fans",
      "Description": "A pesar de las críticas variadas a su primera parte, Zack Snyder tiene todas las esperanzas puestas en Rebel Moon Parte 2: La Guerrera que deja Marcas. La segunda parte de esta duología se estrenará en pocos meses y, si bien parece que seguirá el mismo estilo…",
      "Url": "https://www.vidaextra.com/cine/pelicula-100-belica-zack-snyder-asegura-que-rebel-moon-parte-2-guerrera-que-deja-marcas-sera-montana-rusa-emociones-para-fans",
      "UrlToImage": "https://i.blogs.es/7b6c1b/rebel-moon/840_560.jpeg",
      "PublishedAt": "2024-03-12T11:31:20Z",
      "Content": "A pesar de las críticas variadas a su primera parte, Zack Snyder tiene todas las esperanzas puestas en Rebel Moon Parte 2: La Guerrera que deja Marcas. La segunda parte de esta duología se estrenará … [+1764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Barbie 2 es posible? Eso parece",
      "Description": "Las posibilidades de que** Barbie 2** fuera una realidad eran inexistentes cuando se estrenó la que ha sido la película más taquillera de 2023. Margot Robbie, protagonista y productora de la cinta, y su directora Greta Gerwig no veían posible una continuación…",
      "Url": "https://www.revistagq.com/articulo/barbie-2-es-posible-greta-gerwig-entusiasmada-con-la-idea",
      "UrlToImage": "https://media.revistagq.com/photos/65f02da4c34a298186ddf6c4/16:9/w_1280,c_limit/barbie-2.jpg",
      "PublishedAt": "2024-03-12T10:28:53Z",
      "Content": "Las posibilidades de que** Barbie 2** fuera una realidad eran inexistentescuando se estrenó la que ha sido la película más taquillera de 2023. Margot Robbie, protagonista y productora de la cinta, y … [+1826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE, Redacción verTele",
      "Title": "El Consejo de RTVE enfría el fichaje de David Broncano y solicita pasar de tres a una temporada",
      "Description": "El fichaje de David Broncano por RTVE se enfría. El Consejo de Administración de la corporación pública (presidido por Elena Sánchez) no ha aceptado la propuesta inicial de la Dirección de Contenidos (con José Pablo López al frente) para contratar al presenta…",
      "Url": "https://www.eldiario.es/vertele/noticias/consejo-rtve-enfria-fichaje-david-broncano-solicita-pasar-tres-temporada_1_11000712.html",
      "UrlToImage": "https://static.eldiario.es/clip/df321b2c-a676-47b4-a1d8-a98aed8bc27f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-12T10:20:42Z",
      "Content": "El fichaje de David Broncano por RTVE se enfría. El Consejo de Administración de la corporación pública (presidido por Elena Sánchez) no ha aceptado la propuesta inicial de la Dirección de Contenidos… [+4384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Drawing For Nothing recopila las mejores películas animadas que no veremos jamás",
      "Description": "Dicen que por cada película de animación que llega a estrenarse hay al menos tres que se quedan por el camino. La misión del proyecto Drawing For Nothing es muy sencilla, pues: recuperar todo el material posible (bocetos, arte conceptual, diseños de personaje…",
      "Url": "https://www.revistagq.com/articulo/drawing-for-nothing-peliculas-de-animacion-canceladas",
      "UrlToImage": "https://media.revistagq.com/photos/65f021008c68cc0688716a61/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-03-12%20a%20las%2010.31.10.png",
      "PublishedAt": "2024-03-12T10:20:17Z",
      "Content": "La versión actual del libro se abre con Me and My Shadow, una comedia de DreamWorks Animation a la que el fracaso comercial de El origen de los guardianes (2012) hizo polvo, pero que ya tenía incluso… [+2416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Ahora las mujeres hacen el mejor cine porno y los hombres somos objetos sexuales: Siffredi",
      "Description": "James Mottram., Rocco Siffredi es una de las estrellas de cine para adultos más prolíficas del mundo y ha aparecido en más de mil 300 películas con clasificación X. Ahora, su vida se ha convertido en una nueva y provocativa serie dramática que desde el miérco…",
      "Url": "https://www.jornada.com.mx/2024/03/12/espectaculos/a07n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/03/12/fotos/a07n1esp-1.jpg",
      "PublishedAt": "2024-03-12T09:52:34Z",
      "Content": "Periódico La JornadaMartes 12 de marzo de 2024, p. 7\r\nJames Mottram., Rocco Siffredi es una de las estrellas de cine para adultos más prolíficas del mundo y ha aparecido en más de mil 300 películas c… [+6045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Adam Cheung",
      "Title": "Theo James debería dar una charla TED sobre trajes oscuros inmaculados",
      "Description": "A Theo James le gustan los trajes oscuros. El pasado mes de enero, el actor inglés acudió a la Semana de la Moda de Milán con un elegantísimo traje de Giorgio Armani. Y para asistir a la gala de los Hombres del Año de la revista GQ en noviembre se puso tambié…",
      "Url": "https://www.revistagq.com/articulo/theo-james-trajes-oscuros-the-gentlemen",
      "UrlToImage": "https://media.revistagq.com/photos/65f01a7add773effd9f942dc/16:9/w_1280,c_limit/2054042706",
      "PublishedAt": "2024-03-12T09:46:26Z",
      "Content": "A Theo James le gustan los trajes oscuros. El pasado mes de enero, el actor inglés acudió a la Semana de la Moda de Milán con un elegantísimo traje de Giorgio Armani. Y para asistir a la gala de los … [+2722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Por qué Al Pacino entregó el Oscar a mejor película de forma tan extraña",
      "Description": "El momento en que Al Pacino entregó el Oscar a mejor película a Oppenheimer definitivamente va a pasar a la historia de los premios de la Academia y a ser casi tan recordado como el fiasco de La La Land / Moonlight. Aunque menos mal que en esta ocasión no hub…",
      "Url": "https://www.revistagq.com/articulo/por-que-al-pacino-entrego-el-oscar-a-mejor-pelicula-de-forma-tan-extrana",
      "UrlToImage": "https://media.revistagq.com/photos/65f01c965ee86af9bd616583/16:9/w_1280,c_limit/2074699961",
      "PublishedAt": "2024-03-12T09:16:08Z",
      "Content": "El momento en que Al Pacino entregó el Oscar a mejor película a Oppenheimer definitivamente va a pasar a la historia de los premios de la Academia y a ser casi tan recordado como el fiasco de La La L… [+1624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Semana de mujeres en HBO Max: estas son las novedades de la plataforma, que estrena 'Las chicas del autobús'",
      "Description": "Si quieres disfrutar de las últimas actuaciones de tus estrellas favoritas de Hollywood, HBO Max es el lugar adecuado para hacerlo. La plataforma de streaming ofrece desde películas tan aclamadas como Barbie, ganadora del Oscar a 'Mejor canción original' y no…",
      "Url": "https://www.lavanguardia.com/andro4all/series/semana-de-chicas-en-hbo-max-esto-es-todo-lo-que-estrena-la-plataforma",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/las-chicas-del-autobus-2.png?width=1200",
      "PublishedAt": "2024-03-12T09:00:39Z",
      "Content": "Melissa Benoist, Carla Gugino, Christina Elmore y Natasha Behnam en la serie 'La chicas del autobús'\r\nSi quieres disfrutar de las últimas actuaciones de tus estrellas favoritas de Hollywood, HBO Max … [+2365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Para los fritos y guisos nos llevamos el aceite de oliva Marzoliva al precio más barato (a 3,41 euros el litro la garrafa)",
      "Description": "Nuestra cesta de la compra se ha encarecido más de un 20% que el año pasado, especialmente en productos como el azúcar, el aceite de oliva o el chocolate y las protestas agrícolas que llevamos meses presenciando, junto con la sequía, no van a ser más que el p…",
      "Url": "https://www.compradiccion.com/supermercado/para-fritos-guisos-nos-llevamos-aceite-oliva-marzoliva-al-precio-barato-a-3-41-euros-litro-garrafa",
      "UrlToImage": "https://i.blogs.es/dce78b/aceite-marzoliva/840_560.jpeg",
      "PublishedAt": "2024-03-12T08:11:15Z",
      "Content": "Nuestra cesta de la compra se ha encarecido más de un 20% que el año pasado, especialmente en productos como el azúcar, el aceite de oliva o el chocolate y las protestas agrícolas que llevamos meses … [+2603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "En su aniversario #100, estos son 10 datos que quizás no conozcas acerca de Hasbro",
      "Description": "Hasbro, un gigante en la industria del juguete, ha sido un nombre familiar durante generaciones. Esta empresa estadounidense, que en diciembre celebró su aniversario 100, posee las licencias comerciales de marcas queridas como Nerf, Play-Doh, My Little Pony, …",
      "Url": "https://www.xataka.com.co/empresas-y-economia/su-aniversario-100-estos-10-datos-que-quizas-no-conozcas-acerca-hasbro",
      "UrlToImage": "https://i.blogs.es/5b4939/captura-de-pantalla-2024-03-11-a-la-s-15.42.02/840_560.png",
      "PublishedAt": "2024-03-11T23:08:29Z",
      "Content": "Hasbro, un gigante en la industria del juguete, ha sido un nombre familiar durante generaciones. Esta empresa estadounidense, que en diciembre celebró su aniversario 100, posee las licencias comercia… [+4845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Jenna Ortega arremete contra Hollywood por ignorar a las actrices latinas",
      "Description": "La actriz Jenna Ortega dio un nuevo impulso a su carrera gracias a su papel en la serie Merlina, basada en el personaje de la franquicia de los Locos Adams, de Netflix. Tras esto ha incursionado en nuevos proyectos, como por ejemplo Scream del cual terminó sa…",
      "Url": "https://culturacolectiva.com/celebridades/jenna-ortega-actrices-hollywood-ignoradas/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/03/jenna-ortega-.jpg",
      "PublishedAt": "2024-03-11T21:05:48Z",
      "Content": "La actriz Jenna Ortega dio un nuevo impulso a su carrera gracias a su papel en la serie Merlina, basada en el personaje de la franquicia de los Locos Adams, de Netflix. Tras esto ha incursionado en n… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Así es la actriz María Hervás, invitada de este lunes 11 de marzo en 'La Resistencia'",
      "Description": "María Hervás estudió arquitectura. Sin embargo, la vida tenía para ella planes bien distintos. Ahora, triunfa como actriz con la popular serie de Netflix 'Machos Alfa' y 'El Inmortal', de Movistar +. De hecho, este lunes 11 de marzo acudirá a 'La Resistencia'…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240311/1002207427/asi-actriz-maria-hervas-invitada-lunes-11-marzo-resistencia-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/11/65ef51b7d7a81.jpeg",
      "PublishedAt": "2024-03-11T18:53:34Z",
      "Content": "María Hervás estudió arquitectura. Sin embargo, la vida tenía para ella planes bien distintos. Ahora, triunfa como actriz con la popular serie de Netflix 'Machos Alfa' y 'El Inmortal', de Movistar +.… [+246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Belinda se suma al casting de 'Mentiras', la serie musical de Prime Video que protagonizará junto a Luis Gerardo Méndez",
      "Description": "Cuando Televisa reinaba con su barra de telenovelas infantiles, no podíamos dejar de ver a Belinda en una producción tras otra, y es que, para títulos como 'Cómplices al rescate' y 'Amigos x Siempre', el rostro de la niña siempre fue recurrente en las pantall…",
      "Url": "https://www.trendencias.com/celebrities/belinda-se-suma-al-casting-mentiras-serie-musical-prime-video-que-protagonizara-a-luis-gerardo-mendez",
      "UrlToImage": "https://i.blogs.es/c523a3/0/840_560.jpeg",
      "PublishedAt": "2024-03-11T18:41:10Z",
      "Content": "Cuando Televisa reinaba con su barra de telenovelas infantiles, no podíamos dejar de ver a Belinda en una producción tras otra, y es que, para títulos como 'Cómplices al rescate' y 'Amigos x Siempre'… [+1640 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Aarón Márquez",
      "Title": "Todd Howard dijo a los creadores de la serie de Fallout que no contasen las cosas que aparecerán en Fallout 5",
      "Description": "\"Creo que hicimos Fallout 6\"\nTodd Howard habla sobre por qué les contó detalles sobre Fallout 5 a los responsables de la serie de Fallout de Amazon Prime Video.",
      "Url": "https://es.ign.com/fallout-4/200713/news/todd-howard-dijo-a-los-creadores-de-la-serie-de-fallout-que-no-contasen-las-cosas-que-apareceran-en",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/todd-howar/todd-howard-told-fallout-tv-show-makers-to-hold-back-on-thin_5mru.1200.jpg",
      "PublishedAt": "2024-03-11T18:30:25Z",
      "Content": "El jefe de Bethesda Game Studios, Todd Howard, ha pedido a los productores de la próxima serie de televisión de Fallout que no incluyan ciertos detalles secretos porque la desarrolladora planea utili… [+1776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Momentos decisivos': tomar conciencia sobre las armas nucleares",
      "Description": "«Crecí en un pueblo en Colorado llamado Broomfield, que estaba justo al lado de una fábrica de armas nucleares. Se llamaba Rocky Flats». Así lo contó, en entrevista con ABC, Brian Knappenberger, director de la serie documental 'Momentos decisivos: la bomba y …",
      "Url": "https://www.abc.es/play/series/noticias/momentos-decisivos-tomar-conciencia-sobre-armas-nucleares-20240311190023-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/11/AAAAQeDkF0461g8wmCEkza1FThpbofYEIVMMvMyaUgm2pARtMX3z4BgouOCZFqYmOslJVr4_B6ZEImEvmUlem1euB2AWlCx0l6eyri9JPHGan61YfpUF2367mpU_3ZwAYQ1EYa8X-cjTnyp9dMe1dFZhf2fI-U78332810472olY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-11T18:00:24Z",
      "Content": "«Crecí en un pueblo en Colorado llamado Broomfield, que estaba justo al lado de una fábrica de armas nucleares. Se llamaba Rocky Flats». Así lo contó, en entrevista con ABC, Brian Knappenberger, dire… [+113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia sobre 'Kung Fu Panda 4' y afirma que es una de las peores películas de Dreamworks. Solamente hay siete con una valoración más baja",
      "Description": "El último gran éxito en taquilla ha sido 'Kung Fu Panda 4'. De hecho, la película de Dreamworks ha tenido el mejor primer fin de semana en la taquilla de Estados Unidos desde la primera entrega, por lo que raro será que no se anuncie pronto una quinta entrega…",
      "Url": "https://www.espinof.com/estrenos/publico-dicta-sentencia-kung-fu-panda-4-afirma-que-peores-peliculas-dreamworks-solamente-hay-siete-valoracion-baja",
      "UrlToImage": "https://i.blogs.es/5a3b8d/kung-fu-panda-4/840_560.jpeg",
      "PublishedAt": "2024-03-11T17:31:16Z",
      "Content": "El último gran éxito en taquilla ha sido 'Kung Fu Panda 4'. De hecho, la película de Dreamworks ha tenido el mejor primer fin de semana en la taquilla de Estados Unidos desde la primera entrega, por … [+1454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Hugh Grant como el Tigre Tony en la primera comedia como director de Jerry Seinfeld",
      "Description": "Si no sabéis lo que es un Pop-Tart, tranquilos, que no sois los únicos, pero sabed que muy pronto tendrán una película que además supondrá el debut como director del también comediante y monologuista Jerry Seinfeld, muy conocido durante la década de los 90 gr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hugh-grant-como-el-tigre-tony-en-la-primera-comedia-como-director-de-jerry-seinfeld",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/hugh-grant-tony.jpg?width=1200",
      "PublishedAt": "2024-03-11T17:01:21Z",
      "Content": "Hugh Grant será el Tigre Tony en esta nueva comedia para Netflix\r\nSi no sabéis lo que es un Pop-Tart, tranquilos, que no sois los únicos, pero sabed que muy pronto tendrán una película que además sup… [+2351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Ward",
      "Title": "Austin Butler aumentó su musculatura en más de 11 kilos para encarnar a su personaje de Dune: Parte Dos",
      "Description": "Cuando llamaron a Austin Butler para que se uniera a la guerra espacial de Denis Villeneuve en la alabada Dune: Parte dos, el actor recurrió a Duffy Gaver, un antiguo Navy Seal reconvertido en célebre productor de televisión al que no le gusta perder el tiemp…",
      "Url": "https://www.revistagq.com/articulo/austin-butler-entrenamiento-11-kilos-de-musculo-para-dune-parte-dos",
      "UrlToImage": "https://media.revistagq.com/photos/65ef260cccc68acc6063a92e/16:9/w_1280,c_limit/Austin-Butler-Fitness-diary-hp.jpg",
      "PublishedAt": "2024-03-11T16:33:26Z",
      "Content": "Cuando llamaron a Austin Butler para que se uniera a la guerra espacial de Denis Villeneuve en la alabada Dune: Parte dos, el actor recurrió a Duffy Gaver, un antiguo Navy Seal reconvertido en célebr… [+2628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Quizá no quería llevar mallas ajustadas a mis 50 años\". La Power Ranger rosa explica por qué rechazó el especial de Netflix",
      "Description": "La reunión de los Power Rangers por el 30º aniversario, titulada 'Power Rangers: ayer, hoy y siempre', desató todo tipo de comentarios de los fans, desde los que creían que la nostalgia había llegado demasiado lejos hasta los que se quejaron de que faltaban a…",
      "Url": "https://www.espinof.com/actores-y-actrices/quiza-no-queria-llevar-mallas-ajustadas-a-mis-50-anos-power-ranger-rosa-explica-que-rechazo-especial-netflix",
      "UrlToImage": "https://i.blogs.es/ba0555/amy-jo-johnson-power-rangers/840_560.jpeg",
      "PublishedAt": "2024-03-11T15:45:13Z",
      "Content": "La reunión de los Power Rangers por el 30º aniversario, titulada 'Power Rangers: ayer, hoy y siempre', desató todo tipo de comentarios de los fans, desde los que creían que la nostalgia había llegado… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Tras arrasar en Netflix con Entrevías, José Coronado ya rueda Legado, su nueva serie para la plataforma",
      "Description": "Después de que Entrevías se convirtiera en una de las series más vistas de Netflix a nivel global, José Coronado ya tiene nuevo proyecto en la plataforma de streaming. El actor ya rueda, junto a Belén Cuesta y Diego Martín, Legado, la nueva serie creada por C…",
      "Url": "https://www.culturaocio.com/tv/noticia-arrasar-netflix-entrevias-jose-coronado-ya-rueda-legado-nueva-serie-plataforma-20240311164510.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240311164510_1200.jpg",
      "PublishedAt": "2024-03-11T15:45:10Z",
      "Content": "MADRID, 11 Mar. (CulturaOcio) - \r\n   Después de que Entrevías se convirtiera en una de las series más vistas de Netflix a nivel global, José Coronadoya tiene nuevo proyecto en la plataforma de stream… [+1456 chars]"
    }
  ]
}