{
  "Status": 0,
  "Error": null,
  "TotalResults": 197,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "El truco del director de ‘Resistencia’ para ahorrarle al estudio 200 millones de dólares y crear una cinta única",
      "Description": "La nueva película de ciencia ficción de Gareth Edwards, The Creator (que en español recibió el poco inspirado título de Resistencia), es una de las cintas más sorprendentes del año. Es posible que no rompa récords de taquilla, pero su historia, su fotografía …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/truco-director-resistencia-para-ahorrarle-al-estudio-200-millones-dolares-crear-cinta-unica",
      "UrlToImage": "https://i.blogs.es/fdfdab/captura-de-pantalla-2023-10-03-a-la-s-11.53.31/840_560.png",
      "PublishedAt": "2023-10-03T17:07:07Z",
      "Content": "La nueva película de ciencia ficción de Gareth Edwards, The Creator (que en español recibió el poco inspirado título de Resistencia), es una de las cintas más sorprendentes del año. Es posible que no… [+3210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Los Mercenarios 4: en qué plataforma de streaming y cuándo se estrenará la nueva cinta de acción",
      "Description": "El cine de acción de los 80 y 90 tiene nombre y apellidos: Arnold Schwarzenegger y Sylvester Stallone. Durante año trajeron cintas rebosantes de testosterona en la que las escenas de acción y los guiones simples eran perfectos para poner el cerebro en automát…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-mercenarios-4-en-que-plataforma-de-streaming-y-cuando-se-estrenara-la-nueva-cinta-de-accion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/los-mercenarios-4.png?width=1200",
      "PublishedAt": "2023-10-03T15:01:29Z",
      "Content": "La cinta de acción regresa con su cuarta entrega\r\nEl cine de acción de los 80 y 90 tiene nombre y apellidos: Arnold Schwarzenegger y Sylvester Stallone. Durante año trajeron cintas rebosantes de test… [+2965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dejar el mundo atrás, de Netflix, es el thriller del creador de Mr Robot que te obsesionará",
      "Description": "Si te gustó Mr Robot, la próxima película de Netflix titulada Dejar el mundo atrás te va a enamorar por completo, aunque también te dará algo de miedo. Y es que esta historia dirigida y escrita por Sam Esmail te pondrá los pelos de punta a la vez que no te de…",
      "Url": "https://www.revistagq.com/articulo/dejar-el-mundo-atras-netflix-pelicula-mr-robot",
      "UrlToImage": "https://media.revistagq.com/photos/651c0543a8f667cc9a96c2c2/16:9/w_1280,c_limit/LTWB_20220422_06540r.jpg",
      "PublishedAt": "2023-10-03T12:18:09Z",
      "Content": "Si te gustó Mr Robot, la próxima película de Netflix titulada Dejar el mundo atrás te va a enamorar por completo, aunque también te dará algo de miedo. Y es que esta historia dirigida y escrita por S… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix en España ahora mismo es, también, la más angustiosa",
      "Description": "No ha habido rival para la película más vista de Netflix en nuestro país desde que se estrenara el pasado 29 de septiembre. En su primer día se alzó con el número 1 del Top10, y eso que se ha enfrentado a un título como Reptiles, con Benicio del Toro, Justin …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-nowhere",
      "UrlToImage": "https://media.revistagq.com/photos/651bc6d7a8f667cc9a96c2a0/16:9/w_1280,c_limit/NOWHERE_030522_Emilio-Pereda_DSC_6094%20(1).jpg",
      "PublishedAt": "2023-10-03T07:49:19Z",
      "Content": "No ha habido rival para la película más vista de Netflix en nuestro país desde que se estrenara el pasado 29 de septiembre. En su primer día se alzó con el número 1 del Top10, y eso que se ha enfrent… [+1754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'O Corno': el triunfo de la película de Jaione Camborda en San Sebastián demuestra la burbuja de un festival cada vez más inaccesible para el público general",
      "Description": "Hablemos de 'Los reyes del mundo', 'Blue moon', 'Beginning', 'Pacificado' y, ahora, 'O Corno'. ¿Qué tienen en común? Efectivamente, se trata de las ganadoras de la Concha de Oro a mejor película de los últimos cinco años otorgada por el Festival de San Sebast…",
      "Url": "https://www.espinof.com/criticas/triunfo-corno-san-sebastian-demuestra-burbuja-festival-cine-cada-vez-inaccesible-para-publico-general",
      "UrlToImage": "https://i.blogs.es/92ba16/o-corno/840_560.jpeg",
      "PublishedAt": "2023-10-02T16:01:49Z",
      "Content": "Hablemos de 'Los reyes del mundo', 'Blue moon', 'Beginning', 'Pacificado' y, ahora, 'O Corno'. ¿Qué tienen en común? Efectivamente, se trata de las ganadoras de la Concha de Oro a mejor película de l… [+5947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Los X-Men llegan, por fin, al Universo Cinematográfico Marvel",
      "Description": "Desde que The Walt Disney Company anunciase, allá por diciembre de 2017, su adquisición de 21st Century Fox y todas sus propiedades, los X-Men han estado tanto en la mente como en las plegarias de todos los fans del Universo Cinematográfico Marvel. Si la únic…",
      "Url": "https://www.revistagq.com/articulo/x-men-universo-cinematografico-marvel-fecha",
      "UrlToImage": "https://media.revistagq.com/photos/651ac0d0f616c4d2a23aad83/16:9/w_1280,c_limit/x-men1-cover.jpg",
      "PublishedAt": "2023-10-02T14:16:34Z",
      "Content": "Desde que The Walt Disney Company anunciase, allá por diciembre de 2017, su adquisición de 21st Century Fox y todas sus propiedades, los X-Men han estado tanto en la mente como en las plegarias de to… [+3626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Desirée de Fez",
      "Title": "10 películas de estreno en cines que no te puedes perder en octubre",
      "Description": "La cartelera de octubre invita a no salir de las salas de cine. Para empezar, es bastante insólito que se estrenen el mismo mes las nuevas películas de tres auténticos maestros: Hayao Miyazaki, Martin Scorsese y David Fincher. Pero, no sólo eso, también llega…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231002/10-peliculas-estreno-cines-octubre-92816039",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/728a0b7a-ae0f-4558-9329-f0b3243b0e29_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-02T12:27:13Z",
      "Content": "La cartelera de octubre invita a no salir de las salas de cine. Para empezar, es bastante insólito que se estrenen el mismo mes las nuevas películas de tres auténticos maestros: Hayao Miyazaki, Marti… [+5189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fiesta del Cine 2023: las salas de Valencia con entradas a 3,50 euros sin acreditación",
      "Description": "La XXI edición de la Fiesta del Cine , que se celebrará en toda España los días lunes 2, martes 3, miércoles 4 y jueves 5 de octubre, también se extenderá a 185 salas de dieciocho complejos de la provincia de Valencia, que se suman a esta promoción. Durante c…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/fiesta-cine-2023-salas-valencia-entradas-350-20231002132041-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/10/02/taquilla-cine-U52860360682XdO-1024x512@abc.jpg",
      "PublishedAt": "2023-10-02T11:20:43Z",
      "Content": "La XXI edición de la Fiesta del Cine, que se celebrará en toda España los días lunes 2, martes 3, miércoles 4 y jueves 5 de octubre, también se extenderá a 185 salas de dieciocho complejos de la prov… [+988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Reptiles, de Netflix, explicado",
      "Description": "Tenemos que hablar del final de Reptiles, la nueva película de Netflix protagonizada por Benicio del Toro, que también ha escrito y producido esta historia que en tan solo unos días ha subido al podio de lo más popular en España en el segundo puesto, y que ti…",
      "Url": "https://www.revistagq.com/articulo/final-reptiles-pelicula-netflix-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/651a9390eaa3437e5a80d9fc/16:9/w_1280,c_limit/REPTILE_20210930_02985r%20(1).jpg",
      "PublishedAt": "2023-10-02T09:57:55Z",
      "Content": "Tenemos que hablar del final de Reptiles, la nueva película de Netflix protagonizada por Benicio del Toro, que también ha escrito y producido esta historia que en tan solo unos días ha subido al podi… [+2273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Arranca la Fiesta del Cine 2023: fechas, salas, precios y cómo conseguir las entradas",
      "Description": "La Fiesta del Cine vuelve por segunda vez este 2023 para impulsar y fomentar la asistencia a las salas de cine. Desde este lunes 2 de octubre hasta el jueves día 5 se podrán ver todas las películas en cartelera por tan solo 3,5 euros. A diferencia de las ante…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231002/fiesta-cine-entradas-fechas-precios-92765535",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/801811b2-53aa-490e-97a4-d6f6078d22ab_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-02T07:21:00Z",
      "Content": "La Fiesta del Cine vuelve por segunda vez este 2023 para impulsar y fomentar la asistencia a las salas de cine. Desde este lunes 2 de octubre hasta el jueves día 5 se podrán ver todas las películas e… [+1207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "La superpelícula de la Patrulla Canina se impone a la superpelícula de Jigsaw",
      "Description": "Los niños le han ganado la mano a los adultos. 'La Patrulla Canina: La superpelícula' se impone a 'Saw X' en la lucha por el primer puesto de la taquilla norteamericana. La cinta de animación ha recaudado 23 millones (siempre) de dólares, diez millones más de…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/la-superpelicula-de-la-patrulla-canina-se-impone-a-la-superpelicula-de-jigsaw--46254.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123938.jpg",
      "PublishedAt": "2023-10-01T20:12:00Z",
      "Content": "Los niños le han ganado la mano a los adultos. 'La Patrulla Canina: La superpelícula' se impone a 'Saw X' en la lucha por el primer puesto de la taquilla norteamericana. La cinta de animación ha reca… [+1980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Fiesta del cine 2023: las películas recomendadas por el equipo de Espinof que puedes ver en estos días de entradas más baratas",
      "Description": "Ya llega la nueva Fiesta del Cine, la segunda y última de 2023, y hay que aprovecharlo. Como sabéis, desde este lunes hasta el jueves 5 de octubre vuelve la promoción que abarata las entradas para promover el disfrute de la magia del séptimo arte en la gran p…",
      "Url": "https://www.espinof.com/listas/fiesta-cine-2023-peliculas-que-equipo-espinof-te-recomienda-ver",
      "UrlToImage": "https://i.blogs.es/bc9968/oppenheimer/840_560.jpeg",
      "PublishedAt": "2023-10-01T15:01:43Z",
      "Content": "Ya llega la nueva Fiesta del Cine, la segunda y última de 2023, y hay que aprovecharlo. Como sabéis, desde este lunes hasta el jueves 5 de octubre vuelve la promoción que abarata las entradas para pr… [+5204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Si te gustó Baldurs Gate III no te puedes perder este peliculón que salió este mismo año",
      "Description": "Baldurs Gate III ha puesto patas arriba de forma revolucionaria todo lo que había sobre la mesa en temática de videojuegos. Sus posibilidades son tan enormes como lo es un juego de rol de mesa, por lo que el juego es una auténtica maravilla en muchos aspectos…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-te-gusto-baldurs-gate-iii-no-te-puedes-perder-este-peliculon-que-salio-este-mismo-ano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/dragones-y-mazmorras-honor-entre-ladrones.png?width=1200",
      "PublishedAt": "2023-10-01T12:01:47Z",
      "Content": "Dragones y Mazmorras nunca había sido tan bien representada en la gran pantalla\r\nBaldurs Gate III ha puesto patas arriba de forma revolucionaria todo lo que había sobre la mesa en temática de videoju… [+3029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / JGE",
      "Title": "Los 5 estrenos de cine más esperados de octubre",
      "Description": "Terror, música, historia y películas familiares compartirán cartelera en los cines este mes de octubre.",
      "Url": "https://aristeguinoticias.com/3009/kiosko/los-5-estrenos-de-cine-mas-esperados-de-octubre/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/09/taylor-swift-el-exorcista-3092023.jpg",
      "PublishedAt": "2023-09-30T18:57:18Z",
      "Content": "Llegó la época de terror a los cines con Halloween a poco más de un mes. Sin embargo, en las carteleras habrá contenido para todos los gustos. Desde un clásico del terror como El exorcista, hasta un … [+1966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Vuelve la Fiesta del Cine: fechas, precios y cómo conseguir las entradas",
      "Description": "La Fiesta del Cine vuelve por segunda vez este 2023 para impulsar y fomentar la asistencia a las salas de cine. Desde el lunes 2 de octubre hasta el jueves día 5 se podrán ver todas las películas en cartelera por tan solo 3,5 euros. A diferencia de las anteri…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230930/fiesta-cine-entradas-fechas-precios-92765535",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/801811b2-53aa-490e-97a4-d6f6078d22ab_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-30T18:14:40Z",
      "Content": "La Fiesta del Cine vuelve por segunda vez este 2023 para impulsar y fomentar la asistencia a las salas de cine. Desde el lunes 2 de octubre hasta el jueves día 5 se podrán ver todas las películas en … [+1205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las series de octubre unen a 'Lupin', 'Loki' y 'La Mesías' para combatir al mal de 'La red púrpura' y '30 monedas'",
      "Description": "Tras subir la intensidad en septiembre, y dispararse con ello el número de estrenos de ficción que había que enumerar, octubre comienza sin intención de aminorar el ritmo. Hemos de contar un total de 53 series durante el décimo mes del año, entre estrenos y r…",
      "Url": "https://www.eldiario.es/vertele/series/mes-octubre-2023-lupin-loki-mesias-red-purpura-30-monedas-netflix-amazon-disney-hbo-atresplayer-movistar-apple_1_10553302.html",
      "UrlToImage": "https://static.eldiario.es/clip/271cb26b-bd51-441c-a2d2-de4f1bbd075a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-30T17:53:10Z",
      "Content": "Tras subir la intensidad en septiembre, y dispararse con ello el número de estrenos de ficción que había que enumerar, octubre comienza sin intención de aminorar el ritmo. Hemos de contar un total de… [+23238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "Marta Nieto, reina de la cartelera",
      "Description": "Con apenas 21 años, Marta Nieto comenzó su carrera en cine y televisión. Desde entonces, no ha parado: ha aparecido en 30 series, una veintena de películas, cortometrajes, obras de teatro y hasta se ha atrevido con los podcasts. Y ahora mismo, es la actriz qu…",
      "Url": "https://www.eldiario.es/carnecruda/programas/marta-nieto-reina-cartelera_132_10556661.html",
      "UrlToImage": "https://static.eldiario.es/clip/ac9343e8-17be-48ae-8ec6-1a9ec4c217af_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-29T13:10:34Z",
      "Content": "Con apenas 21 años, Marta Nieto comenzó su carrera en cine y televisión. Desde entonces, no ha parado: ha aparecido en 30 series, una veintena de películas, cortometrajes, obras de teatro y hasta se … [+1045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "James Bond: ¿Quién dirigirá la próxima película? De Christopher Nolan a Greta Gerwig, he aquí los posibles candidatos",
      "Description": "Dos años después del canto del cisne de Daniel Craig como James Bond en No es hora de morir, los productores de James Bond se afanan por definir los próximos pasos de la franquicia más antigua del cine. Barbara Broccoli afirmó en junio del año pasado que la p…",
      "Url": "https://www.revistagq.com/articulo/james-bond-quien-dirigira-la-proxima-pelicula-christopher-nolan-greta-gerwig",
      "UrlToImage": "https://media.revistagq.com/photos/6516b611e9a1a4fb90564374/16:9/w_1280,c_limit/Next-bond-director-hp-b.jpg",
      "PublishedAt": "2023-09-29T12:53:50Z",
      "Content": "Por qué sí: Villeneuve es un poco como Nolan en el sentido de que su filmografía ya habla por sí mismo. No hay más que ver su lista de películas: Blade Runner 2049. Sicario. Arrival. Prisioneros. Dun… [+2294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE pone fecha al estreno de 'Dúos increíbles 2', que tendrá un rival menos de lo esperado",
      "Description": "Vuelve la música al prime time de La 1. TVE ha fijado el estreno de la segunda edición de Dúos increíbles, su formato musical con artistas reputados y noveles, que llegará el próximo martes 3 de octubre a las 22:40 horas tras un nuevo capítulo de la serie dia…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-pone-fecha-estreno-duos-increibles-2-tendra-rival-esperado_1_10555664.html",
      "UrlToImage": "https://static.eldiario.es/clip/a9409935-7c6f-48a4-a00a-289dba5a8ed7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-29T11:18:30Z",
      "Content": "Vuelve la música al prime time de La 1. TVE ha fijado el estreno de la segunda edición de Dúos increíbles, su formato musical con artistas reputados y noveles, que llegará el próximo martes 3 de octu… [+2237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Quería hacerlo bien\". James Cameron rescata la película de ciencia ficción en cuyo rodaje estuvo a punto de morir hace 35 años",
      "Description": "Los amantes del cine de James Cameron saben que hay un título especialmente olvidado dentro de su filmografía. Inédita en blu-ray e imposible de encontrar en ninguna plataforma de streaming, 'Abyss' tiene además la particularidad de ser la única película diri…",
      "Url": "https://www.espinof.com/directores-y-guionistas/queria-hacerlo-bien-james-cameron-rescata-pelicula-ciencia-ficcion-cuyo-rodaje-estuvo-a-punto-morir-hace-35-anos",
      "UrlToImage": "https://i.blogs.es/3b968a/abyss/840_560.jpeg",
      "PublishedAt": "2023-09-29T11:01:32Z",
      "Content": "Los amantes del cine de James Cameron saben que hay un título especialmente olvidado dentro de su filmografía. Inédita en blu-ray e imposible de encontrar en ninguna plataforma de streaming, 'Abyss' … [+3129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Tamara González Sánchez",
      "Title": "Fiesta del cine de octubre 2023: cuándo es, precios, entradas y cines participantes",
      "Description": "<![CDATA[<p>En unos días comienza la Fiesta del cine, una iniciativa para ir al cine de una forma más económica. Además, esta edición llega con una novedad: es ya no será necesario acreditarse para acceder a las salas. Simplemente habrá que comprar la entrada…",
      "Url": "https://www.huffingtonpost.es/life/cultura/fiesta-cine-octubre-2023-cuando-precios-entradas-cines-participantes.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/09/20/los-asientos-de-una-sala-de-cine.jpeg",
      "PublishedAt": "2023-09-29T10:48:16Z",
      "Content": "En unos días comienza la Fiesta del cine, una iniciativa para ir al cine de una forma más económica. Además, esta edición llega con una novedad: es ya no será necesario acreditarse para acceder a las… [+1453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "De Barbenheimer al batacazo de 'Los Mercenarios 4': algo está cambiando en el modelo de blockbuster de Hollywood",
      "Description": "'Los Mercenarios 4', el vehículo homenaje de Sylvester Stallone a los buenos viejos tiempos del cine de acción, se ha estrellado en taquilla en Estados Unidos. Eso no conlleva un fracaso garantizado (es costumbre en la franquicia que la serie recaude más en E…",
      "Url": "https://www.xataka.com/cine-y-tv/barbenheimer-al-batacazo-mercenarios-4-algo-esta-cambiando-modelo-blockbuster-hollywood",
      "UrlToImage": "https://i.blogs.es/6e705a/rambopenheimer/840_560.jpeg",
      "PublishedAt": "2023-09-29T10:31:31Z",
      "Content": "'Los Mercenarios 4', el vehículo homenaje de Sylvester Stallone a los buenos viejos tiempos del cine de acción, se ha estrellado en taquilla en Estados Unidos. Eso no conlleva un fracaso garantizado … [+4410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Iván Zulueta: 80 cosas en el 80 cumpleaños del realizador que marcó los 80",
      "Description": "1.\r\n\n“No lo he pasado con nada, como viendo películas […]. Como un traveling lateral no hay nada. El escalofrío que te puede dar un momento de cine, una imagen quieta no te lo va a dar. Entonces, había que intentarlo como fuese”, confesaba Iván Zulueta en el …",
      "Url": "https://www.revistagq.com/articulo/ivan-zulueta-aniversario",
      "UrlToImage": "https://media.revistagq.com/photos/65168d6e90b2b2f8c12c5a61/16:9/w_1280,c_limit/zu.jpeg",
      "PublishedAt": "2023-09-29T09:52:12Z",
      "Content": "No lo he pasado con nada, como viendo películas []. Como un traveling lateral no hay nada. El escalofrío que te puede dar un momento de cine, una imagen quieta no te lo va a dar. Entonces, había que … [+3671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Música pop cristiana y delirios mesiánicos bajo la mirada de Javier Calvo y Javier Ambrossi en su primera serie desde 'Veneno'",
      "Description": "Seis años después de que la adaptación de 'La llamada' nos llevase a vibrar al cine, tenemos nueva experiencia religiosa por parte de Javier Ambrossi y Javier Calvo, Los Javis, con el próximo estreno de 'La Mesías'. Movistar Plus+ estrenará la serie el próxim…",
      "Url": "https://www.espinof.com/series-de-ficcion/musica-pop-cristiana-delirios-mesianicos-mirada-javier-calvo-javier-ambrossi-su-primera-serie-veneno",
      "UrlToImage": "https://i.blogs.es/971eb8/la-mesias_retablo_hor-scaled/840_560.jpeg",
      "PublishedAt": "2023-09-29T08:43:20Z",
      "Content": "Seis años después de que la adaptación de 'La llamada' nos llevase a vibrar al cine, tenemos nueva experiencia religiosa por parte de Javier Ambrossi y Javier Calvo, Los Javis, con el próximo estreno… [+1157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Carabaña",
      "Title": "¿Nos estamos cansando de los superhéroes",
      "Description": "Los superhéroes son culturalmente fascinantes. Como dijo Alan Moore, uno de los mejores guionistas de cómic, es increíble y “preocupante que cientos de miles de adultos se reunan para ver personajes creados hace 50 años para entretener a niños de 12 años”. Ll…",
      "Url": "https://www.revistagq.com/articulo/nos-estamos-cansando-de-los-superheroes",
      "UrlToImage": "https://media.revistagq.com/photos/5cc1b838e6b229bbbe32fc23/16:9/w_1280,c_limit/10%20antman%20y%20la%20avispa.jpg",
      "PublishedAt": "2023-09-29T08:32:39Z",
      "Content": "Los superhéroes son culturalmente fascinantes. Como dijo Alan Moore, uno de los mejores guionistas de cómic, es increíble y preocupante que cientos de miles de adultos se reunan para ver personajes c… [+2546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Pérez",
      "Title": "Las Meta Quest 3 llegan en octubre: estos son sus modelos, precios y todos los detalles",
      "Description": "Recientemente se reveló de forma oficial los primeros detalles de las nuevas gafas de realidad virtual de Meta, la compañía propietaria de Facebook, Instagram y WhatsApp, y aquí estamos para contar todos los detalles de este anuncio más que interesante para e…",
      "Url": "https://www.lavanguardia.com/andro4all/juegos/las-meta-quest-3-llegan-en-octubre-estos-son-sus-modelos-precios-y-todos-los-detalles",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/meta-quest-3-1.jpg?width=1200",
      "PublishedAt": "2023-09-29T08:26:21Z",
      "Content": "Así son las nuevas Meta Quest 3\r\nRecientemente se reveló de forma oficial los primeros detalles de las nuevas gafas de realidad virtual de Meta, la compañía propietaria de Facebook, Instagram y Whats… [+3733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vuelve la Fiesta del Cine: fechas, novedades y cómo apuntarse",
      "Description": "Ir al cine es uno de esos planes que suelen apetecer en cualquier momento del año, pero que se hace aún más atractivo cuando los días empiezan a ser algo más fríos y el sol se esconde antes. Solo o acompañado, con o sin palomitas, en una gran sala de última g…",
      "Url": "https://www.abc.es/play/cine/noticias/vuelve-fiesta-cine-fechas-novedades-apuntarse-20230929090909-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/29/fiesta-del-cine-ka6G--1024x512@abc.jpg",
      "PublishedAt": "2023-09-29T07:09:11Z",
      "Content": "Ir al cine es uno de esos planes que suelen apetecer en cualquier momento del año, pero que se hace aún más atractivo cuando los días empiezan a ser algo más fríos y el sol se esconde antes. Solo o a… [+2606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Video: copia pirata de Barbie lidera las taquillas de cine en Rusia",
      "Description": "El estreno de la copia pirata de “Barbie” lideró la taquilla en Rusia en su primer fin de semana pese a la total ausencia de publicidad en la cartelera.",
      "Url": "https://www.eluniversal.com.co/multimedia/video-copia-pirata-de-barbie-lidera-las-taquillas-de-cine-en-rusia-AX9110561",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1198x686/0c0/800d686/none/13704/JDUK/pelicula-de-barbie-en-rusia_8598527_20230928152408.jpg",
      "PublishedAt": "2023-09-28T21:03:29Z",
      "Content": "El estreno de la copia pirata de Barbie lideró la taquilla en Rusia en su primer fin de semana pese a la total ausencia de publicidad en la cartelera.\r\nBarbie recaudó unos 125.000 dólares el primer f… [+2302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "‘Sobreviviendo a mis XV’ y ‘Heroico’: el ‘Barbenheimer’ mexicano arrasa en la taquilla nacional",
      "Description": "En este último año el cine mexicano ha estado en boca de todos con películas que, si bien ya se habían estrenado antes fuera del país, por fin tuvieron su debut en cines de México; ‘Huesera’, ‘¡Que viva México!’ o ‘Sundown’ protagonizada por el ganador del Ós…",
      "Url": "https://www.milenio.com/espectaculos/cine/quinceroico-sobreviviendo-mis-xv-y-heroico-el-barbenheimer-mexicano",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/28/quinceroico-sobreviviendo-xv-heroico-peliculas.jpg",
      "PublishedAt": "2023-09-28T21:03:11Z",
      "Content": "En este último año el cine mexicano ha estado en boca de todos con películas que, si bien ya se habían estrenado antes fuera del país, por fin tuvieron su debut en cines de México; Huesera, ¡Que viva… [+3505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "Gareth Edwards estrena ‘The Creator’ y pide calma con la IA: “Hay un 10% de opciones de que nos lleve al fin del mundo”",
      "Description": "El pasado 2 de mayo el Sindicato de Guionistas de Hollywood se puso en huelga hasta que este miércoles terminara un parón que obligó a que múltiples producciones tuvieran que cancelarse al no tener quien las escribiera. Durante las primeras semanas, ya se int…",
      "Url": "https://www.eldiario.es/cultura/cine/gareth-edwards-estrena-the-creator-pide-calma-ia-hay-10-opciones-lleve-mundo_1_10551615.html",
      "UrlToImage": "https://static.eldiario.es/clip/3edce841-8121-4218-bde1-eaffe50886a1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-28T20:10:44Z",
      "Content": "El pasado 2 de mayo el Sindicato de Guionistas de Hollywood se puso en huelga hasta que este miércoles terminara un parón que obligó a que múltiples producciones tuvieran que cancelarse al no tener q… [+1106 chars]"
    }
  ]
}