{
  "Status": 0,
  "Error": null,
  "TotalResults": 1020,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Está en Netflix, dura 108 minutos y brilla una de las actrices más queridas por todos",
      "Description": "Millie Bobby Brown, la actriz que interpreta a Once en la famosa serie distópica, es protagonista de esta película de reyes, dragones y aventuras",
      "Url": "https://www.lanacion.com.ar/espectaculos/esta-en-netflix-dura-108-minutos-y-brilla-una-de-las-actrices-mas-queridas-por-todos-nid18032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-nueva-pelicula-de-una-actriz-de-stranger-RKJFIUBNKZAXNFCIATMNAA7VFY.jpg?auth=544fd269c40da96c9bf0b61fadbbfbba7a6e7a42e038ecd05a771cdbf127c6ac&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-18T22:18:14Z",
      "Content": "Millie Bobby Brown, la talentosa actriz conocida por su papel de Once en la exitosa serie de Netflix Stranger Things, volvió a la plataforma con un nuevo desafío:Damsel, una película de fantasía medi… [+3323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Solo por unas horas, uno de los robots aspirador más vendidos de Amazon rebajado a 65 euros en la tienda que menos te imaginas",
      "Description": "Un robot aspirador no solo te permite tener tu casa más limpia, también te da la posibilidad de disfrutar más de tu tiempo libre. Con esta oferta, puedes tener un robot aspirador Cecotec Conga 999 Origin X-Treme por solo 64,90 euros. Para eso, tienes aprovech…",
      "Url": "https://www.compradiccion.com/drones-y-robotica/solo-unas-horas-uno-robots-aspirador-vendidos-amazon-rebajado-a-65-euros-tienda-que-te-imaginas",
      "UrlToImage": "https://i.blogs.es/69efb1/1/840_560.jpeg",
      "PublishedAt": "2024-03-18T21:12:09Z",
      "Content": "Un robot aspirador no solo te permite tener tu casa más limpia, también te da la posibilidad de disfrutar más de tu tiempo libre. Con esta oferta, puedes tener un robot aspirador Cecotec Conga 999 Or… [+2088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Thundercats' tendrá su live action de manos del director de 'Godzilla y Kong: El nuevo imperio'",
      "Description": "\"Thunder, thunder, Thundercats, hooooo\", así daba comienzo la sintonía de inicio de la mítica serie de los 80 Thundercats, un programa que nos alegró muchas meriendas y desayunos y que próximamente volverá a las pantallas, esta vez al cine, en forma de pelícu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/thundercats-tendra-su-live-action-de-manos-del-director-de-godzilla-y-kong-el-nuevo-imperio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/thundercats.jpg?width=1200",
      "PublishedAt": "2024-03-18T20:19:06Z",
      "Content": "Los 'Thundercats' vuelven desde los 80, pero que se en forma de live action nos da un poco de miedo\r\n\"Thunder, thunder, Thundercats, hooooo\", así daba comienzo la sintonía de inicio de la mítica seri… [+2256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Malas noticias para los fans de Nicolas Cage. El actor culpa a Disney de quedarnos sin la secuela de una de sus películas más taquilleras: \"Si quieres encontrar un tesoro, no mires ahí\"",
      "Description": "Nicolas Cage vuelve a estar de actualidad por el estreno de la excelente 'Dream Scenario' y tiene varios proyectos por delante. Sin embargo, entre ellos no se encuentra la nueva secuela de una de sus películas más taquilleras, pues él mismo ha confirmado que,…",
      "Url": "https://www.espinof.com/actores-y-actrices/malas-noticias-para-fans-nicolas-cage-actor-culpa-a-disney-quedarnos-secuela-sus-peliculas-taquilleras-quieres-encontrar-tesoro-no-mires-ahi",
      "UrlToImage": "https://i.blogs.es/23909c/nicolas-cage/840_560.jpeg",
      "PublishedAt": "2024-03-18T20:01:03Z",
      "Content": "Nicolas Cage vuelve a estar de actualidad por el estreno de la excelente 'Dream Scenario' y tiene varios proyectos por delante. Sin embargo, entre ellos no se encuentra la nueva secuela de una de sus… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "Las 12 series de la semana bailan la 'Macarena' para \"darle alegría\" a 'El problema de los 3 cuerpos'",
      "Description": "Se acercan la vacaciones de Semana Santa y la televisión lo nota en su calendario de lanzamientos. Tras dos semanas bordeando o superando la veintena de lanzamientos, el ritmo baja entre el lunes 18 y el domingo 24 de marzo, con \"solo\" una docena de lanzamien…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-series-semana-lunes-18-domingo-24-marzo-macarena-el-problema-de-los-tres-cuerpos-netflix-movistar-plus-amazon-hbo-max-filmin-disney_1_11218033.html",
      "UrlToImage": "https://static.eldiario.es/clip/4ce7b7b5-e482-4e50-9b30-1be015db2691_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T19:45:33Z",
      "Content": "Se acercan la vacaciones de Semana Santa y la televisión lo nota en su calendario de lanzamientos. Tras dos semanas bordeando o superando la veintena de lanzamientos, el ritmo baja entre el lunes 18 … [+7899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Zack Snyder desata a la bestia: aquí tienes el tráiler de Rebel Moon (Parte dos) La guerrera que deja marcas",
      "Description": "El cine de Zack Snyder te puede gustar en mayor o menor medida, pero no te deja indiferente. Rebel Moon, su particular revisión espacial de los Siete samuráis bañada en puro exceso visual, recibió enormes críticas pero el cineasta se guardó su mejor carta: La…",
      "Url": "https://www.vidaextra.com/cine/zack-snyder-desata-a-bestia-aqui-tienes-trailer-rebel-moon-parte-dos-guerrera-que-deja-marcas",
      "UrlToImage": "https://i.blogs.es/4e2c28/rebel-moon-2-snyder/840_560.jpeg",
      "PublishedAt": "2024-03-18T19:39:58Z",
      "Content": "El cine de Zack Snyder te puede gustar en mayor o menor medida, pero no te deja indiferente. Rebel Moon, su particular revisión espacial de los Siete samuráis bañada en puro exceso visual, recibió en… [+2773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Todd Howard solo impuso una única regla muy clara para el rodaje de Fallout: no contradecir el final de los juegos de la saga",
      "Description": "La próxima gran adaptación de un videojuego a la pequeña pantalla es la serie de televisión de Fallout que estará disponible a través de Amazon Prime Video. Cada vez quedan menos días para que podamos ver la primera temporada al completo de esta producción en…",
      "Url": "https://www.vidaextra.com/series/todd-howard-solo-impuso-unica-regla-muy-clara-para-rodaje-fallout-no-contradecir-final-juegos-saga",
      "UrlToImage": "https://i.blogs.es/31613b/fallout-serie/840_560.jpeg",
      "PublishedAt": "2024-03-18T19:01:04Z",
      "Content": "La próxima gran adaptación de un videojuego a la pequeña pantalla es la serie de televisión de Fallout que estará disponible a través de Amazon Prime Video. Cada vez quedan menos días para que podamo… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Este nuevo thriller español en Netflix explora la cara desconocida del narcotráfico en el puerto de Barcelona",
      "Description": "Todas las plataformas llevan meses intentando encontrar una nueva 'Narcos'. Desde el éxito de la serie consagrada a detallar los delitos de Pablo Escobar, el narcotráfico se ha convertido en punto vector de una nueva generación de thrillers que exploran los d…",
      "Url": "https://www.xataka.com/streaming/este-nuevo-thriller-espanol-netflix-explora-cara-desconocida-narcotrafico-puerto-barcelona",
      "UrlToImage": "https://i.blogs.es/65118a/mano_de_hierro-272704809-large/840_560.jpeg",
      "PublishedAt": "2024-03-18T19:01:04Z",
      "Content": "Todas las plataformas llevan meses intentando encontrar una nueva 'Narcos'. Desde el éxito de la serie consagrada a detallar los delitos de Pablo Escobar, el narcotráfico se ha convertido en punto ve… [+1924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "Noelia Freire, Noelia Freire",
      "Title": "El Problema de los Tres Cuerpos: la física tras la película de Netflix",
      "Description": "Viajes interestelares, ciencia ficción, inteligencia artificial, nanotecnología y mucha ciencia. Todo ello define, en cierto modo, a la novela El Problema de los Tres Cuerpos, una obra publicada en el año 2008 por el autor chino Liu Cixin y que esta semana da…",
      "Url": "https://www.nationalgeographic.com.es/ciencia/problema-tres-cuerpos-fisica-tras-trama_21837",
      "UrlToImage": "https://content.nationalgeographic.com.es/medio/2024/03/12/tres-cuerpos_75841ff3_240312222857_1200x630.jpg",
      "PublishedAt": "2024-03-18T19:00:00Z",
      "Content": "Viajes interestelares, ciencia ficción, inteligencia artificial, nanotecnología y mucha ciencia. Todo ello define, en cierto modo, a la novela El Problema de los Tres Cuerpos, una obra publicada en e… [+4936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "David Benioff y D.B. Weiss ya tienen muy adelantada la temporada 2 de 'El problema de los 3 cuerpos'. \"Necesitaremos cuatro para contar toda la historia\"",
      "Description": "No hay duda de que 'El problema de los 3 cuerpos' va a dejar 2024 como una de las nuevas series de televisión más importantes del año. A unos días del estreno en Netflix, ya acumula polémicas por ser la adaptación de la trilogía de novelas de ciencia ficción …",
      "Url": "https://www.espinof.com/netflix/david-benioff-d-b-weiss-tienen-muy-adelantada-temporada-2-problema-3-cuerpos-necesitaremos-cuatro-para-contar-toda-historia",
      "UrlToImage": "https://i.blogs.es/9543a5/netflix-3-body-problem-tv/840_560.jpeg",
      "PublishedAt": "2024-03-18T18:31:03Z",
      "Content": "No hay duda de que 'El problema de los 3 cuerpos' va a dejar 2024 como una de las nuevas series de televisión más importantes del año. A unos días del estreno en Netflix, ya acumula polémicas por ser… [+2154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Stranger Things' desvela el nuevo aspecto de David Harbour como Hopper en la temporada final",
      "Description": "Stranger Things alimenta la expectación de sus seguidores de cara a la temporada final, que ya se rueda. Netflix ha mostrado una imagen de David Harbour de nuevo en acción como el sheriff Hopper, con una nuevo cambio en su aspecto.El actor luce una amplia y e…",
      "Url": "https://www.eldiario.es/vertele/series/stranger-things-desvela-nuevo-aspecto-david-harbour-hopper-temporada-final_1_11222158.html",
      "UrlToImage": "https://static.eldiario.es/clip/8be79d7f-9710-4840-aec1-4757e470917c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T18:02:46Z",
      "Content": "Stranger Things alimenta la expectación de sus seguidores de cara a la temporada final, que ya se rueda. Netflix ha mostrado una imagen de David Harbour de nuevo en acción como el sheriff Hopper, con… [+1813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La película de fantasía de un director español que está arrasando en Netflix en todo el mundo. No es 'La sociedad de la nieve' y encantará a los fans de 'Stranger Things'",
      "Description": "El cine con dragones nos ha dejado algunas películas de fantasía oscura muy reivindicables. Pocos se acuerdan del tremendo shock que supuso en los 80 el estreno de ‘El dragón del lago de fuego’, una película con la que Disney confirmó su entrada en la época m…",
      "Url": "https://www.espinof.com/criticas/pelicula-fantasia-director-espanol-que-esta-arrasando-netflix-todo-mundo-no-sociedad-nieve-encantara-a-fans-stranger-things",
      "UrlToImage": "https://i.blogs.es/0a5a87/damsel/840_560.jpeg",
      "PublishedAt": "2024-03-18T17:31:03Z",
      "Content": "El cine con dragones nos ha dejado algunas películas de fantasía oscura muy reivindicables. Pocos se acuerdan del tremendo shock que supuso en los 80 el estreno deEl dragón del lago de fuego, una pel… [+4568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "¿Habrá cuarta temporada de 'Euphoria'? Sydney Sweeney responde",
      "Description": "PUEDE HABER SORPRESA... La actriz que interpreta a Cassie en la serie se encuentra promocionando su última película, titulada 'Immaculate', y las preguntas sobre la ficción de HBO no podían faltar.¿Habrá cuarta temporada de 'Euphoria'? Sydney Sweeney responde",
      "Url": "https://www.ecartelera.com/noticias/cuarta-temporada-euforia-sydney-sweeney-responde-76665/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76600/76665-h2.jpg",
      "PublishedAt": "2024-03-18T17:24:00Z",
      "Content": "Han pasado más de dos años desde que se estrenó la segunda temporada de 'Euphoria', la serie de HBO protagonizada por Zendaya, Maude Apatow, Angus Cloud, Alexa Demie, Jacob Elordi, Barbie Ferreira, S… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Nuestro objetivo es llegar a la tercera temporada\": los showrunners de Juego de Tronos quieren volver a estar en lo más alto con El problema de los 3 Cuerpos",
      "Description": "Netflix está a punto de estrenar en pocos días una de las series más esperadas y ambiciosas de 2024: El Problema de los 3 Cuerpos. La adaptación de la exitosa novela escrita por Cixin Liu parece haber cautivado a gran parte de la prensa, y se espera que David…",
      "Url": "https://www.vidaextra.com/series/nuestro-objetivo-llegar-a-tercera-temporada-showrunners-juego-tronos-quieren-volver-a-estar-alto-problema-3-cuerpos",
      "UrlToImage": "https://i.blogs.es/24f7f6/el-problema-de-los-3-cuerpos/840_560.jpeg",
      "PublishedAt": "2024-03-18T17:01:05Z",
      "Content": "Netflix está a punto de estrenar en pocos días una de las series más esperadas y ambiciosas de 2024: El Problema de los 3 Cuerpos. La adaptación de la exitosa novela escrita por Cixin Liu parece habe… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Alejandro Aranda",
      "Title": "Amazon rebaja a su costo mínimo histórico esta bocina premium Bose: con batería de 13 horas, resistencia al agua y hasta meses sin intereses",
      "Description": "Los equipos de sonido portátiles se han convertido en herramientas imprescindibles para animar toda clase de plan, y si para hacer lo propio en tus próximas vacaciones estás buscando uno a un gran precio, te puede interesar que Amazon México está aplicando un…",
      "Url": "https://www.xataka.com.mx/seleccion/amazon-rebaja-a-su-costo-minimo-historico-esta-bocina-premium-bose-bateria-13-horas-resistencia-al-agua-meses-intereses",
      "UrlToImage": "https://i.blogs.es/e68779/bocina-portatil-bose-amazon-oferta-descuento/840_560.jpeg",
      "PublishedAt": "2024-03-18T17:01:05Z",
      "Content": "Los equipos de sonido portátiles se han convertido en herramientas imprescindibles para animar toda clase de plan, y si para hacer lo propio en tus próximas vacaciones estás buscando uno a un gran pr… [+2190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "\"Es como volver a ver 'Lost'\": lo que opinan quienes han visto anticipadamente 'El problema de los tres cuerpos'",
      "Description": "Las primeras críticas llegaron hace unos diez días, y las hubo para todos los gustos: del entusiasmo de quienes auguraban una producción clave para la historia de la televisión a quienes rebajaban la expectación hablando de una serie con mimbres para converti…",
      "Url": "https://www.xataka.com/streaming/como-volver-a-ver-lost-otras-nuevas-opiniones-problema-tres-cuerpos-donde-reina-desconcierto",
      "UrlToImage": "https://i.blogs.es/64c991/captura-de-pantalla-2024-03-18-a-las-13.07.27/840_560.jpeg",
      "PublishedAt": "2024-03-18T16:31:03Z",
      "Content": "Las primeras críticas llegaron hace unos diez días, y las hubo para todos los gustos: del entusiasmo de quienes auguraban una producción clave para la historia de la televisión a quienes rebajaban la… [+2668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Se impone en HBO Max México una película de acción de gracias que parece más bien un Halloween ultra gore",
      "Description": "En las producciones televisivas norteamericanas no pierden la oportunidad de realizar, al menos una vez, un capítulo dedicado a dos fechas importantes que, por tradición o consumismo, se coronan como las más festivas de Estados Unidos: Navidad y el Día de acc…",
      "Url": "https://www.espinof.com/otros/se-impone-hbo-max-mexico-pelicula-accion-gracias-que-parece-bien-halloween-ultra-gore",
      "UrlToImage": "https://i.blogs.es/845fe9/thanksgiving-trailer/840_560.jpeg",
      "PublishedAt": "2024-03-18T16:30:04Z",
      "Content": "En las producciones televisivas norteamericanas no pierden la oportunidad de realizar, al menos una vez, un capítulo dedicado a dos fechas importantes que, por tradición o consumismo, se coronan como… [+3127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El final explicado de 'Los amos del aire'. Sus creadores y protagonistas hablan de la escena más horripilante del excelente drama bélico de Apple TV+",
      "Description": "Nueve episodios. Nueve raciones de un excelente plato de pilotos y Segunda Guerra Mundial que hemos disfrutado en 'Los amos del aire'. La estupenda serie bélica de Apple TV+ ha cerrado con un no menos fascinante episodio y con una de las escenas más espeluzna…",
      "Url": "https://www.espinof.com/series-de-ficcion/final-explicado-amos-aire-sus-creadores-protagonistas-hablan-escena-horripilante-excelente-drama-belico-apple-tv",
      "UrlToImage": "https://i.blogs.es/457501/masters_of_the_air_photo_010902.jpg.photo_modal_show_home_large/840_560.jpeg",
      "PublishedAt": "2024-03-18T16:01:03Z",
      "Content": "Nueve episodios. Nueve raciones de un excelente plato de pilotos y Segunda Guerra Mundial que hemos disfrutado en 'Los amos del aire'. La estupenda serie bélica de Apple TV+ ha cerrado con un no meno… [+4104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Palm Royale, la comedia con Kristen Wiig, Laura Dern y Ricky Martin, llega a Apple TV+",
      "Description": "Palm Royale, la serie basada la novela de Juliet McDaniel, llega a Apple TV+. La comedia de diez episodios protagonizada por Kristen Wiig, Ricky Martin, Laura Dern y Alison Janney, entre otros, aterriza en España este miércoles 20 de marzo. Lo hará, además, p…",
      "Url": "https://www.culturaocio.com/tv/noticia-palm-royale-comedia-kristen-wiig-laura-dern-ricky-martin-llega-apple-tv-20240318165246.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240318165246_1200.jpg",
      "PublishedAt": "2024-03-18T15:52:46Z",
      "Content": "MADRID, 18 Mar. (CulturaOcio) - \r\n   Palm Royale, la serie basada la novela de Juliet McDaniel, llega a Apple TV+. La comedia de diez episodios protagonizada por Kristen Wiig, Ricky Martin, Laura Der… [+1703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Pixar busca renacer de sus propias cenizas en la segunda mitad de los 2020",
      "Description": "Cualquiera que haya pisado una juguetería en los últimos meses se habrá topado allí con una triste metáfora del estado actual de Pixar: decenas de muñecos de acción, naves espaciales, disfraces y sets inspirados en la película Lightyear (2022) se encuentran a…",
      "Url": "https://www.revistagq.com/articulo/pixar-del-reves-2-nuevas-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/65f82612f439eafc41fa5dbf/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-03-18%20a%20las%2010.35.39.png",
      "PublishedAt": "2024-03-18T15:49:07Z",
      "Content": "Cualquiera que haya pisado una juguetería en los últimos meses se habrá topado allí con una triste metáfora del estado actual de Pixar: decenas de muñecos de acción, naves espaciales, disfraces y set… [+2648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Los hermanos Caballero y su casting con sorpresa para 'Muertos SL': \"Rocío Carrasco me ha dicho que si puede\"",
      "Description": "Movistar Plus+ ha presentado este lunes Muertos S.L., la nueva serie de Alberto y Laura Caballero cuya puesta en marcha adelantó verTele. La ficción, con Carlos Areces y Ascen López como principales protagonistas, llegará a la plataforma de pago el próximo 4 …",
      "Url": "https://www.eldiario.es/vertele/noticias/hermanos-caballero-casting-sorpresa-muertos-sl-rocio-carrasco-dicho-si_1_11221395.html",
      "UrlToImage": "https://static.eldiario.es/clip/85e2b7c8-a1bb-4310-9624-b2d5b2c0def2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T15:40:58Z",
      "Content": "Movistar Plus+ ha presentado este lunes Muertos S.L., la nueva serie de Alberto y Laura Caballero cuya puesta en marcha adelantó verTele. La ficción, con Carlos Areces yAscen López como principales p… [+10830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Pese al batacazo de Madame-Web, Sydney Sweeney estaría dispuesta a volver al Spider-Verso si se cumple un requisito clave",
      "Description": "No todas las películas de superhéroes acaban triunfando en taquilla, y sino que se lo digan a Madame Web, porque se ha convertido en uno de los mayores fracasos de este 2024. La película de Marvel y Sony no ha logrado un buen resultado, de ahí que hasta una d…",
      "Url": "https://www.vidaextra.com/cine/pese-al-batacazo-madame-web-sydney-sweeney-estaria-dispuesta-a-volver-al-spider-verso-se-cumple-requisito-clave",
      "UrlToImage": "https://i.blogs.es/ada045/sydney-sweeney/840_560.jpeg",
      "PublishedAt": "2024-03-18T13:36:50Z",
      "Content": "No todas las películas de superhéroes acaban triunfando en taquilla, y sino que se lo digan a Madame Web, porque se ha convertido en uno de los mayores fracasos de este 2024. La película de Marvel y … [+1531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "HBO Max estrena la temporada 6 de 'Riverdale' y un especial de comedia de Ramy Youssef, de 'Pobres criaturas'",
      "Description": "Esta semana, no esperes encontrar ninguna película nueva en HBO Max, pero ve preparando las palomitas si eres fanático de la famosa serie de televisión Riverdale, porque la sexta y penúltima temporada estará disponible en tan solo unos días. Además, la plataf…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-estrena-la-temporada-6-de-riverdale-y-un-especial-de-comedia-de-ramy-youssef-de-pobres-criaturas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/riverdale-temporada-6-ok.png?width=1200",
      "PublishedAt": "2024-03-18T13:32:46Z",
      "Content": "Cole Sprouse en la serie 'Riverdale'\r\nEsta semana, no esperes encontrar ninguna película nueva en HBO Max, pero ve preparando las palomitas si eres fanático de la famosa serie de televisión Riverdale… [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Djo, el protagonista de 'Stranger things' que se ha hecho viral como músico",
      "Description": "Desde hace unos días, la canción 'End of Beginning' se está viralizando en las redes, sobre todo en TikTok. La pieza, que ha escalado al segundo puesto del Top 50 global de Spotify, está escrita e interpretada por un artista estadounidense, Djo, a quien mucho…",
      "Url": "https://www.elperiodico.com/es/tele/20240318/djo-joe-keery-stranger-things-99637557",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/68e397e2-6552-4795-926d-88ff118ca089_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T13:02:26Z",
      "Content": "Desde hace unos días, la canción 'End of Beginning' se está viralizando en las redes, sobre todo en TikTok. La pieza, que ha escalado al segundo puesto del Top 50 global de Spotify, está escrita e in… [+2711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dwayne Johnson ha dado la mejor clase sobre consentimiento en menos de 1 minuto",
      "Description": "Dwayne Johnson, también conocido como The Rock, estuvo hace unos días en el programa de Drew Barrymore para promocionar su nueva marca de cuidado de la piel, Papatui, que va desde geles de ducha, crema corporal o champú hasta productos específicos para el cui…",
      "Url": "https://www.revistagq.com/articulo/dwayne-the-rock-johnson-clase-consentimiento-programa-drew-barrymore",
      "UrlToImage": "https://media.revistagq.com/photos/65f838d1fdc6fc0b5c18a629/16:9/w_1280,c_limit/image_24431492331710517479172-8ccibkmh.jpg",
      "PublishedAt": "2024-03-18T12:54:05Z",
      "Content": "Dwayne Johnson, también conocido como The Rock, estuvo hace unos días en el programa de Drew Barrymore para promocionar su nueva marca de cuidado de la piel, Papatui, que va desde geles de ducha, cre… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Vuelve Jimena a \"La Promesa\": las teorías sobre el inesperado regreso de este icónico personaje que veremos esta semana",
      "Description": "En los últimos meses, han sido muchos los personajes de \"La Promesa\" que se han ido de nuestra pantalla. Algunos por exigencias del guion, otros por motivos personales o profesionales fuera de la ficción y, finalmente, están los que se marcharon porque sus pe…",
      "Url": "https://www.trendencias.com/telenovelas/vuelve-jimena-a-promesa-teorias-inesperado-regreso-este-iconico-personaje-que-veremos-esta-semana",
      "UrlToImage": "https://i.blogs.es/ec488c/image-16-1-/840_560.jpeg",
      "PublishedAt": "2024-03-18T12:12:20Z",
      "Content": "En los últimos meses, han sido muchos los personajes de \"La Promesa\" que se han ido de nuestra pantalla. Algunos por exigencias del guion, otros por motivos personales o profesionales fuera de la fic… [+3823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La serie del protagonista de 'Divergente' (y con uno de los grandes villanos de 'Breaking Bad') que arrasa en Netflix",
      "Description": "La serie, que escala puestos en la plataforma, vuelve a adentrarse en el universo mafioso de la película del mismo nombre protagonizada por Matthew McConaughey y estrenada en 2019",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-18/the-gentlemen-serie-netflix-theo-james-protagonista-divergente_3850586/",
      "UrlToImage": "https://images.ecestaticos.com/labXKLlOvsHAjjHwBRF_Zo7GN8Q=/0x0:980x654/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/7b3/5f7/592/7b35f7592046437724f48b1b79d5b5c4.jpg",
      "PublishedAt": "2024-03-18T12:10:00Z",
      "Content": "Un thriller en el barrio de Entrevías es el nuevo pelotazo global tras La casa de papelEster Expósito aterriza en Netflix con una nueva serie llena de acción: busca el tesoro en el Caribe mexicanoEl … [+3848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Taz Skylar se muere de ganas de realizar el movimiento más mítico de Sanji en One Piece: \"Quiero disfrutar más\"",
      "Description": "Todos los fans de One Piece nos mantenemos a la espera de que Netflix desvele la fecha de estreno de la segunda temporada, pero al menos podemos ir calmando la espera con declaraciones de sus protagonistas. En este caso le toca a Taz Skylar, el actor encargad…",
      "Url": "https://www.vidaextra.com/series/taz-skylar-se-muere-ganas-realizar-movimiento-mitico-sanji-one-piece-quiero-disfrutar",
      "UrlToImage": "https://i.blogs.es/3b3baf/latest_-2--transformed/840_560.jpeg",
      "PublishedAt": "2024-03-18T12:01:01Z",
      "Content": "Todos los fans de One Piece nos mantenemos a la espera de que Netflix desvele la fecha de estreno de la segunda temporada, pero al menos podemos ir calmando la espera con declaraciones de sus protago… [+3142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Herrera Castro",
      "Title": "Los mejores chollos en Smart TVs, proyectores y más antes de Fiesta de las Ofertas de Primavera de Amazon",
      "Description": "Con las Ofertas de Primavera a la vuelta de la esquina, algunos usuarios prefieren anticiparse y buscar chollos de cara a mejorar su experiencia a la hora de ver contenido sin tener que esperar a si esos días encontrará el artículo que desea rebajado. Repasam…",
      "Url": "https://www.espinof.com/seleccion/mejores-chollos-smart-tvs-proyectores-antes-fiesta-ofertas-primavera-amazon",
      "UrlToImage": "https://i.blogs.es/8b63b8/lg_s80qy_barra_de_sonido_10_ad_l_waifu2x_photo_noise2_scale/840_560.jpeg",
      "PublishedAt": "2024-03-18T11:15:20Z",
      "Content": "Con las Ofertas de Primavera a la vuelta de la esquina, algunos usuarios prefieren anticiparse y buscar chollos de cara a mejorar su experiencia a la hora de ver contenido sin tener que esperar a si … [+3692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "¿En qué lugares de Barcelona se rodó 'Mano de hierro', la serie número uno en Netflix?",
      "Description": "El puerto de Barcelona mueve cada año alrededor de setenta millones de toneladas de mercancías procedentes de todo el mundo. Según expone la introducción de 'Mano de hierro' (Netflix), \"de los seis mil contenedores que se mueven cada día, solo se inspecciona …",
      "Url": "https://www.elperiodico.com/es/que-hacer/planes/20240318/localizaciones-barcelona-mano-de-hierro-netflix-99632213",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/47dde121-b264-4c10-86a5-13694a140972_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T10:58:34Z",
      "Content": "El puerto de Barcelona mueve cada año alrededor de setenta millones de toneladas de mercancías procedentes de todo el mundo. Según expone la introducción de 'Mano de hierro' (Netflix), \"de los seis m… [+2879 chars]"
    }
  ]
}