{
  "Status": 0,
  "Error": null,
  "TotalResults": 1146,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "AFP",
      "Title": "Traficante se declara culpable de muerte del actor de ‘The Wire’ Michael K. Williams",
      "Description": "Sujeto acepta haber vendido heroína mezclada con fentanilo a plena luz del día en Nueva York. El actor de exitosa serie de HBO murió por sobredosis en 2021",
      "Url": "https://www.nacion.com/viva/television/traficante-se-declara-culpable-de-muerte-del-actor/F5WDRY5WZREEZDYTBCKKWLNUVY/story/",
      "UrlToImage": "https://www.nacion.com/resizer/sg1E9CdbvbTh84-PtcBScJuX6EU=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/G4D73CGF6NCHTKBNIE43RTHWSQ.jpg",
      "PublishedAt": "2023-04-06T17:46:14Z",
      "Content": "Un narcotraficante se declaró culpable de vender heroína mezclada con fentanilo al actor de The Wire Michael K. Williams, lo que provocó su muerte, dijo el miércoles un fiscal de distrito de Estados … [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 17 series de la semana cierran 'El Internado' y recuperan a Matthew Fox y 'Grease' a base de 'Mentiras arriesgadas'",
      "Description": "Agradezcamos que las vacaciones de Semana Santa han llegado, porque... cómo si no podríamos hacer frente a este volumen de series que, para seguir con las tradiciones, recibimos entre el lunes 3 y el domingo 9 de abril. 17 producciones, entre las de nuevo cuñ…",
      "Url": "https://vertele.eldiario.es/series/17-series-semana-abril-2023-el-internado-las-cumbres-amazon-prime-video-grease-skyshowtime-mentiras-arriesgadas-matthew-fox-hbo-max-netflix-disney-movistar-plus_1_10093713.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee232ad4-dd4c-4daa-93b6-420c37c31c7e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-06T17:45:16Z",
      "Content": "Agradezcamos que las vacaciones de Semana Santa han llegado, porque... cómo si no podríamos hacer frente a este volumen de series que, para seguir con las tradiciones, recibimos entre el lunes 3 y el… [+13177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si los subtítulos te intimidan, Crunchyroll tiene la solución: 'Jujutsu Kaisen', 'Chainsaw Man' y todas las series que ya se pueden ver dobladas en la plataforma de anime",
      "Description": "No siempre, pero a veces pasa que queremos recomendarle una serie de anime que nos gusta muchísimo a alguien y nos encontramos con un muro bastante difícil de superar: ¿está doblado?\n<!-- BREAK 1 -->\nCada cual tiene sus razones para ver series y películas en …",
      "Url": "https://www.espinof.com/listas/subtitulos-te-intimidan-crunchyroll-tiene-solucion-jujutsu-kaisen-chainsaw-man-todas-series-que-se-pueden-ver-dobladas-plataforma-anime",
      "UrlToImage": "https://i.blogs.es/5407d7/animes-doblados/840_560.jpeg",
      "PublishedAt": "2023-04-06T17:00:45Z",
      "Content": "No siempre, pero a veces pasa que queremos recomendarle una serie de anime que nos gusta muchísimo a alguien y nos encontramos con un muro bastante difícil de superar: ¿está doblado?\r\nCada cual tiene… [+7775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Resident Evil podría tener una serie reboot en producción",
      "Description": "El mundo de la televisión y el cine para Capcom no ha sido de lo mejor, sobre todo con adaptaciones live action de sus franquicias más grandes como lo pueden ser Monster Hunter y Resident Evil. Respecto a esta última saga, esta hizo su intento en un programa …",
      "Url": "https://atomix.vg/resident-evil-podria-tener-una-serie-reboot-en-produccion/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/resisi.jpg",
      "PublishedAt": "2023-04-06T16:57:51Z",
      "Content": "El mundo de la televisión y el cine para Capcom no ha sido de lo mejor, sobre todo con adaptaciones live action de sus franquicias más grandes como lo pueden ser Monster Hunter y Resident Evil. Respe… [+1616 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Rocío GR",
      "Title": "Tarde de maratón: 5 series para ver en un fin de semana en HBO",
      "Description": "Si quieres engancharte a una serie pero no pasar días y días con ellas, hay muchas miniseries en HBO Max con las que puedes hacer una maratón de fin de semana. Historias cortas que ver en la plataforma de streaming y que nos pegarán al sofá para disfrutar de …",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/maraton-series-hbo-max/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/04/Series-HBO.jpg",
      "PublishedAt": "2023-04-06T16:04:27Z",
      "Content": "Series históricas y bélicas, thrillers postapocalípticos o historias políticas basadas en hechos reales que puedes ver en HBO Max en unas pocas horas. No más de diez o doce horas en total para saber … [+3796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Bronca' es una de las mejores miniseries de los últimos años: Netflix y A24 unen fuerzas para esta atípica venganza con unos sensacionales Steven Yeun y Ali Wong",
      "Description": "La imagen de las series de Netflix no pasa precisamente por su mejor momento, ya que cada vez está más extendida la idea de que van a ser canceladas mucho antes de contar la historia completa. Es verdad que luego depende de cada caso, pero eso no ayuda a que …",
      "Url": "https://www.espinof.com/criticas/bronca-mejores-miniseries-ultimos-anos-netflix-a24-unen-fuerzas-para-esta-atipica-venganza-unos-sensacionales-steven-yeun-ali-wong",
      "UrlToImage": "https://i.blogs.es/204f8f/cartel-bronca-netflix/840_560.jpeg",
      "PublishedAt": "2023-04-06T16:00:43Z",
      "Content": "La imagen de las series de Netflix no pasa precisamente por su mejor momento, ya que cada vez está más extendida la idea de que van a ser canceladas mucho antes de contar la historia completa. Es ver… [+5410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Si no te matan las mentiras, lo hará la verdad. Tráiler oficial de 'Silo'",
      "Description": "En el futuro la Tierra es un planeta devastado en el que el aire se ha vuelto tóxico. Rodeados por este paisaje desolado, algunos seres humanos sobreviven en un silo subterráneo. Allí, hombres y mujeres viven en una sociedad regulada por estrictas leyes que h…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/si-no-te-matan-las-mentiras-lo-hara-la-verdad-trailer-oficial-de-silo-45086.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121743.jpg",
      "PublishedAt": "2023-04-06T15:54:43Z",
      "Content": "En el futuro la Tierra es un planeta devastado en el que el aire se ha vuelto tóxico. Rodeados por este paisaje desolado, algunos seres humanos sobreviven en un silo subterráneo. Allí, hombres y muje… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Series acabadas y recomendadas para maratonear en streaming si no puedes irte de viaje en Semana Santa",
      "Description": "Es habitual que los amantes de las series terminemos hartos de ir a temporada por año y de estar permanentemente en la incertidumbre de saber si renovarán o no nuestras series favoritas. A veces lo que apetece es pillar por banda series de varias temporadas y…",
      "Url": "https://www.espinof.com/listas/series-acabadas-para-maratonear-streaming-no-puedes-irte-viaje-semana-santa",
      "UrlToImage": "https://i.blogs.es/ff1fa6/series-semana-santa----/840_560.jpeg",
      "PublishedAt": "2023-04-06T13:00:43Z",
      "Content": "Es habitual que los amantes de las series terminemos hartos de ir a temporada por año y de estar permanentemente en la incertidumbre de saber si renovarán o no nuestras series favoritas. A veces lo q… [+4250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El premio de tu vida' gana una temporada 2: Apple TV+ renueva en tiempo récord su reconfortante comedia",
      "Description": "Los vecinos de Deerfield seguirán rondando por nuestras pantallas un año más. Apple TV+ ha renovado por una temporada 2 'El premio de tu vida' (The Big Door Prize) su nueva comedia de estreno en tiempo récord: apenas una semana después de su estreno el miérco…",
      "Url": "https://www.espinof.com/series-de-ficcion/premio-tu-vida-gana-temporada-2-apple-tv-renueva-tiempo-record-su-reconfortante-comedia",
      "UrlToImage": "https://i.blogs.es/728204/big_door_prize_photo_010102/840_560.jpeg",
      "PublishedAt": "2023-04-06T12:02:07Z",
      "Content": "Los vecinos de Deerfield seguirán rondando por nuestras pantallas un año más. Apple TV+ha renovado por una temporada 2 'El premio de tu vida' (The Big Door Prize) su nueva comedia de estreno en tiemp… [+964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Una serie perfecta para el fin de semana es la única novedad de HBO Max en la semana del 3 al 9 de abril",
      "Description": "En la eterna diatriba entre calidad y cantidad, los ideólogos del catálogo de hbo max lo tienen más que claro. Prefieren traer poquitas novedades a la semana pero que sean apuestas seguras por la calidad. Este es el caso de esta semana, en la que la plataform…",
      "Url": "https://andro4all.com/series/una-serie-perfecta-para-el-fin-de-semana-es-la-unica-novedad-de-hbo-max-en-la-semana-del-3-al-9-de-abril",
      "UrlToImage": "https://andro4all.com/hero/2023/04/series-dave.png?width=1200",
      "PublishedAt": "2023-04-06T12:00:35Z",
      "Content": "Dave es un hombre que cree que va a convertirse en el mejor rapero de todos los tiempos | Imagen: HBO\r\nEn la eterna diatriba entre calidad y cantidad, los ideólogos del catálogo de hbo max lo tienen … [+2281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta miniserie clásica de la HBO te pondrá el corazón en un puño durante la Semana Santa",
      "Description": "Ahora que estamos en Semana Santa es el momento perfecto para disfrutar del descanso que ofrece, sentarnos un rato en el sofá y ver alguna serie o película que tenemos pendiente. El contenido de HBO Max es uno de los más brillantes con los que contamos en Esp…",
      "Url": "https://andro4all.com/series/esta-miniserie-clasica-de-la-hbo-te-pondra-el-corazon-en-un-puno-durante-la-semana-santa",
      "UrlToImage": "https://andro4all.com/hero/2023/04/hbo-max-hermanos-de-sangre.png?width=1200",
      "PublishedAt": "2023-04-06T11:00:14Z",
      "Content": "HBO Max tiene una de las mejores series que se han hecho nunca\r\nAhora que estamos en Semana Santa es el momento perfecto para disfrutar del descanso que ofrece, sentarnos un rato en el sofá y ver alg… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Ojo con “Bronca”, porque la nueva serie de Netflix apunta a fenómeno",
      "Description": "Están siendo tiempos duros para Netflix. La plataforma de streaming parece que no levanta cabeza desde que decidiese tomar la controvertida decisión de prohibir las cuentas compartidas. Los usuarios se están yendo, también empujados por una caída en la calida…",
      "Url": "https://www.bolsamania.com/cine/ojo-con-bronca-porque-la-nueva-serie-de-netflix-apunta-a-fenomeno/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/1-6.jpg",
      "PublishedAt": "2023-04-06T10:27:35Z",
      "Content": "Bronca | Netflix\r\nEstán siendo tiempos duros para Netflix. La plataforma de streaming parece que no levanta cabeza desde que decidiese tomar la controvertida decisión de prohibir las cuentas comparti… [+1046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Vas a llorar: esta serie de Amazon Prime Video te romperá el corazón y es perfecta para el fin de semana",
      "Description": "Si las series para llorar tuvieran su propia categoría, esta serie sería la reina de todas ellas. Estamos ante una de las series más emotivas de la historia y lo cierto es que encaja perfectamente en el catálogo de Disney+ y de Amazon Prime Video en los que e…",
      "Url": "https://andro4all.com/series/vas-a-llorar-esta-serie-de-amazon-prime-video-te-rompera-el-corazon-y-es-perfecta-para-el-fin-de-semana",
      "UrlToImage": "https://andro4all.com/hero/2023/03/this-is-us.1680261474.9378.png?width=1200",
      "PublishedAt": "2023-04-06T10:00:45Z",
      "Content": "Esta es una de esas series que llegan al corazón\r\nSi las series para llorar tuvieran su propia categoría, esta serie sería la reina de todas ellas. Estamos ante una de las series más emotivas de la h… [+2829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La serie de SkyShowtime que no quería ver y después de que mi amiga Charlie me convenciera, ahora me flipa",
      "Description": "Si me lees habitualmente sabrás que para algunas cosas tengo prejuicios. Lo sé, está mal, y estoy trabajando en ello este año. Por eso estoy haciendo un esfuerzo enorme por vencerlos y no dejarme llevar por ellos, y hago caso a las personas que me quieren muc…",
      "Url": "https://www.trendencias.com/series-de-television/serie-skyshowtime-que-no-queria-ver-despues-que-mi-amiga-charlie-me-convenciera-ahora-me-flipa",
      "UrlToImage": "https://i.blogs.es/2af2bb/tulsa-king/840_560.png",
      "PublishedAt": "2023-04-06T10:00:42Z",
      "Content": "Si me lees habitualmente sabrás que para algunas cosas tengo prejuicios. Lo sé, está mal, y estoy trabajando en ello este año. Por eso estoy haciendo un esfuerzo enorme por vencerlos y no dejarme lle… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en abril de 2023 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "¿Qué piensas? ¿Las plataformas de streaming se están poniendo las pilas con la llegada de la primavera o se están dejando vencer por la molicie y los avasalladores estrenos de cine? Tuya es la decisión, nosotros hemos hecho un repaso por lo más interesante qu…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-abril-2023-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/798a6b/diseno-sin-titulo-4-/840_560.jpeg",
      "PublishedAt": "2023-04-06T10:00:41Z",
      "Content": "¿Qué piensas? ¿Las plataformas de streaming se están poniendo las pilas con la llegada de la primavera o se están dejando vencer por la molicie y los avasalladores estrenos de cine? Tuya es la decisi… [+6944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Los cines tienen sabor italiano: la película de Super Mario Bros. se merienda la taquilla en su estreno y ayuda a marcar nuevo récord de asistencia de 2023 en España",
      "Description": "Se veía venir. Un simple vistazo a la oferta que llegaría a nuestras salas de cine coincidiendo con el inicio de la Semana Santa invitaba a pensar en esos escenarios prepandémicos con salas abarrotadas y recaudaciones dignas de celebración, y este caldo de cu…",
      "Url": "https://www.espinof.com/otros/cines-tienen-sabor-italiano-pelicula-super-mario-bros-se-merienda-taquilla-su-estreno-ayuda-a-marcar-nuevo-record-asistencia-2023-espana",
      "UrlToImage": "https://i.blogs.es/0646fa/mario-and-luigi-in-the-super-mario-bros-movie/840_560.jpeg",
      "PublishedAt": "2023-04-06T09:50:49Z",
      "Content": "Se veía venir. Un simple vistazo a la oferta que llegaría a nuestras salas de cine coincidiendo con el inicio de la Semana Santa invitaba a pensar en esos escenarios prepandémicos con salas abarrotad… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Hasta en vacaciones hay novedades en plataformas: Netflix, Movistar Plus+ y compañía traen 37 novedades esta semana",
      "Description": "Las plataformas de streaming no cesan en sus estrenos ni siquiera por Semana Santa. De hecho, en días en que muchos se quedarán en casa, suman nuevo contenido a su catálogo. De las principales, incluso la nueva SkyShowtikme trae novedades por segunda semana c…",
      "Url": "https://www.xatakamovil.com/streaming/vacaciones-hay-novedades-plataformas-netflix-movistar-plus-compania-traen-37-novedades-esta-semana",
      "UrlToImage": "https://i.blogs.es/937ceb/streaming/840_560.jpeg",
      "PublishedAt": "2023-04-06T09:01:02Z",
      "Content": "Las plataformas de streaming no cesan en sus estrenos ni siquiera por Semana Santa. De hecho, en días en que muchos se quedarán en casa, suman nuevo contenido a su catálogo. De las principales, inclu… [+4532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Netflix, no canceles 'One Piece' todavía: Jamie Lee Curtis quiere participar en la serie en acción real y tiene clarísimo a qué personaje del anime interpretaría",
      "Description": "Ahora que Jamie Lee Curtis tiene en casita su Oscar por 'Todo a la vez en todas partes', igual alguien pensaba que se le iban a subir los humos o dejarse de ciertas \"frikadas\"... Pero eso solo demostraría que ese alguien ni ha visto la película de los Daniels…",
      "Url": "https://www.espinof.com/anime/netflix-no-canceles-one-piece-todavia-jamie-lee-curtis-quiere-participar-serie-accion-real-tiene-clarisimo-a-que-personaje-anime-interpretaria",
      "UrlToImage": "https://i.blogs.es/923f89/jamie-lee-curtis/840_560.jpeg",
      "PublishedAt": "2023-04-06T09:00:52Z",
      "Content": "Ahora que Jamie Lee Curtis tiene en casita su Oscar por 'Todo a la vez en todas partes', igual alguien pensaba que se le iban a subir los humos o dejarse de ciertas \"frikadas\"... Pero eso solo demost… [+1987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Lo que nos espera en la segunda temporada de “El juego del calamar”",
      "Description": "Ya es oficial. A pesar de nacer con vocación de una única temporada, el éxito arrollador de El juego del calamar provocaba en Netflix rápidamente se pusieron manos a la obra para convencer a sus responsables del desarrollo de nuevas temporadas. Ahora, su segu…",
      "Url": "https://www.bolsamania.com/cine/lo-que-nos-espera-en-la-segunda-temporada-de-el-juego-del-calamar/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2022/01/6-4.jpg",
      "PublishedAt": "2023-04-06T08:50:37Z",
      "Content": "Ya es oficial. A pesar de nacer con vocación de una única temporada, el éxito arrollador deEl juego del calamar provocaba en Netflix rápidamente se pusieron manos a la obra para convencer a sus respo… [+1146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Compré un Fire TV Stick hace cuatro años: esto es lo que más me gusta y lo que menos",
      "Description": "Llega el momento de hacerse con una Smart TV nueva, y cuando conocidos y familiares me preguntan cuál es la mejor opción casi siempre digo en primer lugar que no se compren nada, o mejor dicho que no se compren una tele. La forma más económica de tener una te…",
      "Url": "https://www.xatakahome.com/a-fondo/compre-fire-tv-stick-hace-cuatro-anos-esto-que-me-gusta-que",
      "UrlToImage": "https://i.blogs.es/f78839/prime/840_560.jpeg",
      "PublishedAt": "2023-04-06T08:00:17Z",
      "Content": "Llega el momento de hacerse con una Smart TV nueva, y cuando conocidos y familiares me preguntan cuál es la mejor opción casi siempre digo en primer lugar que no se compren nada, o mejor dicho que no… [+5566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "El Hematocrítico",
      "Title": "Super Mario Bros.: The Hematocrítico Veredict",
      "Description": "Yo no tenía fe en esta película. ¿Cómo iba a tenerla? ¿Cómo, de qué manera, iba a ser posible que alguien hiciera una película decente sobre Super Mario?\r\n\nYo estuve allí, yo asistí al lanzamiento de aquella aberración oscura que hicieron (en imagen real) en …",
      "Url": "https://www.revistagq.com/noticias/articulo/super-mario-bros-pelicula-critica",
      "UrlToImage": "https://media.revistagq.com/photos/642e75720276318a90af6dff/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-04-06%20a%20las%209.31.15.png",
      "PublishedAt": "2023-04-06T07:48:53Z",
      "Content": "Yo no tenía fe en esta película. ¿Cómo iba a tenerla? ¿Cómo, de qué manera, iba a ser posible que alguien hiciera una película decente sobre Super Mario?\r\nYo estuve allí, yo asistí al lanzamiento de … [+2379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Jovier Ferrero",
      "Title": "Harry Potter vuelve",
      "Description": "Harry, Hermione y Ron están de regreso a Hogwarts. HBO Max los devuelve a la pantalla con una serie pero, ¿cómo recibirán los fans al nuevo elenco que los interpretarán?\nThe post Harry Potter vuelve appeared first on UwU.",
      "Url": "https://www.publico.es/uwu/cultura/harry-potter-vuelve/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/04/753684786_232185764_1706x960.jpeg",
      "PublishedAt": "2023-04-06T04:04:29Z",
      "Content": "Jovier Ferrero\r\nHa llegado la hora de sacar nuestras varitas y decir: «Wingardium leviosa». La famosa saga de Harry Potter, escrita por J.K. Rowling, podría regresar en formato de reboot a las grande… [+8778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "b. c.",
      "Title": "El agente nocturno,  un «thriller» de espías que salpican a la Casa Blanca",
      "Description": "Los número de la serie de Netflix confirman la tendencia de recuperar el aroma del folletín de antaño",
      "Url": "https://www.lavozdegalicia.es/noticia/television/2023/04/06/thriller-espias-salpican-casa-blanca/0003_202304G6P47993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/04/05/00121680724922338643899/Foto/j22m3107.jpg",
      "PublishedAt": "2023-04-06T03:00:00Z",
      "Content": "Si algo sabe hacer Netflix es tomarle el pulso a su audiencia potencial, adems de apostar por llamativas campaas de mrketing, y enganchar al pblico por obra y gracia del binge-watching, lase pegarse … [+3851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Alejandra Betancourt",
      "Title": "«Tetris, del juego al asesinato», la serie que llega en abril a HBO Max",
      "Description": "\"Tetris: Del juego al asesinato\", se estrena en HBO Max el próximo 11 de abril. La serie documental narra la historia de los...",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/tetris-2/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/04/tetris.jpg",
      "PublishedAt": "2023-04-05T23:30:21Z",
      "Content": "«Tetris: Del juego al asesinato», se estrena en HBO Max el próximo 11 de abril. La serie documental narra la historia de los asesinatos brutales del co-desarrollador de Tetris, Vladimir Pokhilko, y s… [+1873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Héctor Moreno",
      "Title": "¿Series, pelis o fut? 5 recomendaciones para todos los gustos en HBO Max",
      "Description": "¿Te ha pasado que quieres ver una serie o película con tu familia o amigos y nomás no se ponen de acuerdo en qué elegir? Sobre...\nThe post ¿Series, pelis o fut? 5 recomendaciones para todos los gustos en HBO Max appeared first on Sopitas.com.",
      "Url": "https://www.sopitas.com/cine-y-tv/series-peliculas-champions-league-recomendaciones-hbo-max/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/04/joel-the-last-of-us-serie.png",
      "PublishedAt": "2023-04-05T23:13:03Z",
      "Content": "¿Te ha pasado que quieres ver una serie o película con tu familia o amigos y nomás no se ponen de acuerdo en qué elegir? Sobre todo si andas checandola plataforma de HBO Max, que tiene cientos de tít… [+4272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Luis Miguel Paredes",
      "Title": "La serie de Scott Pilgrim llega a Netflix (y así puedes ver la película)",
      "Description": "La serie de anime de Netflix basada en Scott Pilgrim traerá de regreso al elenco de la película de 2010, desde Michael Cera hasta Mary Elizabeth Winstead.",
      "Url": "https://es.digitaltrends.com/entretenimiento/serie-scott-pilgrim-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/04/Scott-Pilgrim-vs.-the-World.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-04-05T22:00:37Z",
      "Content": "¡Increíble que han transcurrido 13 años desde la llegada de Scott Pilgrim vs. the World! Ahora, Netflix ha encargado una serie de anime basada en el personaje de las novelas gráficas, la cual tendrá … [+3089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Fans de Harry Potter reaccionan negativamente al reboot",
      "Description": "Hace algunos días se habló de algo que sacudió al mundo de Harry Potter, eso se debe a que se ha estado hablando de que la franquicia de magia será reiniciada en forma de serie para HBO Max. Esto ha generado opiniones divididas, pues algunos quieren que se ll…",
      "Url": "https://atomix.vg/fans-de-harry-potter-reaccionan-negativamente-al-reboot/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/hpapa.jpg",
      "PublishedAt": "2023-04-05T21:42:26Z",
      "Content": "Hace algunos días se habló de algo que sacudió al mundo de Harry Potter, eso se debe a que se ha estado hablando de que la franquicia de magia será reiniciada en forma de serie para HBO Max. Esto ha … [+3701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Planes para el fin de semana en Madrid: desde Fórmula 1 a visitas guiadas por el Palacio de Cristal",
      "Description": "El buen tiempo llama a estar en la calle. Y qué mejor que la primavera para recorrer los parques de Madrid en esta época del año. Los almendros en flor y las visitas guiadas al Palacio de Cristal o al Palacio de Velázquez son algunas de las opciones que te pr…",
      "Url": "https://www.abc.es/estilo/planes-fin-semana-madrid-formula-visitas-guiadas-20230406125827-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2023/04/05/palacio-de-cristal-U50022166241cQe-1024x512@abc.jpg",
      "PublishedAt": "2023-04-05T21:26:09Z",
      "Content": "El buen tiempo llama a estar en la calle. Y qué mejor que la primavera para recorrer los parques de Madrid en esta época del año. Los almendros en flor y las visitas guiadas al Palacio de Cristal o a… [+6562 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "“Calor y perdón”: los secretos de Rob Lowe para mantener vivo su matrimonio luego de 31 años",
      "Description": "La estrella de la exitosa serie de Netflix Inestable habló de su vida en pareja y reconoció que es difícil sostener una relación sentimental sana tanto dentro como fuera de Hollywood",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/calor-y-perdon-los-secretos-de-rob-lowe-para-mantener-vivo-su-matrimonio-luego-de-31-anos-nid05042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/3FQm9P-exU81aE_7eDpEjprQ2sQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/UNUYONHY2ZGSXAFBNAIG7EXH6A.jpg",
      "PublishedAt": "2023-04-05T20:38:16Z",
      "Content": "Nadie podía imaginar, en la década del 80, que Rob Lowe iba a convertirse en una palabra autorizada para hablar de relaciones exitosas y matrimonios afianzados. Sin embargo, aquel joven rebelde que r… [+3820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Reportan que un humano se infecta de forma parecida a TLOU",
      "Description": "Por ahora la fama de The Last of Us se ha reducido de forma significativa, y eso se debe justamente a que la serie ha terminado de emitirse en HBO Max y que la versión de PC del primer juego llegó de la peor manera. A pesar de todo esto, parece que el tema de…",
      "Url": "https://atomix.vg/reportan-que-un-humano-se-infecta-de-forma-parecida-a-tlou/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/lass.jpg",
      "PublishedAt": "2023-04-05T20:37:33Z",
      "Content": "Por ahora la fama de The Last of Us se ha reducido de forma significativa, y eso se debe justamente a que la serie ha terminado de emitirse en HBO Max y que la versión de PC del primer juego llegó de… [+1677 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie que Netflix eliminará de su plataforma y que los usuarios deberán ver a contrarreloj",
      "Description": "La comedia consta de 10 temporadas, aunque solo una de ellas se encuentra en el gigante de streaming; se podrá disfrutar hasta el 9 de abril",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-que-netflix-eliminara-de-su-plataforma-y-que-los-usuarios-deberan-ver-a-contrarreloj-nid05042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/YWLMobxKGHMjDPoBPapdD7hjkBk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HNUTQRSV4JF2NNATY5XNE4BECQ.png",
      "PublishedAt": "2023-04-05T20:37:20Z",
      "Content": "El catálogo de Netflix se renueva continuamente y, aunque incluye de manera constante nuevas películas y series que despiertan el interés de los usuarios, el gigante de streaming también eliminó much… [+2835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"No quería ser la mejor amiga gorda\": Barbie Ferreira explica el abandono más controvertido de 'Euphoria'",
      "Description": "Medio año después de que anunciase su salida, lo cual ha ido alimentando en el tiempo más de un rumor sobre ello, Barbie Ferreira ha desvelado por fin los motivos detrás de su polémica marcha de 'Euphoria', el excelente drama adolescente de HBO.\n<!-- BREAK 1 …",
      "Url": "https://www.espinof.com/actores-y-actrices/no-queria-ser-mejor-amiga-gorda-barbie-ferreira-explica-abandono-controvertido-euphoria",
      "UrlToImage": "https://i.blogs.es/b682d3/barbie-ferreira-642b289f0ab01/840_560.jpeg",
      "PublishedAt": "2023-04-05T18:30:34Z",
      "Content": "Medio año después de que anunciase su salida, lo cual ha ido alimentando en el tiempo más de un rumor sobre ello, Barbie Ferreira ha desvelado por fin los motivos detrás de su polémica marcha de 'Eup… [+2067 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Hollywood se recicla a sí mismo: Harry Potter vuelve en forma de serie, igual que Atracción fatal y Pacto de amor",
      "Description": "HBO Max intentará volver a contar la historia del mago adolescente en siete temporadas, una por cada libro de J.K Rowling",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/hollywood-se-recicla-a-si-mismo-harry-potter-vuelve-en-forma-de-serie-igual-que-atraccion-fatal-y-nid05042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/mUBaaA-jVpCefJ0tzP1MKN9NCK8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PDFXWGSJLBF7HJ2XJWK64POM4Y.jpg",
      "PublishedAt": "2023-04-05T17:51:52Z",
      "Content": "Hace tiempo que la canción es la misma: cuando se trata de sus largometrajes más caros de realizar, los estudios de Hollywood prefieren ir a lo seguro y producir historias ya conocidas por el público… [+3662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Schmicago es una gozada: la temporada 2 de 'Schmigadoon!' divierte y entusiasma con su parodia de los musicales de los 70",
      "Description": "Casi dos años después de que llegase como un bálsamo en pleno verano, 'Schmigadoon!' regresa a Apple TV+ con una temporada 2 de seis episodios. Y, por si había dudas, ha vuelto en plena forma con unos episodios de tinte más oscuro (acorde con la época) y bast…",
      "Url": "https://www.espinof.com/criticas/schmicago-gozada-temporada-2-schmigadoon-divierte-entusiasma-su-parodia-musicales-70",
      "UrlToImage": "https://i.blogs.es/2c8017/schmigadoon-t2/840_560.jpeg",
      "PublishedAt": "2023-04-05T17:30:33Z",
      "Content": "Casi dos años después de que llegase como un bálsamo en pleno verano, 'Schmigadoon!' regresa a Apple TV+ con una temporada 2 de seis episodios. Y, por si había dudas, ha vuelto en plena forma con uno… [+3090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "María Rueda, la ilustradora que cautiva estrellas",
      "Description": "María Rueda es una artista barranquillera que con su talento, calidez y personalidad ha logrado abrirse las puertas dentro del mundo del espectáculo generando tal visibilidad y credibilidad que llamó la atención de Netflix. Lo que inicialmente era un sueño se…",
      "Url": "https://www.eluniversal.com.co/farandula/maria-rueda-la-ilustradora-que-cautiva-estrellas-JG8118391",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x975/1c0/800d686/none/13704/RDJP/maria-rueda_7614550_20230405105656.jpg",
      "PublishedAt": "2023-04-05T15:56:52Z",
      "Content": "María Rueda es una artista barranquillera que con su talento, calidez y personalidad ha logrado abrirse las puertas dentro del mundo del espectáculo generando tal visibilidad y credibilidad que llamó… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "No nos cansamos de Pedro Pascal, así que lo han metido en The Last of Us con un mod. Lo malo es que cuesta más que suscribirte a HBO",
      "Description": "¿Es posible cansarse de Pedro Pascal? La respuesta es que no, pues el actor que interpreta a Joel en The Last of Us y a Din Djarin en The Mandalorian se ha convertido en una de las figuras del momento. El auge de popularidad del chileno es demencial y por ell…",
      "Url": "https://www.vidaextra.com/pc/no-nos-cansamos-pedro-pascal-asi-que-han-metido-the-last-of-us-mod-malo-que-cuesta-que-hbo",
      "UrlToImage": "https://i.blogs.es/9427a9/playing-as-pedro-pascal-in-the-last-of-us-pc-tlou-hbo-mods-7-37-screenshot/840_560.jpeg",
      "PublishedAt": "2023-04-05T15:07:26Z",
      "Content": "¿Es posible cansarse de Pedro Pascal? La respuesta es que no, pues el actor que interpreta a Joel en The Last of Us y a Din Djarin en The Mandalorian se ha convertido en una de las figuras del moment… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alberto de la Torre",
      "Title": "Ya hay al menos un fabricante prescindiendo de Android Auto en sus coches (porque el software lo será todo)",
      "Description": "Android Auto y Apple CarPlay se han convertido en un imperativo para lanzar cualquier vehículo al mercado. Mejor, de hecho, si la conectividad puede realizarse de forma inalámbrica y evitamos el uso de cables USB. Pero no todos piensan así. Algunos creen que …",
      "Url": "https://www.xataka.com/movilidad/hay-al-fabricante-prescindiendo-android-auto-sus-coches-porque-software-sera-todo",
      "UrlToImage": "https://i.blogs.es/255ef4/cadillac-celestiq-2024-1600-06-2/840_560.jpeg",
      "PublishedAt": "2023-04-05T15:00:36Z",
      "Content": "Android Auto y Apple CarPlay se han convertido en un imperativo para lanzar cualquier vehículo al mercado. Mejor, de hecho, si la conectividad puede realizarse de forma inalámbrica y evitamos el uso … [+3784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "El tráiler de Barbie es el mayor acontecimiento cultural de 2023",
      "Description": "Como Oppenheimer que competirá por el éxito en taquilla el mismo día, Barbie ha aniquilado oficialmente Internet en una gigantesca explosión de colores pastel y cameos de estrellas. En sólo una hora, el equipo de marketing de la próxima película de Greta Gerw…",
      "Url": "https://www.revistagq.com/noticias/articulo/trailer-barbie-great-gerwig-mayor-acontecimiento-cultural-de-2023",
      "UrlToImage": "https://media.revistagq.com/photos/642d7029a81d2011d5ac3fdf/16:9/w_1280,c_limit/Barbie_movie_0001_Barbie___Teaser_Trailer_2_1-6_screenshot.jpeg",
      "PublishedAt": "2023-04-05T14:45:34Z",
      "Content": "Como Oppenheimer que competirá por el éxito en taquilla el mismo día, Barbieha aniquilado oficialmente Internet en una gigantesca explosión de colores pastel y cameos de estrellas. En sólo una hora, … [+2427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "What?! Amazon Prime Video estrenará una serie de ‘Cruel Intentions’ y acá van los detalles",
      "Description": "Ojo acá, fans de las películas clásicas noventeras, que esto les interesará muchísimo. Durante esa década, aparecieron un montón de cintas que hablaban específicamente de la...\nThe post What?! Amazon Prime Video estrenará una serie de ‘Cruel Intentions’ y acá…",
      "Url": "https://www.sopitas.com/cine-y-tv/amazon-prime-video-serie-cruel-intentions-detalles-informacion/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/04/amazon-pime-video-serie-cruel-intentions.jpg",
      "PublishedAt": "2023-04-05T14:20:15Z",
      "Content": "Ojo acá, fans de las películas clásicas noventeras, que esto les interesará muchísimo. Durante esa década, aparecieron un montón de cintas que hablaban específicamente de la juventud de aquella época… [+1992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "HBO reiniciará la saga Harry Potter con una serie",
      "Description": "Grandes franquicias como El señor de los anillos ya han dado el salto a la pequeña pantalla y parece que esta no será la única. Y es que en las últimas hor",
      "Url": "https://www.somosxbox.com/hbo-reiniciara-la-saga-harry-potter-con-una-serie/992259",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2020/06/harry-potter-rpg-called-hogwarts-a-dark-legacy-and-details-leak-rumor.jpg",
      "PublishedAt": "2023-04-05T13:40:16Z",
      "Content": "3Grandes franquicias como El señor de los anillos ya han dado el salto a la pequeña pantalla y parece que esta no será la única. Y es que en las últimas horas se ha sabido que HBO reiniciará la saga … [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Kit Harington hace tiempo hasta su spin-off de 'Juego de tronos' con su fichaje por otra serie de HBO",
      "Description": "Kit Harington vuelve a HBO, la compañía que lo catapultó a la fama. Sin embargo, este nuevo proyecto muy poco tiene que ver con Juego de Tronos, aclamada serie de la plataforma en la que interpretaba al icónico Jon Nieve.El actor británico es uno de los ficha…",
      "Url": "https://vertele.eldiario.es/noticias/kit-harington-tiempo-spin-off-juego-tronos-fichaje-serie-hbo_1_10099322.html",
      "UrlToImage": "https://static.eldiario.es/clip/ae8d7d83-f90a-4315-a015-71d2e3cd45f1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-05T13:29:22Z",
      "Content": "Kit Haringtonvuelve a HBO, la compañía que lo catapultó a la fama. Sin embargo, este nuevo proyecto muy poco tiene que ver con Juego de Tronos, aclamada serie de la plataforma en la que interpretaba … [+2216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "JuanMi Guirado",
      "Title": "Monstruosidad barata: 400 euros de descuento para esta smart TV Samsung de 75 pulgadas",
      "Description": "¿Quieres nueva televisión? ¿Necesitas que sea grande, pero no quieres gastarte una millonada? Samsung tiene un catálogo de smart TVs con tecnología Crystal UHD bastante asequible. Me gustaría recomendarte el modelo AU7105 de 75 pulgadas que hoy cuesta unos 40…",
      "Url": "https://ipadizate.com/ofertas/monstruosidad-barata-400-euros-de-descuento-para-esta-smart-tv-samsung-de-75-pulgadas",
      "UrlToImage": "https://ipadizate.com/hero/2023/04/samsung-au7105.jpg?width=1200",
      "PublishedAt": "2023-04-05T13:01:57Z",
      "Content": "Esta smart TV Samsung está muy bien valorada y ocupará casi 1,7m de largo en la pared de tu salón.\r\n¿Quieres nueva televisión? ¿Necesitas que sea grande, pero no quieres gastarte una millonada? Samsu… [+3548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Yang-Yi Goh",
      "Title": "Hoyeon: “El juego del calamar me hizo sentir mucha presión, pero es muy raro que una coreana tenga tantas oportunidades en la sociedad occidental. No quiero desaprovecharlas”",
      "Description": "Últimamente hay momentos en los que Hoyeon percibe que las cosas están cambiando, que la vida emprende un nuevo y emocionante rumbo y que puede que ya nunca nada sea igual. Ése fue el sentimiento que le asaltó, por ejemplo, cuando comprobó su cuenta de Instag…",
      "Url": "https://www.revistagq.com/noticias/articulo/hoyeon-el-juego-del-calamar-global-creativity-awards-2023",
      "UrlToImage": "https://media.revistagq.com/photos/642ae36863ec4d7ad6afeb19/16:9/w_1280,c_limit/hoyeon-16x9.jpg",
      "PublishedAt": "2023-04-05T12:01:15Z",
      "Content": "Todo esto tiene lógica si consideramos lo que Hoyeon fue capaz de hacer para prepararse el papel. Trabajó con desertores reales de Corea del Norte para afinar el acento de Sae-byeok, dio clases de ar… [+3281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'El exorcista del Papa': el carisma de Russell Crowe revienta la pantalla en una aventura de terror y posesiones vista como cine espectáculo de Semana Santa",
      "Description": "El cine de terror tiene un apartado especial para dos géneros que nunca dejan de tener películas, sea la década o clima político que sea, uno es el de los tiburones asesinos, y el otro el de las posesiones católicas y los exorcismos romanos, por ello no sorpr…",
      "Url": "https://www.espinof.com/criticas/exorcista-papa-carisma-russell-crowe-revienta-pantalla-aventura-terror-posesiones-vista-como-cine-espectaculo-semana-santa",
      "UrlToImage": "https://i.blogs.es/7cfc5b/popes2/840_560.jpeg",
      "PublishedAt": "2023-04-05T12:00:35Z",
      "Content": "El cine de terror tiene un apartado especial para dos géneros que nunca dejan de tener películas, sea la década o clima político que sea, uno es el de los tiburones asesinos, y el otro el de las pose… [+6672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "A 'Los Anillos de Poder' le ha llegado la hora de ponerse frente al espejo de los datos (para horror de Amazon Prime)",
      "Description": "'El Señor de los Anillos: Los Anillos de Poder' es la serie abanderada de Prime Video, tanto por la popularidad de la franquicia como por el enorme gasto que ha supuesto para la plataforma. Desde el principio, sin embargo, ha tenido que enfrentarse a las iras…",
      "Url": "https://www.xataka.com/streaming/a-anillos-poder-le-ha-llegado-hora-ponerse-frente-al-espejo-datos-para-horror-amazon-prime",
      "UrlToImage": "https://i.blogs.es/087fd0/rpaz_s1_200219_rotben_00188_r1/840_560.jpeg",
      "PublishedAt": "2023-04-05T12:00:35Z",
      "Content": "'El Señor de los Anillos: Los Anillos de Poder' es la serie abanderada de Prime Video, tanto por la popularidad de la franquicia como por el enorme gasto que ha supuesto para la plataforma. Desde el … [+2836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Me he enamorado del protagonista de la serie más vista de Netflix y ya tengo thriller para ver esta semana",
      "Description": "Hay series que vemos porque nos encanta la historia. Otras las vemos porque tienen una preciosa fotografía, o porque nos descubren una nueva faceta de actrices como Emma Stone, como esta miniserie\r\n. Otras, como la que te recomendamos hoy, la vemos por nos en…",
      "Url": "https://www.trendencias.com/series-de-television/me-he-enamorado-protagonista-serie-vista-netflix-tengo-thriller-para-ver-esta-semana",
      "UrlToImage": "https://i.blogs.es/d017f7/el-agente-secreto-serie-netflix/840_560.png",
      "PublishedAt": "2023-04-05T11:54:59Z",
      "Content": "Hay series que vemos porque nos encanta la historia. Otras las vemos porque tienen una preciosa fotografía, o porque nos descubren una nueva faceta de actrices como Emma Stone, como esta miniserie\r\n.… [+1786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Napoleón, la película con Joaquin Phoenix de Apple TV+, ya tiene fecha de estreno",
      "Description": "Napoleón es la próxima gran película de Joaquin Phoenix junto a Ridley Scott, quien ya lo dirigió en la aclamada Gladiator. En esta ocasión, el ganador del Oscar por Joker se pone en la piel del emperador francés para contarnos la historia de esta figura clav…",
      "Url": "https://www.revistagq.com/noticias/articulo/napoleon-pelicula-apple-tv-plus-joaquin-phoenix-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/642d5cb77dfafa33f463446a/16:9/w_1280,c_limit/040323_Ridley_Scott_Napoleon_Released_Worldwide_Big_Image_01.jpg",
      "PublishedAt": "2023-04-05T11:37:45Z",
      "Content": "Napoleón es la próxima gran película de Joaquin Phoenixjunto a Ridley Scott, quien ya lo dirigió en la aclamada Gladiator. En esta ocasión, el ganador del Oscar por Joker se pone en la piel del emper… [+1502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Netflix está dando pasos nunca vistos, y lo está haciendo por un buen motivo: las exigencias de su audiencia",
      "Description": "Las plataformas de streaming están pasando por un año con ciertas turbulencias. HBO recupera dos de las franquicias más indiscutiblemente potentes de Warner, en Disney hay continuos cambios, entradas y salidas que afectan a Disney+, y Netflix no está dando su…",
      "Url": "https://www.xataka.com/streaming/netflix-esta-dando-pasos-nunca-vistos-esta-haciendo-buen-motivo-exigencias-su-audiencia",
      "UrlToImage": "https://i.blogs.es/03e26f/netflix-buena/840_560.jpeg",
      "PublishedAt": "2023-04-05T09:30:33Z",
      "Content": "Las plataformas de streaming están pasando por un año con ciertas turbulencias. HBO recupera dos de las franquicias más indiscutiblemente potentes de Warner, en Disney hay continuos cambios, entradas… [+2724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "\"¿Se repite la historia?\": Antony Starr, Patriota en The Boys, comparte una nueva imagen hasta arriba de sangre",
      "Description": "A comienzos de febrero de 2023, Erick Kripke, creador de The Boys, compartió una publicación en la que mostraba su lado más travieso y macabro: reveló el título del último episodio de la Temporada 4. No hizo falta ser el mejor fan de la serie para saber que s…",
      "Url": "https://www.vidaextra.com/series/se-repite-historia-antony-starr-patriota-the-boys-comparte-nueva-imagen-arriba-sangre",
      "UrlToImage": "https://i.blogs.es/efe88e/the-boys/840_560.jpeg",
      "PublishedAt": "2023-04-05T09:27:09Z",
      "Content": "A comienzos de febrero de 2023, Erick Kripke, creador de The Boys, compartió una publicación en la que mostraba su lado más travieso y macabro: reveló el título del último episodio de la Temporada 4.… [+1824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las 4 novedades de Amazon Prime Video llegan para amenizarnos el fin de la Semana Santa",
      "Description": "El catálogo de Amazon Prime va a engordar todavía más esta semana con la llegada de cuatro nuevos títulos. Esta semana, las novedades llegan el viernes con el objetivo de despedir la Semana Santa. Así, el último fin de semana de este periodo vacacional se pod…",
      "Url": "https://andro4all.com/series/las-4-novedades-de-amazon-prime-video-llegan-para-amenizarnos-el-fin-de-la-semana-santa",
      "UrlToImage": "https://andro4all.com/hero/2023/04/novedades-amazon-prime-video.png?width=1200",
      "PublishedAt": "2023-04-05T09:00:37Z",
      "Content": "Las novedades que llegan al catálogo de Amazon Prime Video es muy interesante\r\nEl catálogo de Amazon Prime va a engordar todavía más esta semana con la llegada de cuatro nuevos títulos. Esta semana, … [+3215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix ahora mismo es, también, tu comedia favorita",
      "Description": "Parece que nadie en el mundo puede resistirse a una comedia de Adam Sandler, y es que ahora mismo la película más vista de Netflix está protagonizada por él. No es una sorpresa para nadie, esta secuela sigue los pasos del título que allá por 2019 batió todos …",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-mas-vista-netflix-criminales-a-la-vista",
      "UrlToImage": "https://media.revistagq.com/photos/642d352b39741a22169073d6/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-criminales-a-la-vista.jpg",
      "PublishedAt": "2023-04-05T08:47:23Z",
      "Content": "Parece que nadie en el mundo puede resistirse a una comedia de Adam Sandler, y es que ahora mismo la película más vista de Netflix está protagonizada por él. No es una sorpresa para nadie, esta secue… [+1962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Kit Harington vuelve a HBO cuatro años después del final de 'Juego de Tronos'... y no es para la secuela de Jon Snow",
      "Description": "Kit Harington, a quien acabamos de ver en la decepcionante 'Un futuro desafiante', ha fichado por una nueva serie. Esta vez regresa a HBO cuatro años después del final de 'Juego de Tronos'... pero no para el presunto spin-off de Jon Nieve. En esta ocasión se …",
      "Url": "https://www.espinof.com/actores-y-actrices/kit-harington-vuelve-a-hbo-cuatro-anos-despues-final-juego-tronos-no-para-secuela-jon-snow",
      "UrlToImage": "https://i.blogs.es/ca504d/kit-harington/840_560.jpeg",
      "PublishedAt": "2023-04-05T08:30:33Z",
      "Content": "Kit Harington, a quien acabamos de ver en la decepcionante 'Un futuro desafiante', ha fichado por una nueva serie. Esta vez regresa a HBO cuatro años después del final de 'Juego de Tronos'... pero no… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Alex Paterna Figuerola",
      "Title": "Los estrenos de Prime Video en abril",
      "Description": "Termina un mes de marzo que se despide con un gran estreno en Amazon Prime Video. Se trata de Sin Huellas, una divertida y trepidante serie que promete traerle muchos éxitos y visualizaciones a la compañía multiplataforma.",
      "Url": "https://www.mundodeportivo.com/elrecomendador/20230405/1001978561/estrenos-prime-video-abril.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/02/15/620b9c08da433.jpeg",
      "PublishedAt": "2023-04-05T07:58:02Z",
      "Content": "Termina un mes de marzo que se despide con un gran estreno en Amazon Prime Video. Se trata de Sin Huellas, una divertida y trepidante serie que promete traerle muchos éxitos y visualizaciones a la co… [+3394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Spider-Man: Cruzando el Multiverso será tu película favorita de Marvel en 2023, asegurado",
      "Description": "Después de unos estrenos que no lograron el éxito esperado, Spider-Man: Cruzando el Multiverso de Sony va a llegar para dar una alegría a Marvel aunque no sea una película 100% suya.\r\n\nDará una alegría también a los fans, que llevan desde 2018 esperando esta …",
      "Url": "https://www.revistagq.com/noticias/articulo/spider-man-cruzando-el-multiverso-trailer-mejor-pelicula-marvel",
      "UrlToImage": "https://media.revistagq.com/photos/642d239639741a22169073ce/16:9/w_1280,c_limit/spider-man-cruzando-el-multiverso.jpeg",
      "PublishedAt": "2023-04-05T07:34:04Z",
      "Content": "Después de unos estrenos que no lograron el éxito esperado, Spider-Man: Cruzando el Multiverso de Sony va a llegar para dar una alegría a Marvel aunque no sea una película 100% suya.\r\nDará una alegrí… [+2323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (5 de abril): 60 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Filmin, Movistar Plus+, Apple TV+ y SkyShowtime",
      "Description": "Estamos en plena semana Santa y qué días más raros para servidor. Pero bueno, llegamos a miércoles y como cada semana toca el momento de repasar los estrenos de streaming. Contamos 60 series, películas y documentales que llegan desde hoy a Netflix, HBO Max, P…",
      "Url": "https://www.espinof.com/estrenos/estrenos-5-abril-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus-apple-tv-skyshowtime",
      "UrlToImage": "https://i.blogs.es/7580ea/amen.-francisco-responde_1249_-davidherranz__v3a1101/840_560.jpeg",
      "PublishedAt": "2023-04-05T07:00:33Z",
      "Content": "Estamos en plena semana Santa y qué días más raros para servidor. Pero bueno, llegamos a miércoles y como cada semana toca el momento de repasar los estrenos de streaming. Contamos 60 series, películ… [+4587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "Crítica de 'Bronca' (Netflix): quizá la serie más sorprendente de lo que va de 2023",
      "Description": "La productora A24 lleva unos años de buena racha en el cine: en menos de una década ha obtenido medio centenar de nominaciones a los Oscar y, de hecho, se ha llevado ya un par de estatuillas a la mejor película, por 'Moonlight' en 2017 y por 'Todo a la vez en…",
      "Url": "https://www.elperiodico.com/es/series/20230405/critica-bronca-netflix-serie-85561375",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/cdf71386-3f50-40e8-a4de-1117a092adf9_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-05T05:00:07Z",
      "Content": "La productora A24 lleva unos años de buena racha en el cine: en menos de una década ha obtenido medio centenar de nominaciones a los Oscar y, de hecho, se ha llevado ya un par de estatuillas a la mej… [+3318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "HBO quiere cerrar una serie de Harry Potter",
      "Description": "En total, las ocho películas basadas en la serie generaron $ 7.7 mil millones en ventas de boletos en todo el mundo.",
      "Url": "https://es.digitaltrends.com/entretenimiento/hbo-quiere-serie-harry-potter/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/04/harry-potter-harry-potter-29097111-1024-768.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-04-05T01:28:03Z",
      "Content": "Un golpe al mercado quiere propinar HBO, ya que en su búsqueda continua de nuevos guiones e historias, ahora quiere cerrar con Warner Bros. la licencia para emitir una serie de Harry Potter.\r\nBloombe… [+1011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Brian Cox reniega de Logan Roy",
      "Description": "A sus 76 años, Brian Cox lleva más de medio siglo trabajando como actor, pero ha sido hace sólo cinco años cuando le ha llegado el éxito real y arrollador. Esto ha sido gracias a su papel de Logan Roy en la serie de HBO Max Succession, aunque como hemos dicho…",
      "Url": "https://zeleb.publico.es/noticia/brian-cox-reniega-de-logan-roy/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/04/Brian-cox.jpg",
      "PublishedAt": "2023-04-04T22:06:20Z",
      "Content": "A sus 76 años, Brian Cox lleva más de medio siglo trabajando como actor, pero ha sido hace sólo cinco años cuando le ha llegado el éxito real y arrollador. Esto ha sido gracias a su papel de Logan Ro… [+2286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Revelan cuántas personas terminaron la serie de El Señor de los Anillos",
      "Description": "El año pasado se lanzó la serie de Amazon Prime basada en El Señor de los Anillos, misma que consiguió críticas que se pueden considerar como mixtas, dado que como historia individual es buena, pero que también se separa un poco de lo visto en las películas. …",
      "Url": "https://atomix.vg/revelan-cuantas-personas-terminaron-la-serie-de-el-senor-de-los-anillos/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/aniloss.jpg",
      "PublishedAt": "2023-04-04T21:48:41Z",
      "Content": "El año pasado se lanzó la serie de Amazon Prime basada en El Señor de los Anillos, misma que consiguió críticas que se pueden considerar como mixtas, dado que como historia individual es buena, pero … [+1245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "¿La hija o el alumno? Tráiler de 'Las gotas de Dios'",
      "Description": "Apple TV+ ha presentado hoy el tráiler de la nueva serie dramática franco-japonesa 'Las gotas de Dios'. Filmada en francés, japonés e inglés, la serie está protagonizada por Fleur Geffrier y Tomohisa Yamashita y se ambienta en el mundo de la gastronomía y los…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/la-hija-o-el-alumno-trailer-de-las-gotas-de-dios-45074.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121711.jpg",
      "PublishedAt": "2023-04-04T19:27:25Z",
      "Content": "Apple TV+ ha presentado hoy el tráiler de la nueva serie dramática franco-japonesa 'Las gotas de Dios'. Filmada en francés, japonés e inglés, la serie está protagonizada por Fleur Geffrier y Tomohisa… [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Alex Puruncajas, Redacción Tendencias (I)",
      "Title": "'Scarface' y una serie de Fito Páez, entre los estrenos de Netflix para abril 2023",
      "Description": "La serie 'El amor después del amor', sobre Fito Páez, y la película 'Scarface' están entre los estrenos de Netflix para abril 2023.",
      "Url": "https://www.elcomercio.com/tendencias/cine/scarface-fito-paez-estrenos-netflix-abril.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/04/cara-cortada.jpg",
      "PublishedAt": "2023-04-04T18:03:20Z",
      "Content": "Imagen de Al Pacino en la cinta 'Scarface'. Foto. ArchivoLa serie 'El amor después del amor', sobre el cantante argentino Fito Páez, y la elogiada película 'Scarface' de los ochenta están entre los e… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Por qué la serie de 'Harry Potter' es una mala idea: creo que Warner tiene mucho más que perder que ganar con ella ahora mismo",
      "Description": "Hace unas horas saltaba la noticia de que Warner está cerrando los últimos detalles del acuerdo para hacer una serie de televisión de 'Harry Potter' que volverá a contar la historia de los siete libros escritos por J. K. Rowling. Un movimiento que encaja de l…",
      "Url": "https://www.espinof.com/otros/que-serie-harry-potter-mala-idea-warner-tiene-mucho-que-perder-que-ganar-ella-ahora",
      "UrlToImage": "https://i.blogs.es/c8f090/harry-potter/840_560.jpeg",
      "PublishedAt": "2023-04-04T18:00:59Z",
      "Content": "Hace unas horas saltaba la noticia de que Warner está cerrando los últimos detalles del acuerdo para hacer una serie de televisión de 'Harry Potter' que volverá a contar la historia de los siete libr… [+4033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Alejandro Vizzuett",
      "Title": "El niño mago volvería a la pantalla: HBO Max alista serie de TV de ‘Harry Potter’",
      "Description": "HBO Max quiere que el mundo de ‘Harry Potter’ regrese a la pantalla a través de un reboot para televisión, y está en charlas con la autora de los libros, J.K. Rowling, para que se adentre como productora.",
      "Url": "https://culturacolectiva.com/cine-y-tv/hbo-max-alista-serie-de-harry-potter/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/04/Harry-Potter-Serie-TV-0.jpg",
      "PublishedAt": "2023-04-04T17:36:57Z",
      "Content": "Aunque el mundo sigue manteniendo vigente la historia de Harry Potter y sus películas, debemos recordar que ya no son tan recientes como quisiéramos, y es justo por eso que HBO Max ya arrancó con los… [+3044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Alex Puruncajas, Redacción Tendencias (I)",
      "Title": "HBO adaptará los libros de Harry Potter en una serie",
      "Description": "La plataforma de 'streaming' HBO adaptará los siete libros de la popular saga de Harry Potter, en una serie.",
      "Url": "https://www.elcomercio.com/tendencias/cine/hbo-libros-harry-potter-serie.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2021/11/potter.jpg",
      "PublishedAt": "2023-04-04T16:12:38Z",
      "Content": "Las aventuras de Harry Potter fueron escritas J. K. Rowling. Foto: HBOLa plataforma de 'streaming' HBO adaptará los siete libros de la popular saga de Harry Potter en una serie. La información la div… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Sherlock Holmes 3' era una prioridad para Robert Downey Jr. pero todo ha cambiado: Guy Ritchie deja claro por qué la esperada película sigue sin hacerse",
      "Description": "Robert Downey Jr. se lo ha tomado con calma para reactivar su carrera tras el tremendo fracaso de 'Las aventuras del Doctor Dolittle'. Este veranos podremos verle en la esperadísima 'Oppenheimer' y tiene varios proyectos en su agenda, pero entre ellos hay uno…",
      "Url": "https://www.espinof.com/otros/sherlock-holmes-3-era-prioridad-para-robert-downey-jr-todo-ha-cambiado-guy-ritchie-deja-claro-que-esperada-pelicula-sigue-hacerse",
      "UrlToImage": "https://i.blogs.es/f9b076/sherlock-holmes-3/840_560.jpeg",
      "PublishedAt": "2023-04-04T15:30:35Z",
      "Content": "Robert Downey Jr. se lo ha tomado con calma para reactivar su carrera tras el tremendo fracaso de 'Las aventuras del Doctor Dolittle'. Este veranos podremos verle en la esperadísima 'Oppenheimer' y t… [+2558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "Ouch: Habrá una serie reboot de Harry Potter para HBO producida por Rowling",
      "Description": "El head de esta nota es “Ouch: Habrá una serie reboot de Harry Potter producida por Rowling”. ¿De dónde viene esa expresión de dolor? De todos...\nThe post Ouch: Habrá una serie reboot de Harry Potter para HBO producida por Rowling appeared first on Sopitas.co…",
      "Url": "https://www.sopitas.com/cine-y-tv/serie-reboot-harry-potter-hbo-producida-jk-rowling/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/04/harry-potter-serie-hbo-max-rowling.jpg",
      "PublishedAt": "2023-04-04T15:06:49Z",
      "Content": "El head de esta nota es “Ouch: Habrá una serie reboot de Harry Potter producida por Rowling”. ¿De dónde viene esa expresión de dolor? De todos lados, para ser honestos. Primero, porque creemos que an… [+4748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Revolución en Netflix: la plataforma traiciona su modelo y prueba por primera vez una fórmula histórica para las series de televisión",
      "Description": "Netflix tuvo claro desde el primer momento que quería revolucionar el mundo de las series de televisión, tanto con su apuesta por lanzar temporadas completas con golpe como con el hecho de encargarlas sin pasar por la casilla de los pilotos. Así había sido ha…",
      "Url": "https://www.espinof.com/netflix/revolucion-netflix-plataforma-traiciona-su-modelo-prueba-primera-vez-formula-historica-para-series-television",
      "UrlToImage": "https://i.blogs.es/fd3fe9/samara-weaving-en-scream/840_560.jpeg",
      "PublishedAt": "2023-04-04T15:00:58Z",
      "Content": "Netflix tuvo claro desde el primer momento que quería revolucionar el mundo de las series de televisión, tanto con su apuesta por lanzar temporadas completas con golpe como con el hecho de encargarla… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max tiene sobre la mesa una adaptación de 'Harry Potter' en formato serie",
      "Description": "Los rumores sobre la serie de Harry Potter por parte de HBO Max vuelven a salir a la luz para ofrecer un nuevo rayo de esperanza a los fanáticos de la saga. Sin embargo, esta vez parece que podría hacerse realidad.La noticia llega de la mano de Bloomerg, que …",
      "Url": "https://vertele.eldiario.es/series/hbo-max-mesa-adaptacion-harry-potter-formato-serie_1_10095878.html",
      "UrlToImage": "https://static.eldiario.es/clip/5ca38f55-3b58-4745-9d1e-f65cd3f38db3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-04T14:17:06Z",
      "Content": "Los rumores sobre la serie de Harry Potterpor parte de HBO Max vuelven a salir a la luz para ofrecer un nuevo rayo de esperanza a los fanáticos de la saga. Sin embargo, esta vez parece que podría hac… [+1986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "El dato que confirma que ‘El señor de los anillos: los anillos de poder’ ha sido un fracaso",
      "Description": "Más de la mitad de los espectadores que comenzaron a ver El señor de los anillos: los anillos de poder no terminó de ver la serie de Amazon Prime Video. Esto se supo a través de nuevos datos que indican cómo fue la relación de un porcentaje importante de tele…",
      "Url": "http://hipertextual.com/2023/04/el-senor-de-los-anillos-los-anillos-de-poder-espectadores-criticas",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/10/Los-Anillos-de-Poder-final2.jpeg",
      "PublishedAt": "2023-04-04T13:56:18Z",
      "Content": "Más de la mitad de los espectadores que comenzaron a ver El señor de los anillos: los anillos de poder no terminó de ver la serie de Amazon Prime Video. Esto se supo a través de nuevos datos que indi… [+3916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Sí: HBO Max quiere serie de Harry Potter, pero no hay nada confirmado",
      "Description": "Después de meses de rumores finalmente parece que HBO ha dado luz verde a un nuevo proyecto de Harry Potter: un remake de los libros en formato serie para",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/si-hbo-max-quiere-serie-de-harry-potter-pero-no-hay-nada-confirmado/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/04/AFI20_8494_HARRYPOTTERANDTHESORCERERSSTONE_Social-Assets_Blog.jpg",
      "PublishedAt": "2023-04-04T13:30:12Z",
      "Content": "Después de meses de rumores finalmente parece que HBO ha dado luz verde a un nuevo proyecto de Harry Potter: un remake de los libros en formato serie para HBO Max.\r\nLa noticia fue reportada primero p… [+2581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO estudia otra precuela de 'Juego de Tronos' y 'La casa del dragón' centrada en Aegon Targaryen",
      "Description": "Los Siete Reinos van a seguir expandiendo sus fronteras en HBO. Tras el éxito de La casa del dragón, la compañía está estudiando poner en marcha otro spin-off de Juego de Tronos centrado en Aegon I Targaryen.El proyecto, que se encuentra todavía en fase muy i…",
      "Url": "https://vertele.eldiario.es/noticias/hbo-estudia-precuela-juego-tronos-casa-dragon-centrada-aegon-targaryen_1_10095937.html",
      "UrlToImage": "https://static.eldiario.es/clip/74ca7d16-10d6-4609-90ac-c8b9fd769fbd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-04T13:17:40Z",
      "Content": "Los Siete Reinos van a seguir expandiendo sus fronteras en HBO. Tras el éxito deLa casa del dragón, la compañía está estudiando poner en marcha otro spin-off deJuego de Tronoscentrado en Aegon I Targ… [+1604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El mayor fracaso de 'El señor de los anillos: Los anillos de poder' sale por fin a la luz: la serie de Amazon pierde por el camino a más de la mitad de sus espectadores",
      "Description": "Desde Amazon se ha insistido varias veces en que 'El señor de los anillos: Los anillos de poder' es la serie más vista de todos los tiempos en Prime Video, pero ciertos datos que fueron apareciendo dejaron claro que su éxito no era tan indiscutible como parec…",
      "Url": "https://www.espinof.com/series-de-ficcion/mayor-fracaso-senor-anillos-anillos-poder-sale-fin-a-luz-serie-amazon-prime-video-pincha-estrepito-pierde-camino-a-mitad-sus-espectadores",
      "UrlToImage": "https://i.blogs.es/96124b/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2023-04-04T13:00:59Z",
      "Content": "Desde Amazon se ha insistido varias veces en que 'El señor de los anillos: Los anillos de poder' es la serie más vista de todos los tiempos en Prime Video, pero ciertos datos que fueron apareciendo d… [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Juego de Tronos y La Casa del Dragón tienen otra precuela más en marcha: una película de Aegon el Conquistador, según Variety",
      "Description": "Los planes de HBO a la hora de expandir el universo de Juego de Tronos tiene pinta de que van más allá de producir nuevas temporadas de La Casa del Dragón. Al menos eso es lo que afirma el portal Variety, ya que asegura contar con fuentes que le han indicado …",
      "Url": "https://www.vidaextra.com/cine/juego-tronos-casa-dragon-tienen-otra-precuela-marcha-pelicula-aegon-conquistador-variety",
      "UrlToImage": "https://i.blogs.es/04988d/casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2023-04-04T12:41:32Z",
      "Content": "Los planes de HBO a la hora de expandir el universo de Juego de Tronos tiene pinta de que van más allá de producir nuevas temporadas de La Casa del Dragón. Al menos eso es lo que afirma el portal Var… [+1519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Redacción UNOCERO",
      "Title": "Warner Bros. estaría por anunciar nueva serie en línea basada en Harry Potter",
      "Description": "Warner Bros. Discovery Inc. está a punto de cerrar un acuerdo para una nueva serie en línea basada en los libros más vendidos para jóvenes adultos, Harry Potter, de acuerdo con fuentes cercanas y especializadas en la seríe del mago más famoso del mundo. Cada …",
      "Url": "https://www.unocero.com/noticias/warner-bros-estaria-por-anunciar-nueva-serie-en-linea-basada-en-harry-potter/",
      "UrlToImage": "https://img.unocero.com/2023/04/Unocero-Fuente-1-3-1024x576.png",
      "PublishedAt": "2023-04-04T12:40:18Z",
      "Content": "Warner Bros. Discovery Inc. está a punto de cerrar un acuerdo para una nueva serie en línea basada en los libros más vendidos para jóvenes adultos, Harry Potter, de acuerdo con fuentes cercanas y esp… [+2027 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Cardcaptor Sakura' ya tiene otra temporada en marcha: el anime regresa después de 5 años con una secuela de 'Clear Card'",
      "Description": "Ya han pasado cinco añazos desde que 'Sakura, cazadora de cartas' regresase a nuestros corazones (y nuestras pantallas) con un nuevo anime que continuaba adaptando el manga de las CLAMP. 'Cardcaptor Sakura: Clear Card' todavía está en publicación, así que por…",
      "Url": "https://www.espinof.com/anime/cardcaptor-sakura-tiene-otra-temporada-marcha-anime-regresa-despues-5-anos-secuela-clear-card",
      "UrlToImage": "https://i.blogs.es/9967b1/sakura/840_560.jpeg",
      "PublishedAt": "2023-04-04T12:30:59Z",
      "Content": "Ya han pasado cinco añazos desde que 'Sakura, cazadora de cartas' regresase a nuestros corazones (y nuestras pantallas) con un nuevo anime que continuaba adaptando el manga de las CLAMP. 'Cardcaptor … [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de la historia, según la crítica, tendrá una secuela",
      "Description": "Es oficial, después de años de espera, la mejor película de la historia tendrá una nueva entrega. Los fans llevaban todo este tiempo deseando una secuela, cada año se rumoreaba que tal vez ese fuera el momento en el que por fin se pusiera en marcha el proyect…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejor-pelicula-historia-paddington-2-secuela-peru",
      "UrlToImage": "https://media.revistagq.com/photos/642c131e37521caf5a15ccf3/16:9/w_1280,c_limit/paddington-3-rodaje.jpg",
      "PublishedAt": "2023-04-04T12:12:23Z",
      "Content": "Es oficial, después de años de espera, la mejor película de la historiatendrá una nueva entrega. Los fans llevaban todo este tiempo deseando una secuela, cada año se rumoreaba que tal vez ese fuera e… [+1821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Mark Anthony Green",
      "Title": "Donald Glover (Altanta, Enjambre): “Estar en Saturday Night Live me habría matado. Me llevaban los demonios por no estar ahí. Pero si lo hubiera conseguido, mi carrera se habría ido al garete”",
      "Description": "“Toma, éste está perfecto”, dice Donald Glover suavemente mientras me tiende un voluptuoso aguacate recién arrancado del árbol. Tiene la barba salpicada de canas y los rizos escondidos bajo una vieja gorra azul marino de Hawái que lleva casi todo el día desca…",
      "Url": "https://www.revistagq.com/noticias/articulo/donald-glover-altanta-enjambre-global-creative-awards-2023-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/642bd23aff9ec4166dcc6fb1/16:9/w_1280,c_limit/dg16x9.jpg",
      "PublishedAt": "2023-04-04T12:01:59Z",
      "Content": "Recapitulemos brevemente: en 2019, Liam declaró a un periódico británico que, en una ocasión, quiso matar a un hombre negro después de que un hombre negro violara a una amiga suya. El actor declaró q… [+2804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Primer vistazo al 'Napoleón' de Ridley Scott y Apple TV+: el biopic con Joaquin Phoenix ya tiene fecha de estreno en cines",
      "Description": "Apple Original Films ha anunciado que el épico drama histórico 'Napoleon', del  director Ridley Scott, se estrenará exclusivamente en cines de todo el mundo, en asociación con Sony Pictures Entertainment, el miércoles 22 de noviembre, antes de estar disponibl…",
      "Url": "https://www.espinof.com/proyectos/primer-vistazo-al-napoleon-ridley-scott-apple-tv-biopic-joaquin-phoenix-tiene-fecha-estreno-cines",
      "UrlToImage": "https://i.blogs.es/7e1ef0/napoleone/840_560.jpeg",
      "PublishedAt": "2023-04-04T12:00:58Z",
      "Content": "Apple Original Films ha anunciado que el épico drama histórico 'Napoleon', del  director Ridley Scott, se estrenará exclusivamente en cines de todo el mundo, en asociación con Sony Pictures Entertain… [+1878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Cómo quitar la reproducción automática de tráilers en Netflix",
      "Description": "Existen muchos trucos para la app de Netflix. Son aplicaciones mucho más complejas de lo que parecen, por lo que en ocasiones tienen funciones ocultas. En esta ocasión os vamos a enseñar cómo quitar la reproducción automática de tráilers en Netflix. Te habrás…",
      "Url": "https://andro4all.com/series/como-quitar-la-reproduccion-automatica-de-trailers-en-netflix",
      "UrlToImage": "https://andro4all.com/hero/2023/04/netflix-reproduccion-automatica-trailers.png?width=1200",
      "PublishedAt": "2023-04-04T12:00:58Z",
      "Content": "Estas son las mejores maneras de quitar la reproducción automática de Netflix\r\nExisten muchos trucos para la app de Netflix. Son aplicaciones mucho más complejas de lo que parecen, por lo que en ocas… [+3484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Emanuel Daniel",
      "Title": "'Juego de Tronos': HBO estaría desarrollando otra precuela, centrada en Aegon I El Conquistador",
      "Description": "EXPANDIENDO PONIENTE Aún no tiene título ni equipo, pero una precuela de 'Juego de Tronos' podría llegar de la mano de HBO y Warner Bros. La nueva serie giraría en torno a Aegon I Targaryen, jinete de El Terror Negro.'Juego de Tronos': HBO estaría desarrollan…",
      "Url": "https://www.ecartelera.com/noticias/juego-de-tronos-hbo-prepara-serie-secuela-aegon-targaryen-72892/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72800/72892-h2.jpg",
      "PublishedAt": "2023-04-04T11:45:00Z",
      "Content": "Después del tremendo éxito cosechado con 'La Casa del Dragón', HBO quiere seguir expandiendo la franquicia de 'Juego de Tronos'. La cadena ha dejado claros sus planes para continuar construyendo el u… [+2052 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Todo lo que sabemos de la serie de Harry Potter en HBO",
      "Description": "Las informaciones y rumores sobre una serie de Harry Potter en HBO llevan circulando durante años, pero han cobrado fuerza a principios de abril de 2023. Bloomberg comunicó el...",
      "Url": "https://www.elmundo.es/television/series/2023/04/04/642c0bc7e4d4d8d65b8b4589.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/eea92d86d520efe52272ef749c33eaf1/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/04/16806076818187.jpg",
      "PublishedAt": "2023-04-04T11:38:41Z",
      "Content": "Las informaciones y rumores sobre una serie de Harry Potter en HBO llevan circulando durante años, pero han cobrado fuerza a principios de abril de 2023. Bloomberg comunicó el martes 4 que Warner Bro… [+2023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Otra precuela de Juego de Tronos podría llegar a HBO, y es una que estabas esperando",
      "Description": "Parece que Warner no solo está preparando una serie de Harry Potter, sino también una nueva precuela de Juego de Tronos. Bueno, podríamos decir que es una precuela de la precuela, porque se remontaría a mucho antes de La Casa del Dragón y los Targaryen volver…",
      "Url": "https://www.revistagq.com/noticias/articulo/precuela-juego-de-tronos-la-casa-del-dragon-aegon-el-conquistador",
      "UrlToImage": "https://media.revistagq.com/photos/642c02518e08e7c3518ae132/16:9/w_1280,c_limit/precuela-juego-de-tronos-aegon.jpg",
      "PublishedAt": "2023-04-04T10:59:57Z",
      "Content": "Parece que Warner no solo está preparando una serie de Harry Potter, sino también una nuevaprecuela deJuego de Tronos. Bueno, podríamos decir que es una precuela de la precuela, porque se remontaría … [+2184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Harry Potter' tendrá una serie de televisión",
      "Description": "Aún no está confirmada, pero si apalabrada: habrá serie de televisión basada en la saga literaria de 'Harry Potter'. Según adelanta 'Bloomberg', el conglomerado Warner Bros. Discovery ha llegado a un acuerdo para adaptar nuevamente los siete libros que escrib…",
      "Url": "https://www.abc.es/play/series/noticias/abci-harry-potter-tendra-serie-television-202304041234_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/04/04/harry-potter-peli-kxjD--1024x512@abc.jpg",
      "PublishedAt": "2023-04-04T10:34:38Z",
      "Content": "Óscar Rus\r\nMadrid\r\n Actualizado:04/04/2023 12:40h\r\nGuardar\r\n Noticias relacionadas\r\nAún no está confirmada, pero si apalabrada: habrá serie de televisión basada en la saga literaria de 'Harry Potter'… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "HBO saca el armamento pesado: tendremos reboot de 'Harry Potter' y nueva precuela de 'Juego de Tronos'",
      "Description": "Warner tiene en su amplio catálogo de propiedades algunas franquicias extremadamente jugosas. El éxito del videojuego 'Hogwarts Legacy' y las excelentes audiencias de 'La Casa del Dragón' demuestran que aún hay interés en 'Harry Potter' y 'Juego de Tronos'. T…",
      "Url": "https://www.xataka.com/streaming/hbo-saca-armamento-pesado-reboot-harry-potter-nueva-precuela-juego-tronos",
      "UrlToImage": "https://i.blogs.es/31c8a4/hbo-harry-potter/840_560.jpeg",
      "PublishedAt": "2023-04-04T09:56:26Z",
      "Content": "Warner tiene en su amplio catálogo de propiedades algunas franquicias extremadamente jugosas. El éxito del videojuego 'Hogwarts Legacy' y las excelentes audiencias de 'La Casa del Dragón' demuestran … [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "12 nuevas películas y series que ver esta Semana Santa en Netflix, SkyShowtime, Disney+, Movistar, Prime Video, Filmin, Apple TV+ y HBO Max",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana. Solo que esta no es cualquier semana, sino… ¡una de vacaciones! Razón de …",
      "Url": "https://www.revistagq.com/noticias/articulo/nuevas-peliculas-series-semana-santa-netflix-movistar-disney",
      "UrlToImage": "https://media.revistagq.com/photos/642be78d7b6b0cac5faa624c/16:9/w_1280,c_limit/Screenshot_2023-04-04%20tetris-pic%20jpeg%20(Imagen%20JPEG,%201200%20%C3%97%20674%20pi%CC%81xeles).jpg",
      "PublishedAt": "2023-04-04T09:46:01Z",
      "Content": "Si lo tuyo son los high concepts, probablemente estés familiarizado con el que propulsa la novela de Naomi Alderman, adaptada ahora a serie: un buen día, todas las mujeres del planeta desarrollan la … [+595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Pedro Escribano",
      "Title": "Una nueva serie del universo de Juego de Tronos estaría en desarrollo en HBO y ya se sabe qué historia nos contará",
      "Description": "Tras Juego de Tronos y la Casa del Dragón, parece que HBO no se cansa del universo de George R.R. Martin, ya que según afirma el portal Variety, especializado",
      "Url": "https://www.somosxbox.com/una-nueva-serie-del-universo-de-juego-de-tronos-estaria-en-desarrollo-en-hbo-y-ya-se-sabe-que-historia-nos-contara/992096",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/04/hbo-1.jpg",
      "PublishedAt": "2023-04-04T09:13:11Z",
      "Content": "8Tras Juego de Tronos y la Casa del Dragón, parece que HBO no se cansa del universo de George R.R. Martin, ya que según afirma el portal Variety, especializado en cine y series, una nueva serie del u… [+1252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Emanuel Daniel",
      "Title": "La serie de 'Harry Potter' para HBO Max volvería a adaptar las siete novelas, con J.K. Rowling como posible productora",
      "Description": "REBOOT Doce años después de que la historia original de 'Harry Potter' pusiese su punto y final en cines, Warner Bros. y HBO Max preparan una serie basada en cada uno de los libros de la saga de J.K. Rowling.La serie de 'Harry Potter' para HBO Max volvería a …",
      "Url": "https://www.ecartelera.com/noticias/serie-harry-potter-hbo-max-adaptar-siete-novelas-jk-rowling-72889/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72800/72889-h2.jpg",
      "PublishedAt": "2023-04-04T09:10:43Z",
      "Content": "Hace algún tiempo que resuena, cada vez más alto, el murmullo de una serie del universo 'Harry Potter' para HBO Max. La plataforma streaming está intentando dar el visto bueno a esta serie que nos ll… [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Juego de tronos' ya tiene una nueva precuela en marcha: HBO y Warner contarán el momento más importante de la historia de los Siete Reinos",
      "Description": "El universo Harry Potter no es el único en vías de ampliación en el futuro de Warner Bros. (el cual conoceremos mejor la semana que viene). El de 'Juego de tronos' está a punto de expandirse de nuevo con una nueva precuela. Esta vez podría ser en forma de pel…",
      "Url": "https://www.espinof.com/proyectos/juego-tronos-tiene-nueva-precuela-marcha-hbo-warner-contaran-momento-importante-historia-siete-reinos",
      "UrlToImage": "https://i.blogs.es/0261f6/aegon-serie/840_560.jpeg",
      "PublishedAt": "2023-04-04T09:00:59Z",
      "Content": "El universo Harry Potter no es el único en vías de ampliación en el futuro de Warner Bros. (el cual conoceremos mejor la semana que viene). El de 'Juego de tronos' está a punto de expandirse de nuevo… [+1483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Harry Potter está a punto de hacerse realidad y esto sabemos hasta ahora",
      "Description": "Sí, todo parece indicar que habrá una serie de *__Harry Potter __*en un futuro bastante próximo como ya se venía rumoreando desde hace meses. Y es que cuando los jefes de Warner Bros Discovery anunciaron que su plan era revivir sus mejores franquicias, la del…",
      "Url": "https://www.revistagq.com/noticias/articulo/harry-potter-serie-hbo-remake-peliculas-novedades",
      "UrlToImage": "https://media.revistagq.com/photos/642be5528c6383a5d2cec9b5/16:9/w_1280,c_limit/serie-harry-potter-hbo.jpg",
      "PublishedAt": "2023-04-04T08:59:09Z",
      "Content": "Sí, todo parece indicar que habrá una serie de *__Harry Potter __*en un futuro bastante próximo como ya se venía rumoreando desde hace meses. Y es que cuando los jefes de Warner Bros Discovery anunci… [+2118 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Alex.Stedman, Estrella Gomez",
      "Title": "Una nueva serie precuela de Juego de Tronos parece estar en desarrollo en HBO y sabemos qué historia contará",
      "Description": "Podría haber una película y una serie de televisión.\nNuevos informes señalan que HBO ya está trabajando en una precuela de Juego de Tronos protagonizada por la figura más importante de los Targaryen.",
      "Url": "https://es.ign.com/juego-de-tronos/189768/news/una-nueva-serie-precuela-de-juego-de-tronos-parece-estar-en-desarrollo-en-hbo-y-sabemos-que-historia",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/g/game-of-th/game-of-thrones-prequel-following-aegons-conquest-is-reporte_ph11.1200.jpg",
      "PublishedAt": "2023-04-04T08:30:22Z",
      "Content": "HBO se encuentra en las primeras fases de una precuela que se centraría en la conquista de Poniente por pate de Aegon I Targaryen, según ha señalado Variety.\r\nCabe destacar que muchos de los planes r… [+2822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Primeros detalles de la segunda temporada de “La casa del dragón”",
      "Description": "La serie nos dejó completamente noqueados. Cuando parecía imposible que una ficción televisiva pudiese emular el éxito de Juego de Tronos, resulta que el primer spin-off hacía saltar la banca. La casa del dragón funcionaba las mil maravillas desde su estreno …",
      "Url": "https://www.bolsamania.com/cine/primeros-detalles-de-la-segunda-temporada-de-la-casa-del-dragon/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/1-92.jpg",
      "PublishedAt": "2023-04-04T08:20:13Z",
      "Content": "La casa del dragón\r\nLa serie nos dejó completamente noqueados. Cuando parecía imposible que una ficción televisiva pudiese emular el éxito de Juego de Tronos, resulta que el primer spin-off hacía sal… [+1377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Francis Arrabal",
      "Title": "La serie de Harry Potter en HBO Max está más cerca que nunca de hacerse realidad",
      "Description": "Warner Bros. está cerrando un acuerdo para hacer una serie de televisión que adaptará los 7 libros de JK Rowling que ya fueron llevados al cine.",
      "Url": "https://www.elespanol.com/series/hbo-max/20230404/serie-harry-potter-hbo-max/753674649_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/04/04/series/hbo-max/753684786_232186309_1200x630.jpg",
      "PublishedAt": "2023-04-04T08:18:22Z",
      "Content": "Según adelanta Bloomberg, Warner Bros. Discovery Inc. está a punto de cerrar un acuerdo para desarrollar una serie de televisión basada en la saga de Harry Potter que podremos ver en HBO Max.\r\nLa ser… [+4633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Hay un remake de Harry Potter en camino: será una serie de TV para HBO y con la participación de J.K. Rowling, según Bloomberg",
      "Description": "Se avecinan cambios para el universo del joven Harry Potter. Tal y como informan desde Bloomberg, HBO está muy cerca de cerrar un acuerdo para crear un remake del mundo mágico, pero lo hará en formato de serie para televisión. Y es que cada temporada se centr…",
      "Url": "https://www.vidaextra.com/series/hay-remake-harry-potter-camino-sera-serie-tv-para-hbo-participacion-j-k-rowling-bloomberg",
      "UrlToImage": "https://i.blogs.es/bb1c70/fs08fkrxsaedqir/840_560.jpeg",
      "PublishedAt": "2023-04-04T08:16:55Z",
      "Content": "Se avecinan cambios para el universo del joven Harry Potter. Tal y como informan desde Bloomberg, HBO está muy cerca de cerrar un acuerdo para crear un remake del mundo mágico, pero lo hará en format… [+1832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "HBO planea un nuevo spin-off de 'Juego de Tronos'",
      "Description": "Parece que un nuevo spin-off de 'Juego de tronos' verá la luz próximamente, en esta ocasión centrado en Aegon I Targaryen. Variety informa que por el momento el proyecto no tiene escritor adjunto, si bien fuentes cercanas avanzan que HBO estaría buscando que …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/hbo-planea-un-nuevo-spin-off-de-juego-de-tronos--45068.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121703.jpg",
      "PublishedAt": "2023-04-04T08:11:10Z",
      "Content": "Parece que un nuevo spin-off de 'Juego de tronos' verá la luz próximamente, en esta ocasión centrado en Aegon I Targaryen. Variety informa que por el momento el proyecto no tiene escritor adjunto, si… [+1047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "El iPad 2022 puede ser tu compañero de vacaciones a precio mínimo y por menos de 500 euros",
      "Description": "Si el color gris plata te gusta y estás a la búsqueda de un buen precio para estrenar un iPad, ahora tienes el modelo más reciente de Apple, el iPad 2022, puede ser tuyo en Amazon con rebaja. El modelo de 64 GB está disponible por 499 euros; un buen ahorro qu…",
      "Url": "https://www.xataka.com/seleccion/ipad-2022-puede-ser-tu-companero-vacaciones-a-precio-minimo-500-euros",
      "UrlToImage": "https://i.blogs.es/edc056/ipad-2022/840_560.jpeg",
      "PublishedAt": "2023-04-04T08:04:10Z",
      "Content": "Si el color gris plata te gusta y estás a la búsqueda de un buen precio para estrenar un iPad, ahora tienes el modelo más reciente de Apple, el iPad 2022, puede ser tuyo en Amazon con rebaja. El mode… [+2860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La razón por la que Mario no tiene acento italiano en la nueva película es, como menos, sorprendente",
      "Description": "Cuando el primer tráiler de Super Mario Bros: La película salió a la luz y los fans descubrieron que Mario no tenía acento italiano, digamos que la indignación fue considerable. Bueno, por un lado estuvieron aliviados de no tener que escuchar una mala versión…",
      "Url": "https://www.revistagq.com/noticias/articulo/por-que-mario-no-tiene-acento-italiano-pelicula-2023-segun-director",
      "UrlToImage": "https://media.revistagq.com/photos/642bd4be37521caf5a15cc0a/16:9/w_1280,c_limit/mario-acento-italiano-pelicula-2023.jpg",
      "PublishedAt": "2023-04-04T07:47:36Z",
      "Content": "Cuando el primer tráiler de Super Mario Bros: La película salió a la luz y los fans descubrieron que Mario no tenía acento italiano, digamos que la indignación fue considerable. Bueno, por un lado es… [+2411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La serie de 'Harry Potter' será un reboot: Warner Bros. Discovery negocia con J.K. Rowling la adaptación a televisión de la saga fantástica",
      "Description": "Potterheads, parece que Warner está pavimentando ya el camino a tener una serie de televisión basada en Harry Potter. Y, finalmente no parece ser una expansión del universo potteriano tal como habríamos imaginado sino que, según Bloomberg, el plan es hacer un…",
      "Url": "https://www.espinof.com/proyectos/serie-harry-potter-sera-reboot-warner-bros-discovery-negocia-j-k-rowling-adaptacion-a-television-saga-fantastica",
      "UrlToImage": "https://i.blogs.es/92e441/harry-potter/840_560.jpeg",
      "PublishedAt": "2023-04-04T07:40:38Z",
      "Content": "Potterheads, parece que Warner está pavimentando ya el camino a tener una serie de televisión basada en Harry Potter. Y, finalmente no parece ser una expansión del universo potteriano tal como habría… [+1133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Carpool Karaoke, la serie",
      "Description": "La serie ganadora del premio Emmy de Apple “Carpool Karaoke: The Series” regresa en junio con nuevos episodios con Alanis Morissette, Avril Lavigne, Cedric the Entertainer y más. El lunes, Apple anunció el regreso de “Carpool Karaoke: The Series”, que está en…",
      "Url": "https://www.faq-mac.com/2023/04/que-viene-en-apple-tv-carpool-karaoke-la-serie/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-04T07:16:00Z",
      "Content": "La serie ganadora del premio Emmy de Apple “Carpool Karaoke: The Series” regresa en junio con nuevos episodios con Alanis Morissette, Avril Lavigne, Cedric the Entertainer y más.\r\nEl lunes, Apple anu… [+434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Jane",
      "Description": "Apple ha lanzado un tráiler de “Jane”, una serie de Apple TV+ inspirada en el trabajo del conservacionista Dr. Jane Goodall, DBE. El estreno en Apple TV+ el viernes 14 de abril, Apple ha comenzado a promocionar el lanzamiento del programa con un tráiler ofici…",
      "Url": "https://www.faq-mac.com/2023/04/que-viene-en-apple-tv-jane/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-04T07:12:00Z",
      "Content": "Apple ha lanzado un tráiler de “Jane”, una serie de Apple TV+ inspirada en el trabajo del conservacionista Dr. Jane Goodall, DBE.\r\nEl estreno en Apple TV+ el viernes 14 de abril, Apple ha comenzado a… [+591 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja, Alex.Stedman",
      "Title": "Una serie de Harry Potter está en negociaciones entre HBO Max y Warner Bros: cada temporada podría ser un libro",
      "Description": "Parece que tendremos más del universo mágico.\nHBO Max y Warner Bros. ya están negociando la llegada de una nueva serie de Harry Potter.",
      "Url": "https://es.ign.com/harry-potter-the-series/189775/news/una-serie-de-harry-potter-esta-en-negociaciones-entre-hbo-max-y-warner-bros-cada-temporada-podria-se",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/h/harry-pott/harry-potter-tv-series-is-in-talks-at-hbo-max-and-warner-bro_sev1.1200.jpg",
      "PublishedAt": "2023-04-04T06:48:30Z",
      "Content": "HBO Max y Warner Bros. están oficialmente en conversaciones sobre una adaptación televisiva de los libros de Harry Potter de J.K. Rowling, según informa a IGN una fuente cercana a la situación.\r\nUn i… [+2336 chars]"
    }
  ]
}