{
  "Status": 0,
  "Error": null,
  "TotalResults": 754,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN FARÁNDULA",
      "Title": "Actriz de ‘Pasión de gavilanes’ habló del día en que casi pierde la vida",
      "Description": "El esperado regreso a la televisión colombiana de ‘Pasión de Gavilanes’ con su segunda temporada desató todo tipo de emociones entre los televidentes que están ansiosos por descubrir cómo continúa la historia de los Reyes y las Elizondo. Sin embargo, una de l…",
      "Url": "https://www.eluniversal.com.co/farandula/actriz-de-pasion-de-gavilanes-hablo-del-dia-en-que-casi-pierde-la-vida-DY9256731",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/800x979/0c0/800d686/none/13704/PTGN/camila-rojas_8725305_20231016144555.jpg",
      "PublishedAt": "2023-10-16T19:45:48Z",
      "Content": "El esperado regreso a la televisión colombiana de Pasión de Gavilanes con su segunda temporada desató todo tipo de emociones entre los televidentes que están ansiosos por descubrir cómo continúa la h… [+2116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Filtran supuestas fotografías de Luis Miguel en la boda de Michelle Salas en Italia",
      "Description": "Luis Miguel, famoso cantante mexicano, fue uno de los invitados más esperados a la boda de Michelle Salas. Pues se trataba de la hija mayor del cantante, quien se casó el fin de semana pasado en la Toscana, Italia.A pesar del hermetismo con el que se ha manej…",
      "Url": "https://www.milenio.com/espectaculos/famosos/luis-miguel-filtran-fotos-del-cantante-en-la-boda-de-michelle-salas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/13/luis-miguel-michelle-salas-unidos.jpg",
      "PublishedAt": "2023-10-16T19:16:00Z",
      "Content": "Luis Miguel, famoso cantante mexicano, fue uno de los invitados más esperados a la boda de Michelle Salas. Pues se trataba de la hija mayor del cantante, quien se casó el fin de semana pasado en la T… [+2094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Amber Heard dispara contra Jason Momoa: lo acusa de ebriedad durante 'Aquaman 2' y le paran los pies en este comunicado",
      "Description": "Sin duda, un suceso que marcó nuestro 2022 fue el mediático juicio por difamación entre Johnny Depp y Amber Heard. Ahora, más de un año después, 'Variety' ha publicado una serie de documentos legales que recogen lo que la intérprete le confesaba a su terapeut…",
      "Url": "https://www.poprosa.com/cine/amber-heard-dispara-jason-momoa-acusa-ebriedad-durante-aquaman-2-le-paran-pies-este-comunicado",
      "UrlToImage": "https://i.blogs.es/15b470/jason-momoa-y-amber-heard-en-la-premier-de-aquaman-en-2018-1ab6d7/840_560.jpeg",
      "PublishedAt": "2023-10-16T18:34:05Z",
      "Content": "Sin duda, un suceso que marcó nuestro 2022 fue el mediático juicio por difamación entre Johnny Depp y Amber Heard. Ahora, más de un año después, 'Variety' ha publicado una serie de documentos legales… [+1277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada 7 'Rick y Morty' ha llegado a HBO Max resolviendo el misterio de las nuevas voces. Nos debería haber interesado más el aspecto creativo",
      "Description": "La nueva temporada de 'Rick y Morty', que ha aterrizado esta pasada madrugada en HBO Max, ha llegado meses después de todo un culebrón tras el fulminante despido de su cocreador (y actor de doblaje de sus protagonistas) Justin Roiland después de su detención …",
      "Url": "https://www.espinof.com/criticas/temporada-7-rick-morty-ha-llegado-a-hbo-max-resolviendo-misterio-nuevas-voces-nos-deberia-haber-interesado-aspecto-creativo",
      "UrlToImage": "https://i.blogs.es/15b725/rickymorty-t7/840_560.jpeg",
      "PublishedAt": "2023-10-16T17:00:05Z",
      "Content": "La nueva temporada de 'Rick y Morty', que ha aterrizado esta pasada madrugada en HBO Max, ha llegado meses después de todo un culebrón tras el fulminante despido de su cocreador (y actor de doblaje d… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Millie Bobby Brown ha superado \"Stranger Things\"",
      "Description": "Millie Bobby Brown no tiene pelos en la lengua sobre cómo se siente acerca de la serie que la hizo famosa, diciendo que está lista para pasar la página, además de asegurar que es una carga en su carrera. La actriz, conocida por interpretar a…\n Permalink",
      "Url": "https://www.tmz.com/2023/10/16/millie-bobby-brown-ha-superado-stranger-things/",
      "UrlToImage": "https://imagez.tmz.com/image/9f/16by9/2023/10/16/9f54c6fb45c24ca3bb104986008d9a58_xl.png",
      "PublishedAt": "2023-10-16T16:30:26Z",
      "Content": "Millie Bobby Brown no tiene pelos en la lengua sobre cómo se siente acerca de la serie que la hizo famosa, diciendo que está lista para pasar la página, además de asegurar que es una carga en su carr… [+1467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Muere Suzanne Somers, protagonista de la popular serie 'Apartamento para tres'",
      "Description": "La actriz Suzanne Somers, la rubia protagonista de la exitosa serie de televisión Apartamento para tres, murió este domingo a los 76 años víctima de cáncer, informó la revista People. Según reveló a ese medio su publicista, Somers \"falleció pacíficamente en s…",
      "Url": "https://www.republica.com/television/muere-suzanne-somers-protagonista-de-la-popular-serie-apartamento-para-tres-20231016-17061972284/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/10/Cartel-promocional-de-la-serie.jpg",
      "PublishedAt": "2023-10-16T15:06:17Z",
      "Content": "La actriz Suzanne Somers, la rubia protagonista de la exitosa serie de televisión Apartamento para tres, murió este domingo a los 76 años víctima de cáncer, informó la revista People.\r\nSegún reveló a… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere la actriz Suzanne Sommers, protagonista original de 'Apartamento para tres', a los 76 años",
      "Description": "La actriz Suzanne Somers, especialmente recordada por ser una de las protagonistas de la telecomedia Apartamento para tres, ha fallecido a los 76 años. La noticia, avanzada por la revista People de fuentes de la familia, que emitió un comunicado también a tra…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-actriz-suzanne-sommers-protagonista-original-apartamento-tres-76-anos_1_10601766.html",
      "UrlToImage": "https://static.eldiario.es/clip/2db7babc-55d1-45fc-aa17-0f35979593ab_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-16T15:03:55Z",
      "Content": "La actriz Suzanne Somers, especialmente recordada por ser una de las protagonistas de la telecomedia Apartamento para tres, ha fallecido a los 76 años. La noticia, avanzada por la revista People de f… [+1954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "jaume martin",
      "Title": "La película de hoy en TV en abierto y gratis: Meryl Streep con su primer premio Oscar como protagonista",
      "Description": "Meryl Streep lleva seis décadas siendo un rostro reconocible del cine mundial. La hemos visto ser el rostro de jefas de estado, directoras de periódicos, en musicales, como esposa, como cantante…; siendo fría, emocional, sumisa, despechada… El talento de la a…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231016/1002087813/pelicula-hoy-tv-abierto-gratis-meryl-streep-primer-premio-oscar-protagonista-smd-tvh.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2018/02/25/60e7ed291dab6.jpeg",
      "PublishedAt": "2023-10-16T14:55:00Z",
      "Content": "Meryl Streep lleva seis décadas siendo un rostro reconocible del cine mundial. La hemos visto ser el rostro de jefas de estado, directoras de periódicos, en musicales, como esposa, como cantante; sie… [+2074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Disney trae de vuelta al Genio de Robin Williams en Érase una vez un estudio (y por qué tal vez no debería haberlo hecho)",
      "Description": "“Si estas paredes hablasen…”, dice el legendario animador Burny Mattinson, cuya relación laboral con Walt Disney Animation Studios se extendió a lo largo de siete décadas, al principio de Érase una vez un estudio, el delicioso cortometraje animado con el que …",
      "Url": "https://www.revistagq.com/articulo/erase-una-vez-un-estudio-disney-genio-robin-williams",
      "UrlToImage": "https://media.revistagq.com/photos/652d3bbf36ed9e5466901bdf/16:9/w_1280,c_limit/genio.jpg",
      "PublishedAt": "2023-10-16T14:46:28Z",
      "Content": "Y así llegamos a uno de los aspectos más discutibles de Érase una vez un estudio, corto que (todo sea dicho) raya en ocasiones con un terreno muy similar al de esos vídeos que ciertas sectas religios… [+2819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Michael Caine anuncia que se jubila a los 90 años del cine tras su agotador último proyecto: \"Me dieron un buen bastón y fui capaz de hacerlo\"",
      "Description": "Pese a que ya anunció que se jubilaba de la actuación hace un par de años, lo cierto es que Michael Caine se marcó un Miyazaki y volvió a la gran pantalla con otro proyecto. No obstante, parece que ahora ha retomado la idea y el actor británico ha vuelto a an…",
      "Url": "https://www.espinof.com/actores-y-actrices/michael-caine-anuncia-que-se-retira-oficialmente-cine-su-agotador-ultimo-proyecto-me-dieron-buen-baston-fui-capaz-hacerlo",
      "UrlToImage": "https://i.blogs.es/d9dc44/michael-caine/840_560.jpeg",
      "PublishedAt": "2023-10-16T14:20:06Z",
      "Content": "Pese a que ya anunció que se jubilaba de la actuación hace un par de años, lo cierto es que Michael Caine se marcó un Miyazaki y volvió a la gran pantalla con otro proyecto. No obstante, parece que a… [+1139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "¿Ha vendido bien Armored Core 6? Casi tanto como Dark Souls 3 en su primer mes",
      "Description": "El juego de acción con mecas desarrollado por FromSoftware ha revivido una saga dejada de lado desde que el estudio lo apostó todo a sus 'soulslike', y la jugada no les ha salido mal.<!--aa--->El pasado 24 de agosto llegaba a las tiendas de España y el resto …",
      "Url": "https://vandal.elespanol.com/noticia/1350766116/ha-vendido-bien-armored-core-6-casi-tanto-como-dark-souls-3-en-su-primer-mes/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2023/16/202310161616597_1.jpg",
      "PublishedAt": "2023-10-16T14:17:00Z",
      "Content": "El pasado 24 de agosto llegaba a las tiendas de Espaa y el resto del mundo Armored Core 6: Fires of Rubicon, el ltimo juego de FromSoftware. El estudio responsable de Demon's Souls y todos los soulsl… [+1857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Will Smith reacciona al libro de memorias que ha publicado Jada Pinkett Smith: \"Me despertó\"",
      "Description": "Nada mejor para empezar una semana marcada por un lunes frío y lluvioso que una buena ración de salseo protagonizada por gente rica y famosa. En esta ocasión, toca centrarnos una vez más en la pareja compuesta por Will Smith y Jada Pinkett Smith, porque si pe…",
      "Url": "https://www.espinof.com/actores-y-actrices/will-smith-reacciona-al-libro-memorias-que-ha-publicado-jada-pinkett-smith-me-desperto",
      "UrlToImage": "https://i.blogs.es/f21457/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-16T13:20:05Z",
      "Content": "Nada mejor para empezar una semana marcada por un lunes frío y lluvioso que una buena ración de salseo protagonizada por gente rica y famosa. En esta ocasión, toca centrarnos una vez más en la pareja… [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Netflix no bajará el precio de tu suscripción, pero sí abrirá tiendas para que gastes todo tu dinero",
      "Description": "Los precios de la suscripción de Netflix no van a bajar, de hecho en unos meses probablemente subirán si se cumplen los pronósticos que llegan desde Estados Unidos. Pero a pesar de eso hay muchas posibilidades de que tu gasto aumente un poco más en cuanto la …",
      "Url": "https://www.revistagq.com/articulo/netflix-abrira-tiendas-fisicas-merchandising-restaurante-juegos",
      "UrlToImage": "https://media.revistagq.com/photos/652d2b3be75fbdb7c13c175d/16:9/w_1280,c_limit/cardmapr-nl-wLbRrsAmiS8-unsplash.jpg",
      "PublishedAt": "2023-10-16T12:25:22Z",
      "Content": "Los precios de la suscripción de Netflix no van a bajar, de hecho en unos meses probablemente subirán si se cumplen los pronósticos que llegan desde Estados Unidos. Pero a pesar de eso hay muchas pos… [+1780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La pregunta no es si hay riesgo de que escasee el suministro de Ozempic en España. Es por qué no podemos dejar de hablar de él",
      "Description": "Si te digo Ozampic estoy convencida de que has oído hablar de este medicamento, aunque a lo mejor has oído campanas y no sabes dónde, así que antes de empezar voy a hacerte un breve resumen de lo que es.\n<!-- BREAK 1 -->\nTal y como nos explican los expertos d…",
      "Url": "https://www.trendencias.com/dietas-y-nutricion/pregunta-no-hay-riesgo-que-escasee-suministro-ozempic-espana-que-no-podemos-dejar-hablar",
      "UrlToImage": "https://i.blogs.es/cb5f97/ozempic-porque-tods-hablan-de-el/840_560.jpeg",
      "PublishedAt": "2023-10-16T12:05:40Z",
      "Content": "Si te digo Ozampic estoy convencida de que has oído hablar de este medicamento, aunque a lo mejor has oído campanas y no sabes dónde, así que antes de empezar voy a hacerte un breve resumen de lo que… [+6888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Adiós a Piper Laurie. La serie y las dos películas imprescindibles que hay que ver de la perfecta actriz secundaria",
      "Description": "No muchos actores consiguen sacar tanto con poco. No le llovieron precisamente las oportunidades, pero Piper Laurie sacó todo lo posible de una serie de roles secundarios que le otorgaron tres nominaciones al Oscar. Ayer se confirmó que esta actriz de legado …",
      "Url": "https://www.espinof.com/listas/adios-a-piper-laurie-serie-dos-peliculas-imprescindibles-que-hay-que-ver-perfecta-actriz-secundaria",
      "UrlToImage": "https://i.blogs.es/7c6541/piper-laurie-carrie-1976/840_560.jpeg",
      "PublishedAt": "2023-10-16T11:51:15Z",
      "Content": "No muchos actores consiguen sacar tanto con poco. No le llovieron precisamente las oportunidades, pero Piper Laurie sacó todo lo posible de una serie de roles secundarios que le otorgaron tres nomina… [+3549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Vamos a distribuir las películas por teléfono\". Jean-Claude Van Damme anunció en 2001 la llegada del streaming y todo el mundo se rio de él",
      "Description": "Hoy en día cuesta imaginar un mundo sin tener acceso al streaming para poder ver nuestras películas y series favoritas. Sin embargo, esa tecnología no lleva tanto tiempo entre nosotros y hubo una época en la que algo así parecía sencillamente imposible. Al me…",
      "Url": "https://www.espinof.com/actores-y-actrices/vamos-a-distribuir-peliculas-telefono-jean-claude-van-damme-anuncio-2001-llegada-streaming-todo-mundo-se-rio",
      "UrlToImage": "https://i.blogs.es/afeca6/van-damme/840_560.jpeg",
      "PublishedAt": "2023-10-16T11:00:03Z",
      "Content": "Hoy en día cuesta imaginar un mundo sin tener acceso al streaming para poder ver nuestras películas y series favoritas. Sin embargo, esa tecnología no lleva tanto tiempo entre nosotros y hubo una épo… [+1584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Feciso cumple 20 años proyectando cine comprometido en Castilla-La Mancha",
      "Description": "En Toledo todo el mundo le conoce como 'Tito' , un hombre con don de gentes, afable y que lleva diariamente una amplia sonrisa como bandera. Licenciado en Geografía e Historia por la Universidad de Salamanca y doctor en Historia por la Universidad de Santiago…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/feciso-cumple-anos-proyectando-cine-comprometido-castillala-20231015171553-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/15/titoss-U06745112161zqb-1024x512@abc.jpg",
      "PublishedAt": "2023-10-16T09:54:45Z",
      "Content": "En Toledo todo el mundo le conoce como 'Tito', un hombre con don de gentes, afable y que lleva diariamente una amplia sonrisa como bandera. Licenciado en Geografía e Historia por la Universidad de Sa… [+3843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Muere a los 76 años la actriz Suzanne Somers, de la serie 'Apartamento para tres'",
      "Description": "La actriz Suzanne Somers, la rubia protagonista de la exitosa serie de televisión 'Apartamento para tres', murió este domingo a los 76 años víctima de cáncer, informó la revista People.Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231016/muere-actriz-suzanne-sommers-93387739",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/2624bd38-0d4d-43f1-b057-f238405507e5_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-16T09:25:15Z",
      "Content": "La actriz Suzanne Somers, la rubia protagonista de la exitosa serie de televisión 'Apartamento para tres', murió este domingo a los 76 años víctima de cáncer, informó la revista People.\r\nSegún reveló… [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Público / Efe",
      "Title": "Muere la actriz Suzanne Somers, de la serie 'Apartamento para tres', a los 76 años",
      "Description": "La intérprete estadounidense falleció a causa de un cáncer de mama que le fue diagnosticado hace más de 23 años.",
      "Url": "https://www.publico.es/sociedad/muere-actriz-suzanne-somers-serie-apartamento-tres-76-anos.html",
      "UrlToImage": "https://www.publico.es/uploads/2023/10/16/652cef26ade10.jpeg",
      "PublishedAt": "2023-10-16T08:55:00Z",
      "Content": "La actriz Suzanne Somers, conocida por su papel protagonista en la serie Apartamento para tres, ha fallecido este domingo a causa de un cáncer de mama que le fue diagnosticado hace más de 23 años.\r\nE… [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "De Jackie Kennedy a Teresa en 'La Moderna': ¿dónde hemos visto antes a Sara Rivero?",
      "Description": "La actriz vallisoletana encara ahora un nuevo personaje en la serie de TVE, aunque su rostro resulta familiar por aparecer en otra popular serie diaria",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-16/salon-de-te-la-moderna-donde-hemos-visto-antes-a-sara-rivero-teresa_3723773/",
      "UrlToImage": "https://images.ecestaticos.com/i9AlPfCSBCNJzrv4Pu-hQuMQOZo=/0x0:1772x1181/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/41e/2c3/e06/41e2c3e06fb2bbb7f19f7cfeae3a0930.jpg",
      "PublishedAt": "2023-10-16T08:52:00Z",
      "Content": "Reparto de La Promesa: conoce a todos los personajes de la serie de TVETVE sigue apostando por las series y ficha a Rubén Cortada para su nueva gran producciónLa nueva serie de época Salón de té La M… [+4171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "De sus comienzos en la televisión valenciana a Netflix: así es Carles Sanjaime, de la serie 'La Moderna'",
      "Description": "En sus más de 35 años de experiencia, el actor Carlos Sanjaime ha dirigido sus propias obras de teatro y ha aparecido en dos series de Netflix y una de HBO Max",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-16/salon-de-te-la-moderna-asi-es-carles-sanjaime-don-fermin_3726227/",
      "UrlToImage": "https://images.ecestaticos.com/nqBBfkWPd-P-s-5-RwRQ--asuuE=/0x0:1772x1181/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/195/d31/301/195d313018db76f4377ab35c1f0e1fd7.jpg",
      "PublishedAt": "2023-10-16T08:48:00Z",
      "Content": "Reparto de La Promesa: conoce a todos los personajes de la serie de TVETVE sigue apostando por las series y ficha a Rubén Cortada para su nueva gran producciónLa nueva serie de sobremesas de La 1 de … [+4600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de La caída de la casa Usher explicado",
      "Description": "Si te has quedado en casa este fin de semana y has devorado lo último de Mike Flanagan, tal vez te haya quedado alguna duda sobre el final de La caída de la casa Usher, la serie de Netflix con la que el director, guionista y productor se ha despedido de la pl…",
      "Url": "https://www.revistagq.com/articulo/la-caida-de-la-casa-usher-netflix-final-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/652cf4d43da960a49c451bee/16:9/w_1280,c_limit/The_Fall_of_the_House_of_Usher_n_S1_E1_00_03_41_16R%20(1).jpg",
      "PublishedAt": "2023-10-16T08:32:50Z",
      "Content": "Si te has quedado en casa este fin de semana y has devorado lo último de Mike Flanagan, tal vez te haya quedado alguna duda sobre el final de La caída de la casa Usher, la serie de Netflix con la que… [+2622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristian Ordóñez",
      "Title": "¿Quién es la máscara?: Ellos son los eliminados de hoy, 15 de octubre",
      "Description": "El enigmático programa de televisión¿Quién es la máscara? está de regreso hoy, 15 de octubre, con una nueva temporada, en la que habrá una serie de nuevos personajes que, detrás de ellos, cuentan con un famoso o celebridad.A esto, se le agregan nuevos factore…",
      "Url": "https://www.milenio.com/espectaculos/television/quien-es-la-mascara-eliminados-de-hoy-15-de-octubre-en-programa",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/15/quien-es-la-mascara-especial.jpg",
      "PublishedAt": "2023-10-16T00:51:06Z",
      "Content": "El enigmático programa de televisión ¿Quién es la máscara? está de regreso hoy, 15 de octubre, con una nueva temporada, en la que habrá una serie de nuevos personajes que, detrás de ellos, cuentan co… [+1012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Universal/México/GDA",
      "Title": "Suzanne Somers, la querida actriz de la serie ‘Paso a paso’, murió a los 76 años",
      "Description": "La actriz Suzanne Somers, que labró una exitosa carrera en la televisión al frente de series de comedia, falleció la madrugada de este domingo, un día antes de celebrar su cumpleaños.",
      "Url": "https://www.nacion.com/viva/farandula/suzanne-somers-la-querida-actriz-de-la-serie-paso/BKNTCEWWLVAOVHMZH7VMGTXUSY/story/",
      "UrlToImage": "https://www.nacion.com/resizer/yVfjHxnmHlfIEUP6MTrtKODDQh0=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/LOCZBTSMUVC7PDZO5TO4P4VR2A.png",
      "PublishedAt": "2023-10-15T23:31:04Z",
      "Content": "La actriz estadounidense Suzanne Somers, reconocida mundialmente por sus papeles en series como Paso a paso y Tres son multitud, falleció la madrugada de este domingo 15 de octubre, luego de varios a… [+1518 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Iñaki Domínguez",
      "Title": "Entrevista al actor de cine quinqui Paco Catalá: \"Dejé el porno porque era estar follando todo el día por obligación\"",
      "Description": "Paco Catalá es un actor español, nacido en Alfara del Patriarca (Valencia), que llegó a Madrid a mediados de los años 60. Ha trabajado en diversas películas, como La busca...",
      "Url": "https://www.elmundo.es/madrid/2023/10/16/652927a1fc6c835b158b457b.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7ef7b07a5faf79354d0a17fb6f1ca284/crop/116x36/803x494/f/jpg/assets/multimedia/imagenes/2023/10/13/16971944328665.jpg",
      "PublishedAt": "2023-10-15T23:01:45Z",
      "Content": "Paco Catalá es un actor español, nacido en Alfara del Patriarca (Valencia), que llegó a Madrid a mediados de los años 60. Ha trabajado en diversas películas, como La busca (1966), Navajeros (1980) -d… [+5029 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Padecía de cáncer de mama: falleció la actriz Suzanne Somers a los 76 años",
      "Description": "La artista, que saltó a la fama como Chrissy Snow en la popular comedia de los años 70 en la serie de televisión “Three’s Company”, se había recuperado de la enfermedad, pero a fines de julio pasado anunció que la enfermedad había reaparecido",
      "Url": "https://www.lanacion.com.ar/espectaculos/padecia-de-cancer-de-mama-fallecio-la-actriz-suzanne-somers-a-los-76-anos-nid15102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/padecia-de-cancer-de-mama-fallecio-la-actriz-LORE4XZ2ENCPTGXQ7BQ7PN2JEI.JPG?auth=6da344b18bf488ede5c5db7a77b6376584e7ae852bdd0eeeeeb54f83ad30a402&width=768&quality=70&smart=false",
      "PublishedAt": "2023-10-15T22:55:52Z",
      "Content": "Esta madrugada, falleció la actriz Suzanne Somers, conocida por su papel en la serie de televisión Threes Company y por varios negocios relacionados con el fitness y la salud. La artista tenía 76 año… [+1384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "Muere la actriz Suzanne Somers, víctima de un cáncer",
      "Description": "La actriz Suzanne Somers, la rubia protagonista de la exitosa serie de televisión \"Three's Company\", ha muerto este domingo a los 76 años víctima de cáncer, según ha informado la revista People.Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231016/muere-actriz-suzanne-somers-victima-cancer-93378427",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/83c06ad0-2b0a-45f6-ab30-cb2d822e508f_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-15T22:23:18Z",
      "Content": "La actriz Suzanne Somers, la rubia protagonista de la exitosa serie de televisión \"Three's Company\", ha muerto este domingo a los 76 años víctima de cáncer, según ha informado la revista People.\r\nSeg… [+1926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Jorge Álvarez",
      "Title": "Muere a los 76 años la actriz Suzanne Somers, Chrissy Snow en 'Apartamento para tres'",
      "Description": "<![CDATA[<p>La actriz Suzanne Somers, la rubia protagonista de la exitosa serie de televisión Apartamento para tres, murió este domingo a los 76 años víctima de cáncer, informó la revista People.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/life/cultura/muere-76nos-actriz-suzanne-somers-chrissy-snow-apartamento-tresbr.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/10/16/la-actriz-suzanne-somers-en-una-imagen-reciente.jpeg",
      "PublishedAt": "2023-10-15T22:02:12Z",
      "Content": "La actriz Suzanne Somers, la rubia protagonista de la exitosa serie de televisión Apartamento para tres, murió este domingo a los 76 años víctima de cáncer, informó la revista People.\r\nSegún reveló a… [+1931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Miguel Ángel Villena",
      "Title": "Emilio Gutiérrez Caba, el tímido actor de reparto que recorre más de medio siglo de cine español",
      "Description": "A sus 81 años, Emilio Gutiérrez Caba (Valladolid, 1942) no para. Mientras encarna a Galdós en una función de teatro en Madrid, acaba de participar en el festival Cosmopoética en Córdoba y ha publicado recientemente sus Memorias de cine (Cátedra). Bisnieto, ni…",
      "Url": "https://www.eldiario.es/cultura/cine/emilio-gutierrez-caba-timido-actor-reparto-recorre-medio-siglo-cine-espanol_1_10595914.html",
      "UrlToImage": "https://static.eldiario.es/clip/207d09b3-d8a4-4270-93e7-52520fccac93_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-15T20:26:26Z",
      "Content": "A sus 81 años, Emilio Gutiérrez Caba (Valladolid, 1942) no para. Mientras encarna a Galdós en una función de teatro en Madrid, acaba de participar en el festival Cosmopoética en Córdoba y ha publicad… [+1206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "¡Todo un héroe! Channing Tatum podría ser en el nuevo Linterna Verde de DC",
      "Description": "El universo de DC está atravesando por una serie de grandes cambios y uno de ellos podría hacer que Channing Tatum se convierta en el nuevo Linterna Verde. De acuerdo con varios insiders, el actor de 43 años podría concretar su entrada al Universo Extendido d…",
      "Url": "https://culturacolectiva.com/celebridades/cine-series/channing-tatum-nuevo-linterna-verde-dc/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/10/chaning-tatum-linterna-verde.jpg",
      "PublishedAt": "2023-10-15T19:50:55Z",
      "Content": "El universo de DC está atravesando por una serie de grandes cambios y uno de ellos podría hacer que Channing Tatum se convierta en el nuevo Linterna Verde.\r\nDe acuerdo con varios insiders, el actor d… [+1917 chars]"
    }
  ]
}