{
  "Status": 0,
  "Error": null,
  "TotalResults": 664,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "El Batman de Nolan tiene una cuarta película que pocos conocen y narra sus primeras aventuras: \"El caballero de Ciudad Gótica\"",
      "Description": "En el año 2005, el director Christopher Nolan dio pie a una de las sagas de superhéroes mejor recibidas tanto por el público como por la crítica. Batman Inicia, valga la redundancia, inició uno de los proyectos basados en cómics que fungieron como parteaguas …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/batman-nolan-tiene-cuarta-pelicula-que-pocos-conocen-narra-sus-primeras-aventuras-caballero-ciudad-gotica",
      "UrlToImage": "https://i.blogs.es/a3d800/f4ecd122cc0c980765943c6d5ad322c1466c9233_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-08-15T03:00:45Z",
      "Content": "En el año 2005, el director Christopher Nolan dio pie a una de las sagas de superhéroes mejor recibidas tanto por el público como por la crítica. Batman Inicia, valga la redundancia, inició uno de lo… [+2722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Paula Rituerto",
      "Title": "La moda a través de 'Emily in Paris', serie que estrena hoy su esperada 4ª temporada",
      "Description": "Netflix ha anunciado que este día 15 de agosto se desvelarán los nuevos capítulos de la serie más chic del momento",
      "Url": "https://www.hola.com/moda/20240814708275/emily-in-paris-looks-lily-collins/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/3fc64c9c9e99-emily-1.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-08-14T22:30:00Z",
      "Content": "La moda ha sido siempre una de las grandes protagonistas en Emily in Paris, que vuelve más fuerte que nunca este 15 de agosto, como ya anunció Netflix. El final de la temporada anterior nos dejó en u… [+4395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Alien: Romulus’ demuestra que a la saga le va mucho mejor sin Ridley Scott como director",
      "Description": "Fede Álvarez, muy querido entre los aficionados del terror por su 'remake' de ‘Posesión infernal’, dirige una secuela modélica que saca un gran partido del aterrador xenomorfo que se estrena en España el 15 de agosto\r\nAlien vive en un bajo de 70 metros en Bar…",
      "Url": "https://www.eldiario.es/cultura/cine/alien-romulus-demuestra-saga-le-mejor-ridley-scott-director_129_11588745.html",
      "UrlToImage": "https://static.eldiario.es/clip/c5afebfa-4335-4aa4-8d79-9421b37a6d3a_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-14T19:49:47Z",
      "Content": "Una consecuencia poco analizada de la burbuja del streaming en la que fatalmente se sumergió Hollywood desde 2020 apela a las sagas de terror. Ningún género cinematográfico —quizá con la salvedad de … [+1301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "La serie que cambió la historia de la televisión cumple 20 años y lo celebra volviendo mañana a Netflix España",
      "Description": "Si se te ponen los pelos como escarpias cuando oyes hablar del vuelo 815 de Oceanic, del botón que se presiona cada 108 minutos para \"evitar el fin del mundo\", del Proyecto Dharma, del humo negro y de los Seis de Oceanic, definitivamente has visto una de las …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-serie-que-cambio-la-historia-de-la-television-cumple-20-anos-y-lo-celebra-volviendo-manana-a-netflix-espana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/ojo-de-jack-abierto-en-perdidos.png?width=1200",
      "PublishedAt": "2024-08-14T19:29:21Z",
      "Content": "El ojo del Dr. Jack Shephard, interpretado por el actor Matthew Fox\r\nSi se te ponen los pelos como escarpias cuando oyes hablar del vuelo 815 de Oceanic, del botón que se presiona cada 108 minutos pa… [+3171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El éxito de Baldur's Gate 3 no tiene techo: Larian Studios se lleva a casa el más prestigioso premio de fantasía y ciencia ficción",
      "Description": "Hay obras que obsesionan a los enamorados de los videojuegos durante días, semanas y meses, pero lo de Baldur's Gate 3 está a otro nivel. Más de un año después de su lanzamiento en PC, dónde continúa estando entre los títulos más jugados, sus creadores contin…",
      "Url": "https://www.vidaextra.com/eventos/exito-baldurs-gate-3-no-tiene-techo-larian-studios-se-lleva-a-casa-prestigioso-premio-fantasia-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/fc2da4/baldur-s-gate-3-portada/840_560.jpeg",
      "PublishedAt": "2024-08-14T18:55:58Z",
      "Content": "Hay obras que obsesionan a los enamorados de los videojuegos durante días, semanas y meses, pero lo de Baldur's Gate 3 está a otro nivel. Más de un año después de su lanzamiento en PC, dónde continúa… [+2702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Empieza LaLiga de fútbol 2024-2025: dónde verla en TV por cadenas y plataformas, y su calendario",
      "Description": "Repasamos cómo se verá la temporada 2024/2025 de LaLiga EA Sports a través de las plataformas de pago Movistar Plus+ y DAZN, y la emisión de sus partidos gratis en abierto en Gol Play y algunas cadenas autonómicas. Además, traemos el calendario de las cuatro …",
      "Url": "https://www.eldiario.es/vertele/noticias/empieza-laliga-futbol-2024-2025-verla-tv-cadenas-plataformas-calendario_1_11587110.html",
      "UrlToImage": "https://static.eldiario.es/clip/f4a250e8-6036-4cc7-8f1b-c5975aff9cba_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-14T18:45:25Z",
      "Content": "Vuelve el fútbol... si es que en algún momento se ha ido en este intenso verano deportivo en el que hemos encadenado Eurocopa, Copa América y unos Juegos Olímpicos de París 2024 que dejaron un nuevo … [+13675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Álvaro Roldán",
      "Title": "Un crimen olvidado del que todos son sospechosos: la serie de seis capítulos que arrasa ahora en Netflix",
      "Description": "El thriller juvenil de la BBC (Reino Unido) suma dos semanas como la ficción más reproducida en España",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-14/asesinato-para-principiantes-netflix-serie-mas-vista_3943217/",
      "UrlToImage": "https://images.ecestaticos.com/VT5ZG1axsU7SsTZ7Ton2yGtXPAA=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/082/a35/7ff/082a357ff87a5a2ac4c82c3504cd6b07.jpg",
      "PublishedAt": "2024-08-14T16:42:00Z",
      "Content": "¿No tienes serie para ver? Viajamos directamente al puesto número 1 de las series más vistas de Netflix en nuestro país para traerte la mejor. Asesinato para principiantes copa la cúspide de la ficci… [+2115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Confirmada la temporada 2 de The Gentlemen, la serie de Guy Ritchie en Netflix",
      "Description": "The Gentlemen: La serie, creada por Guy Ritchie (Lock & Stock, Snatch. Cerdos y diamantes) continuará su andadura en Netflix con una segunda temporada. Así, el director británico expandirá su primera incursión en el medio televisivo con una nueva entrega de l…",
      "Url": "https://www.culturaocio.com/tv/noticia-confirmada-temporada-the-gentlemen-serie-guy-ritchie-netflix-20240814174924.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240814174924_1200.jpg",
      "PublishedAt": "2024-08-14T15:49:24Z",
      "Content": "MADRID, 14 Ago. (CulturaOcio) - \r\n   The Gentlemen: La serie, creada por Guy Ritchie (Lock &amp; Stock, Snatch. Cerdos y diamantes) continuará su andadura en Netflix con una segunda temporada. Así, e… [+2170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El señor de los anillos: Los anillos de poder' lanza el tráiler definitivo de su temporada 2 en Amazon Prime Video",
      "Description": "La serie precuela de la famosa y exitosa saga cinematográfica deja ver el avance definitivo de su segunda temporada. 'El señor de los anillos: Los anillos de poder' regresa a Amazon Prime Video el próximo jueves 29 de agosto\r\n'La casa del dragón' aclara si er…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/senor-anillos-anillos-lanza-trailer-definitivo-temporada-2-amazon-prime-video_7_11589755.html",
      "UrlToImage": "https://static.eldiario.es/clip/6f79145b-a4bd-486c-a9fe-213192113b86_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-14T15:23:51Z",
      "Content": "Cuenta atrás para el estreno de la segunda temporada de El señor de los anillos: Los anillos de poder a Amazon Prime Video. La serie regresa el próximo jueves 29 de agosto, y a quince días de ese mom… [+1880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ewan McGregor continuará sus viajes en moto. Apple TV+ renueva su serie con puntuación perfecta en Rotten Tomatoes",
      "Description": "Tiene que estar bien eso de ser un actor famoso y proponerle a alguna productora aquello de hacer un programa de viajes, o de viajes más comida, visitando así multitud de lugares que de otra manera difícilmente llegarías a ver ganando además un dinero por ell…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ewan-mcgregor-continuara-sus-viajes-en-moto-apple-tv-renueva-su-serie-con-puntuacion-perfecta-en-rotten-tomatoes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/el-mundo-en-moto.jpg?width=1200",
      "PublishedAt": "2024-08-14T13:47:06Z",
      "Content": "Ewan y su amigo Charley Boorman vuelven a la combustión\r\nTiene que estar bien eso de ser un actor famoso y proponerle a alguna productora aquello de hacer un programa de viajes, o de viajes más comid… [+2627 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario García",
      "Title": "Tras años de completo silencio, vuelven los rumores sobre la serie de acción real de Pokémon desarrollada por Netflix",
      "Description": "Todo apunta a que estará protagonizada por un personaje presente en los juegos\nUn conocido insider ha revelado nueva información sobre la esperada serie live action de Pokémon, y parece que traerá de vuelta a un personaje familiar para los fans",
      "Url": "https://es.ign.com/pokemon/206523/news/tras-anos-de-completo-silencio-vuelven-los-rumores-sobre-la-serie-de-accion-real-de-pokemon-desarrol",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/detective-pikachu_pemv.1200.jpg",
      "PublishedAt": "2024-08-14T13:02:26Z",
      "Content": "Hace tres años, en julio de 2021, Variety reveló que había una serie live action de Pokémon en marcha para Netflix, escrita y dirigida por Joe Henderson (Lucifer). Sin embargo, como ha pasado tanto t… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Los 11 mejores canales en Pluto TV para ver cine gratis en tu Smart TV, PC o smartphone",
      "Description": "Pluto TV es una plataforma de vídeo en streaming y contenidos a la carta bajo demanda de la que ya hemos hablado a fondo en otras ocasiones y que nos permite ver más de 100 canales de televisión online de forma gratuita sin instalar nada ni registrarnos en ni…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/11-mejores-canales-pluto-tv-para-ver-cine-gratis-tu-smart-tv-pc-smartphone-1",
      "UrlToImage": "https://i.blogs.es/2ffea7/1366_2000canales-plutotv/1200_630.jpeg",
      "PublishedAt": "2024-08-14T12:02:00Z",
      "Content": "Pluto TV es una plataforma de vídeo en streaming y contenidos a la carta bajo demanda de la que ya hemos hablado a fondo en otras ocasiones y que nos permite ver más de 100 canales de televisión onli… [+4137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La actriz Skai Jackson (Disney Channel), detenida por un delito de violencia doméstica",
      "Description": "La joven actriz fue arrestada la semana pasada, y posterioremente puesta en libertad, tras empujar en repetidas ocasiones a su pareja en un parque de atracciones de Universal\r\nEspecial - ¿Qué pasó en la temporada anterior de 'The Bear'? Las 7 claves para reto…",
      "Url": "https://www.eldiario.es/vertele/noticias/actriz-skai-jackson-disney-channel-detenida-delito-violencia-domestica_1_11588976.html",
      "UrlToImage": "https://static.eldiario.es/clip/7b6b0026-7271-425b-9a3d-2916155ca507_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-14T11:49:30Z",
      "Content": "La actriz Skai Jackson, conocida por su papel de Zuri Ross en la serie Jessie, de Disney Channel, fue detenida el pasado 8 de agosto por violencia doméstica. Según informa TMZ, Jackson fue arrestada … [+1136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "La película de terror que marcó a mi hermano cuando era pequeño y que en realidad narra una historia de amor y obsesión",
      "Description": "La pasada semana estuve de vacaciones en el País Vasco, donde vive mi hermano desde hace algo más de un año. Además de llevarme a hacer turismo por todos lo territorios vascuences habidos y por haber, también tuvimos algún momento de relax para ver pelis y un…",
      "Url": "https://www.trendencias.com/series-de-television/pelicula-terror-que-marco-a-mi-hermano-cuando-era-pequeno-que-realidad-narra-historia-amor-obsesion",
      "UrlToImage": "https://i.blogs.es/87ec5e/trendencias-pelicula-terror-amor/840_560.jpeg",
      "PublishedAt": "2024-08-14T10:41:29Z",
      "Content": "La pasada semana estuve de vacaciones en el País Vasco, donde vive mi hermano desde hace algo más de un año. Además de llevarme a hacer turismo por todos lo territorios vascuences habidos y por haber… [+2351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Los secretos de Primark desvelados por una exempleada en venganza por su despido: \"la mayoría de cámaras son falsas\"",
      "Description": "Se puede estar despechada por cientos de motivos, no solo por razones amorosas y Daisy Pillard, @daisypillardxo en TikTok, se encuentra tal que así después de que la hayan despedido de Primark tras cuatro años de servicios por haber besado a su pareja en la p…",
      "Url": "https://www.trendencias.com/redes-sociales/secretos-primark-desvelados-exempleada-venganza-su-despido-mayoria-camaras-falsas",
      "UrlToImage": "https://i.blogs.es/136233/trendencias-exempleada-primark-secretos/840_560.jpeg",
      "PublishedAt": "2024-08-14T10:11:47Z",
      "Content": "Se puede estar despechada por cientos de motivos, no solo por razones amorosas y Daisy Pillard, @daisypillardxo en TikTok, se encuentra tal que así después de que la hayan despedido de Primark tras c… [+1778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Esta es la nueva serie de comedia que se estrena hoy mismo en Apple TV+",
      "Description": "Apple ha anunciado una gran cantidad de estrenos para Apple TV+ en 2024 entre los que nos encontramos con grandes producciones como 'Las aventuras (completamente inventadas) de Dick Turpin', 'Lugar', 'Dark Matter' o 'Constelación', la que es considerada como …",
      "Url": "https://ipadizate.com/apple-tv/esta-es-la-nueva-serie-de-comedia-que-se-estrena-hoy-mismo-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/08/bad-monkey.jpg?width=1200",
      "PublishedAt": "2024-08-14T10:04:15Z",
      "Content": "'Bad Monkey' está ambientada en Florida\r\nApple ha anunciado una gran cantidad de estrenos para Apple TV+ en 2024 entre los que nos encontramos con grandes producciones como 'Las aventuras (completame… [+2565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno",
      "Title": "¡Que se pare el mundo! 'Mafalda' cobra vida en Netflix en una serie animada de la mano de un oscarizado director",
      "Description": "La plataforma de streaming llevará a la pequeña pantalla el famoso cómic argentino creado por el humorista gráfico Quino",
      "Url": "https://www.hola.com/actualidad/20240814712116/mafalda-serie-animada-en-netflix-dirigida-por-juan-jose-campanella/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/8e639e0eeaf7-gettyimages-1242101967.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-08-14T09:38:12Z",
      "Content": "Los seguidores de Mafalda se cuentan por millones y están repartidos por todos los rincones del mundo. Ahora podrán unirse para celebrar que el icónico personaje volará del papel a la televisión y to… [+5564 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Netflix renueva su exitosa serie de superhéroes para una segunda temporada",
      "Description": "La serie se estrenó en junio\nNetflix ha acudido a las redes sociales para anunciar la renovación de la conocida serie de Andrew Onwubolu",
      "Url": "https://es.ign.com/supacell/206517/news/netflix-renueva-su-exitosa-serie-de-superheroes-para-una-segunda-temporada",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_ns99.1200.jpg",
      "PublishedAt": "2024-08-14T09:32:45Z",
      "Content": "Netflix vio en junio la llegada de una nueva serie de superhéroes. El proyecto encabezado por Andrew Onwubolu, más conocido como \"Rapman\", se convirtió en un auténtico bombazo de un día para otro. Ac… [+1869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Tiene solo 20 capítulos y engancha más que 'Los Bridgerton' y 'Downton Abbey': la serie de época gratuita que casi nadie ha visto todavía",
      "Description": "Ni películas de Netflix ni libros pendientes, ni nada: estos días de verano los estoy consumiendo delante de la tele viendo esta maravillosa serie de época de la Regencia, creada por el guionista de 'El diario de Bridget Jones'.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61812183/sanditon-serie-epoca-gratuita/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/downton-abbey-66b339f7ab97f.jpg?crop=1.00xw:0.753xh;0,0.0489xh&resize=1200:*",
      "PublishedAt": "2024-08-14T09:31:00Z",
      "Content": "Una serie de época ambientada en la Regencia, que adapta un libro inacabado de la siempre brillanteJane Austen, creada por el guionista de 'El diario de Bridget Jones' (Andrew Davies), que tiene solo… [+4526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "¿Qué veremos en Emily in Paris 4’ y por qué gusta tanto la serie?",
      "Description": "Entró en nuestros hogares en 2020 (año en el que necesitábamos soñar) como una americana que aterriza en París lidiando con el choque cultural, luciendo unos modelazos extravagantes y mostrando una candidez adorable e irritante a partes iguales. Y pese a prot…",
      "Url": "https://www.elperiodico.com/es/series/20240814/estreno-emily-in-paris-temporada-4-netflix-contenido-claves-exito-106961123",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/718c63fe-56b8-4e76-b45a-8461d18eefec_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-14T09:18:37Z",
      "Content": "Entró en nuestros hogares en 2020 (año en el que necesitábamos soñar) como una americana que aterriza en París lidiando con el choque cultural, luciendo unos modelazos extravagantes y mostrando una c… [+3294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La adictiva serie de época de Netflix de solo 10 episodios que casi nadie conoce y recomiendan todos los fans de 'Downton Abbey'",
      "Description": "Todas mis noches las dedico a ver esta apasionante serie de Netflix ambientada en la rebelión irlandesa de 1916 y protagonizada por tres mujeres sobresalientes y poderosas.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61872600/rebellion-serie-epoca-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/rebellion-66bc662e35f1a.jpg?crop=1.00xw:0.749xh;0,0.117xh&resize=1200:*",
      "PublishedAt": "2024-08-14T08:58:00Z",
      "Content": "Este verano solo me apetecen ver series de época. Quizás porque devoré 'Los Bridgerton 3' y me quedé con ganas de más; quizás porque estoy buscando un entretenimiento, nada serio con 40 grados de tem… [+3682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Vibrante tráiler de la temporada 4 de Slow Horses que ya tiene fecha de estreno en Apple TV+",
      "Description": "La temporada 4 de Slow Horses, la serie protagonizada por Gary Oldman, llegará a Apple TV+ el próximo miércoles 4 de septiembre con el estreno de sus dos primeros episodios. Ahora, se ha revelado el tráiler oficial de esta nueva entrega, cargado de humor negr…",
      "Url": "https://www.culturaocio.com/tv/noticia-vibrante-trailer-temporada-slow-horses-ya-tiene-fecha-estreno-apple-tv-20240814103822.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240814103822_1200.jpg",
      "PublishedAt": "2024-08-14T08:38:22Z",
      "Content": "MADRID, 14 Ago. (CulturaOcio) - \r\n   La temporada 4 de Slow Horses, la serie protagonizada por Gary Oldman, llegará a Apple TV+ el próximo miércoles 4 de septiembre con el estreno de sus dos primeros… [+2358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Estamos todos aquí\": Jon Bernthal asegura que los fans de Daredevil en Netflix estarán \"más felices que nunca\" con Born Again",
      "Description": "Marvel Studios planea un año espectacular, y su calendario lo refleja: entre los grandes estrenos en cines se encuentran Los Cuatro Fantásticos, Capitán América: Brave New World y Thunderbolts. Sin embargo, uno de los proyectos más esperados del próximo año e…",
      "Url": "https://www.vidaextra.com/series/estamos-todos-aqui-jon-bernthal-asegura-que-fans-daredevil-netflix-estaran-felices-que-nunca-born-again",
      "UrlToImage": "https://i.blogs.es/e800a9/netflix/840_560.jpeg",
      "PublishedAt": "2024-08-14T08:34:04Z",
      "Content": "Marvel Studios planea un año espectacular, y su calendario lo refleja: entre los grandes estrenos en cines se encuentran Los Cuatro Fantásticos, Capitán América: Brave New World y Thunderbolts. Sin e… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Buenas noticias para la temporada 2 de Supacell en Netflix",
      "Description": "Supacell, la serie británica de ciencia ficción que sigue a cinco corrientes habitantes de Londres que terminan desarrollando superpoderes, se ha convertido en una de las revelaciones de este año después de su éxito en Netflix tras un estreno poco promocionad…",
      "Url": "https://www.culturaocio.com/tv/noticia-buenas-noticias-temporada-supacell-netflix-20240814102518.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240814102518_1200.jpg",
      "PublishedAt": "2024-08-14T08:25:18Z",
      "Content": "MADRID, 14 Ago. (CulturaOcio) - \r\n   Supacell, la serie británica de ciencia ficción que sigue a cinco corrientes habitantes de Londres que terminan desarrollando superpoderes, se ha convertido en un… [+1992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Paramount Television Studios echa el cierre. ¿Qué pasará con series como 'Jack Ryan' o 'Las crónicas de Spiderwick'?",
      "Description": "Parece que llevamos toda la vida con esto del streaming y lo cierto es que no hace tanto que entró en nuestras vidas, por eso no hacemos más que ver cambios en un sector que todavía no se ha asentado y al que parece quedarle todavía mucho camino por recorrer …",
      "Url": "https://www.lavanguardia.com/andro4all/series/paramount-television-studios-echa-el-cierre-que-pasara-con-series-como-jack-ryan-o-las-cronicas-de-spiderwick",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/jack-ryan.jpg?width=1200",
      "PublishedAt": "2024-08-14T07:16:31Z",
      "Content": "La llamada ya está hecha y parece que hay futuro\r\nParece que llevamos toda la vida con esto del streaming y lo cierto es que no hace tanto que entró en nuestras vidas, por eso no hacemos más que ver … [+2488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Carmen G. Mariñas",
      "Title": "Netflix da luz verde a la serie animada del universo de «Cazafantasmas»",
      "Description": "Elliott Kalan, premiado con cuatro Emmys, será guionista y productor ejecutivo",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/08/14/netflix-da-luz-verde-serie-animada-universo-cazafantasmas/0003_202408G14P37993.htm",
      "UrlToImage": "https://img.lavdg.com/sc/zk_4cYVnU-AlR-VqPEOlLz0glYg=/1280x/2024/08/13/00121723571461556646362/Foto/J11O4038.jpg",
      "PublishedAt": "2024-08-14T03:00:00Z",
      "Content": "La serie de animación del universoCazafantasmas, anunciada por primera vez en junio del 2022, tiene, por fin, la luz verde de Netflix. El medio estadounidense Variety adelanta esta información, confi… [+1918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Tata y el Piojín, historia de un complejo de Edipo criminal",
      "Description": "La pregunta no admitía dudas: «¿Ustedes se conocen?», inquirió el patrullero a los dos únicos ocupantes del coche, un hombre y una mujer. La respuesta llegó unísona, pero contradictoria: «Sí», dijo una. «No», el otro. «Salgan del vehículo ahora mismo. Quedan …",
      "Url": "https://www.abc.es/espana/madrid/tata-piojin-historia-complejo-edipo-criminal-20240813040800-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/08/13/montaje(1)-U35114148057uXs-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-14T02:08:01Z",
      "Content": "La pregunta no admitía dudas: «¿Ustedes se conocen?», inquirió el patrullero a los dos únicos ocupantes del coche, un hombre y una mujer. La respuesta llegó unísona, pero contradictoria: «Sí», dijo u… [+6799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Pokémon tendrá serie live-action exclusiva para Netflix y el protagonista por fin será Red, según reportes",
      "Description": "Una de las franquicias más populares de este siglo es, sin duda, Pokémon, una marca que ha estado en boca de casi todos los jugadores e incluso aquellos ajenos a los videojuegos, que crecieron viendo el anime protagonizado por Ash Ketchum, Pikachu y compañía.…",
      "Url": "https://www.xataka.com.mx/videojuegos/pokemon-tendra-serie-live-action-exclusiva-para-netflix-protagonista-fin-sera-red-reportes",
      "UrlToImage": "https://i.blogs.es/f30212/red/840_560.jpeg",
      "PublishedAt": "2024-08-13T20:00:25Z",
      "Content": "Una de las franquicias más populares de este siglo es, sin duda, Pokémon, una marca que ha estado en boca de casi todos los jugadores e incluso aquellos ajenos a los videojuegos, que crecieron viendo… [+2237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es algo totalmente clasificado\": James Cameron es imparable y confirma que ya está trabajando en un proyecto de la franquicia Terminator",
      "Description": "James Cameron es una máquina de crear contenido. Mientras continúa grabando y produciendo las nuevas entregas de la saga Avatar, el director estadounidense también está involucrado en otros proyectos importantes, y ahora se suma otro que promete ser un gran é…",
      "Url": "https://www.vidaextra.com/cine/algo-totalmente-clasificado-james-cameron-imparable-confirma-que-esta-trabajando-proyecto-franquicia-terminator",
      "UrlToImage": "https://i.blogs.es/9ab1a2/terminator/840_560.jpeg",
      "PublishedAt": "2024-08-13T18:31:52Z",
      "Content": "James Cameron es una máquina de crear contenido. Mientras continúa grabando y produciendo las nuevas entregas de la saga Avatar, el director estadounidense también está involucrado en otros proyectos… [+1255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Alberto García",
      "Title": "Normalmente las películas sobre videojuegos lo petan: no ha sido así para Borderlands, destrozada por crítica y fans",
      "Description": "La llegada de Mario y Luigi a la gran pantalla en 2023 fue un éxito colosal, pero también han logrado notoriedad las películas de Sonic, la adaptación de Five Nights at Freddy’s con Josh Hutcherson, la saga Resident Evil, Tomb Raider, o la más reciente serie …",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/peliculas-videojuegos-petan-borderlands/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/borderlands1.jpg",
      "PublishedAt": "2024-08-13T18:30:54Z",
      "Content": "La recién estrenada Borderlands, ambientada en el juego homónimo de disparos y ciencia ficción para Xbox y PlayStation de 2009 y que va por su tercera entrega, se ha dado de cara contra la crítica es… [+2883 chars]"
    }
  ]
}