{
  "Status": 0,
  "Error": null,
  "TotalResults": 152,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "La cadena Cinesa lanza una tarifa plana más barata que Netflix para ir al cine mensualmente",
      "Description": "La cadena de cines Cinesa lanza una suscripción mensual de 15,90 euros que permite a los espectadores ver los estrenos de las películas tantas veces como quieran y que ya es más barata que Netflix. El plan se llama Unlimited Card y será el primer programa de …",
      "Url": "https://www.eldiario.es/cultura/cadena-cinesa-lanza-tarifa-plana-barata-netflix-cine-mensualmente_1_10058704.html",
      "UrlToImage": "https://static.eldiario.es/clip/9a1b0573-08d8-44c1-af61-642df9b8e791_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-23T12:42:46Z",
      "Content": "La cadena de cines Cinesa lanza una suscripción mensual de 15,90 euros que permite a los espectadores ver los estrenos de las películas tantas veces como quieran y que ya es más barata que Netflix. E… [+2371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Es el fin de Marvel como lo conocíamos? Las últimas revelaciones no pintan nada bien",
      "Description": "Puede parecer exagerado, pero si hay fans que están temiendo que sea el fin de Marvel tal y como lo conocíamos es por algo. ¿Creías que DC era la única con dramas? Ni mucho menos. La compañía propiedad de Disney tuvo sus años dorados, donde cada estreno era u…",
      "Url": "https://www.revistagq.com/noticias/articulo/fin-marvel-studios-disney-fracasos-despido-victoria-alonso",
      "UrlToImage": "https://media.revistagq.com/photos/641c44b281245672268fff6c/16:9/w_1280,c_limit/fin-de-marvel-problemas-disney.jpeg",
      "PublishedAt": "2023-03-23T12:26:00Z",
      "Content": "Puede parecer exagerado, pero si hay fans que están temiendo que sea el fin de Marvel tal y como lo conocíamos es por algo. ¿Creías que DC era la única con dramas? Ni mucho menos. La compañía propied… [+2589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE anuncia 'El bazar de la caridad' como sustituta de 'Poldark' y explica cómo quedarán las tardes de La 1",
      "Description": "TVE ha anunciado el estreno de El bazar de la caridad, una miniserie que aterrizará la próxima semana a las tardes de La 1 para cubrir el hueco que dejará Poldark, que este jueves llega a su fin. La cadena ha fijado su estreno para el próximo lunes 27 de marz…",
      "Url": "https://vertele.eldiario.es/series/tve-anuncia-bazar-caridad-sustituta-poldark-explica-quedaran-tardes-1_1_10059229.html",
      "UrlToImage": "https://static.eldiario.es/clip/e7fd902e-83d8-4542-848e-3796627df403_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-23T12:05:34Z",
      "Content": "TVE ha anunciado el estreno de El bazar de la caridad, una miniserie que aterrizará la próxima semana a las tardes de La 1 para cubrir el hueco que dejará Poldark, que este jueves llega a su fin. La … [+2956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta serie de Amazon es de lo que todo el mundo habla en EEUU (y todo por Beyoncé)",
      "Description": "Si hay algo que ha inundado las redes sociales ahora mismo es, sin duda, la última serie de Amazon Prime Video. Y no es para menos, ¿una asesina en serie? ¿fan incondicional de una cantante que se asemeja demasiado a Beyoncé? Si eso no te ha llamado la atenci…",
      "Url": "https://www.revistagq.com/noticias/articulo/serie-amazon-prime-video-enjambre-beyonce-inspiracion",
      "UrlToImage": "https://media.revistagq.com/photos/641c2295b249f3d744c8e51b/16:9/w_1280,c_limit/serie-amazon-enjambre.jpg",
      "PublishedAt": "2023-03-23T10:00:58Z",
      "Content": "Si hay algo que ha inundado las redes sociales ahora mismo es, sin duda, la última serie deAmazon Prime Video. Y no es para menos, ¿una asesina en serie? ¿fan incondicional de una cantante que se ase… [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sara Baras: «Batallo cada día por la espectacularidad que se me presupone»",
      "Description": "Son las 11 de la mañana en Miami y Sara Baras no da crédito. Está con los preparativos de 'Alma', pues a la noche presenta su último montaje en el Adrienne Arsht Center, enmarcado dentro del Flamenco Festival de Nueva York . Mueve a más de veinte personas con…",
      "Url": "https://www.abc.es/cultura/sara-baras-batallo-dia-espectacularidad-presupone-20230323134639-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/03/22/sara-barass-U68022565818bHa-1024x512@abc.jpeg",
      "PublishedAt": "2023-03-23T09:03:31Z",
      "Content": "Son las 11 de la mañana en Miami y Sara Baras no da crédito. Está con los preparativos de 'Alma', pues a la noche presenta su último montaje en el Adrienne Arsht Center, enmarcado dentro del Flamenco… [+4893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una película aterradora repleta de sustos impactantes: llega a Amazon Prime Video el gran fenómeno del cine de miedo de los últimos años",
      "Description": "El cine de terror nos deja grandes sorpresas de vez en cuando, dejando así claro que el interés del público hacia este género sigue muy vivo. Uno de los últimos ejemplos de ello lo tenemos con 'Smile', una película que arrasó en taquilla tras su ingeniosa cam…",
      "Url": "https://www.espinof.com/amazon-prime-video/pelicula-aterradora-repleta-sustos-impactantes-llega-a-amazon-prime-video-gran-fenomeno-cine-miedo-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/9992a3/smile/840_560.jpeg",
      "PublishedAt": "2023-03-22T18:01:59Z",
      "Content": "El cine de terror nos deja grandes sorpresas de vez en cuando, dejando así claro que el interés del público hacia este género sigue muy vivo. Uno de los últimos ejemplos de ello lo tenemos con 'Smile… [+1619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Dead Island 2 presenta su espectacular cinemática de inicio",
      "Description": "<!--cache-->Los responsables de Dead Island 2, que se estrena el 21 de abril, han compartido la secuencia inicial del juego de zombis.<!--aa--->Queda un mes para el estreno de Dead Island 2, que llegará a PS5, Xbox Series X/S, PS4, Xbox One y PC el próximo 21…",
      "Url": "https://vandal.elespanol.com/noticia/1350760964/dead-island-2-presenta-su-espectacular-cinematica-de-inicio/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/202332216574133_1.jpg",
      "PublishedAt": "2023-03-22T15:58:00Z",
      "Content": "Queda un mes para el estreno de Dead Island 2, que llegar a PS5, Xbox Series X/S, PS4, Xbox One y PC el prximo 21 de abril. Es por eso que desde Deep Silver y Dambuster Studios han querido ir abriend… [+1458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Cinesa cambia las reglas del juego de los cines en España y presenta una tarifa plana para todas sus salas",
      "Description": "Cinesa tiene un plan para agitar a los espectadores que aún prefieren acudir a una sala a ver una película antes que quedarse en casa delante del televisor. A su ya popularísima Fiesta del Cine que se celebra a finales de septiembre y otras actividades que va…",
      "Url": "https://www.xataka.com/cine-y-tv/cinesa-cambia-reglas-juego-cines-espana-presenta-tarifa-plana-para-todas-sus-salas",
      "UrlToImage": "https://i.blogs.es/d9f4ed/salas/840_560.jpeg",
      "PublishedAt": "2023-03-22T15:41:32Z",
      "Content": "Cinesa tiene un plan para agitar a los espectadores que aún prefieren acudir a una sala a ver una película antes que quedarse en casa delante del televisor. A su ya popularísima Fiesta del Cine que s… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Todo el cine que quieras, en salas y con tarifa plana: llega a España el plan que ya triunfa en el resto del mundo",
      "Description": "Hace años que triunfaba en otros países y llevábamos tiempo esperando que se anunciara en España. Y ahora, al fin ha llegado la oportunidad de ver cine de manera ilimitada por una tarifa plana mensual: Unlimited Card vendrá de manos de Cinesa y, aunque aún no…",
      "Url": "https://www.espinof.com/modelos-de-negocio/todo-cine-que-quieras-salas-tarifa-plana-llega-a-espana-plan-que-triunfa-resto-mundo",
      "UrlToImage": "https://i.blogs.es/c8e09d/cines/840_560.jpeg",
      "PublishedAt": "2023-03-22T15:31:57Z",
      "Content": "Hace años que triunfaba en otros países y llevábamos tiempo esperando que se anunciara en España. Y ahora, al fin ha llegado la oportunidad de ver cine de manera ilimitada por una tarifa plana mensua… [+1786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuántas temporadas tendrá The Mandalorian según Jon Favreau",
      "Description": "Si algo te debes haber preguntado desde el primer capítulo es cuántas temporadas tendrá The Mandalorian. Y es que la serie protagonizada por Pedro Pascal es uno de los mayores éxitos de Star Wars de los últimos años, y de momento parece que los fans siguen en…",
      "Url": "https://www.revistagq.com/noticias/articulo/cuantas-temporadas-tendra-the-mandalorian-jon-favreau",
      "UrlToImage": "https://media.revistagq.com/photos/641b0032acd9779a9ecac836/16:9/w_1280,c_limit/temporadas-the-mandalorian.jpeg",
      "PublishedAt": "2023-03-22T13:20:52Z",
      "Content": "Si algo te debes haber preguntado desde el primer capítulo es cuántas temporadas tendráThe Mandalorian. Y es que la serie protagonizada por Pedro Pascal es uno de los mayores éxitos de Star Wars de l… [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Llega a España AnimeBox: la nueva plataforma de ánime en streaming doblado al español",
      "Description": "El sector del streaming de contenidos no hace más que crecer en un competitivo mercado para el que muchos nos preguntamos si sigue habiendo huecos disponibles a nuevas plataformas.\n<!-- BREAK 1 -->\nY la respuesta parece ser que sí, o por lo menos en nichos mu…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/llega-a-espana-animebox-nueva-plataforma-anime-streaming-doblado-al-espanol",
      "UrlToImage": "https://i.blogs.es/fc91c5/mockup_devices-e1678870762830-2048x1446/840_560.png",
      "PublishedAt": "2023-03-22T11:39:56Z",
      "Content": "El sector del streaming de contenidos no hace más que crecer en un competitivo mercado para el que muchos nos preguntamos si sigue habiendo huecos disponibles a nuevas plataformas.\r\nY la respuesta pa… [+2869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "Avatar: El sentido del agua va a tardar un poco en llegar a Disney Plus",
      "Description": "El próximo martes 28 de marzo, Avatar: El sentido del agua dejará de pertenecer en exclusiva a las salas cinematográficas y comenzará su tránsito hacia las plataformas digitales, al menos en Estados Unidos. Tanto iTunes como Amazon, Vudu y el resto de servici…",
      "Url": "https://www.revistagq.com/noticias/articulo/avatar-el-sentido-del-agua-streaming-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/641adf08ab48a2f5156d220e/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-03-22%20a%20las%2011.56.34.png",
      "PublishedAt": "2023-03-22T11:27:33Z",
      "Content": "El próximo martes 28 de marzo, Avatar: El sentido del agua dejará de pertenecer en exclusiva a las salas cinematográficas y comenzará su tránsito hacia las plataformas digitales, al menos en Estados … [+2846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Gears of War de Netflix tiene la mejor noticia para los fans",
      "Description": "El año pasado se anunció que una película de Gears of War llegaría a Netflix. Pero por desgracia para los fans, ahí quedó todo. Lo que estaba asegurado es que se trataría de una cinta de acción real, pero no hubo muchas más novedades, hasta ahora.\r\n\nLa serie …",
      "Url": "https://www.revistagq.com/noticias/articulo/gears-of-war-netflix-pelicula-jon-spaihts-guion",
      "UrlToImage": "https://media.revistagq.com/photos/641abdcf1ea74f459398c16e/16:9/w_1280,c_limit/gears-of-war-netflix.jpg",
      "PublishedAt": "2023-03-22T08:39:36Z",
      "Content": "El año pasado se anunció que una película deGears of Warllegaría a Netflix. Pero por desgracia para los fans, ahí quedó todo. Lo que estaba asegurado es que se trataría de una cinta de acción real, p… [+1580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es una obra maestra de la ciencia ficción\". Quentin Tarantino reivindica una olvidada película de John Carpenter y tiene claro que 'Star Wars' robó una idea de ahí",
      "Description": "Una de las cosas que mejor se le dan a Quentin Tarantino es compartir sus opiniones sobre otras películas, ya sea para encumbrarlas o para todo lo contrario. Es obvio que no vamos a estar siempre de acuerdo con él, pero nunca está de más escuchar lo que tiene…",
      "Url": "https://www.espinof.com/directores-y-guionistas/obra-maestra-ciencia-ficcion-quentin-tarantino-reivindica-olvidada-pelicula-john-carpenter-tiene-claro-que-star-wars-robo-idea-ahi",
      "UrlToImage": "https://i.blogs.es/ae5424/dark-star/840_560.jpeg",
      "PublishedAt": "2023-03-21T17:00:41Z",
      "Content": "Una de las cosas que mejor se le dan a Quentin Tarantino es compartir sus opiniones sobre otras películas, ya sea para encumbrarlas o para todo lo contrario. Es obvio que no vamos a estar siempre de … [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Grant Rindner",
      "Title": "El reparto de Gladiator 2 es una locura: Paul Mescal, Barry Keoghan y ahora puede que también Denzel Washington",
      "Description": "Han pasado más de dos décadas desde que Gladiator, la superproducción de Ridley Scott, se convirtió en un fenómeno cultural. Según Variety, está previsto que Gladiator 2 se estrene el 22 de noviembre de 2024, y ya se está perfilando un reparto de locura. Paul…",
      "Url": "https://www.revistagq.com/noticias/articulo/gladiator-2-reparto-paul-mescal-barry-keoghan-denzel-washington",
      "UrlToImage": "https://media.revistagq.com/photos/6419d96d1ea74f459398c164/16:9/w_1280,c_limit/MSDGLAD_EC019.jpeg",
      "PublishedAt": "2023-03-21T16:49:15Z",
      "Content": "Han pasado más de dos décadas desde que Gladiator, la superproducción deRidley Scott, se convirtió en un fenómeno cultural. Según Variety, está previsto que Gladiator 2 se estrene el 22 de noviembre … [+2612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cédric Klapisch: «'Un paso adelante' habla de la reconstrucción en un sentido universal»",
      "Description": "El director francés Cédric Klapisch prosigue su camino estilístico forjado a base de una serie de películas (‘Una casa de locos’ (2002), ‘Las muñecas rusas’ (2005), ‘Nuestra vida en la Borgoña’ (2017) y 'Tan lejos, tan cerca’ (2019), entre otras) en los que i…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-cedric-klapisch-paso-adelante-habla-reconstruccion-sentido-universal-202303211629_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/21/un-paso-adelante-online-kfAE--1024x512@abc.jpg",
      "PublishedAt": "2023-03-21T15:29:51Z",
      "Content": "Andrés Castaño\r\nActualizado:21/03/2023 16:29h\r\nGuardar\r\n Noticias relacionadas\r\nEl director francés \r\n Cédric Klapisch prosigue su camino estilístico forjado a base de una serie de películas (Una cas… [+9032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Isabel Toscano",
      "Title": "David F. Sandberg reacciona a la taquilla de 'Shazam: La furia de los dioses' abandonando el cine de superhéroes",
      "Description": "REACCIÓN El cineasta ha confirmado que pretende regresar al cine de terror después del flojo estreno de la secuela de '¡Shazam!'.David F. Sandberg reacciona a la taquilla de 'Shazam: La furia de los dioses' abandonando el cine de superhéroes",
      "Url": "https://www.ecartelera.com/noticias/david-sandberg-reaccion-taquilla-shazam-furia-dioses-72710/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72700/72710-h2.jpg",
      "PublishedAt": "2023-03-21T11:55:00Z",
      "Content": "El viernes 17 de marzo llegaba a los cines '¡Shazam! La furia de los dioses', y como descubríamos días después, el estreno ha sido bastante peor de lo esperado. La recaudación estimada para el primer… [+3446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Terremoto en Marvel: Victoria Alonso, la gran defensora de la diversidad y la inclusión en el cine de superhéroes, abandona por sorpresa el estudio tras el fracaso de 'Ant-Man y la Avispa: Quantumania'",
      "Description": "Un terremoto acaba de sacudir Marvel, ya que Victoria Alonso, productora que llevaba vinculada al estudio desde su lanzamiento con 'Iron Man', ha abandonado la compañía por sorpresa.\n<!-- BREAK 1 -->\nAlonso había trabajado hasta ahora en todas las películas y…",
      "Url": "https://www.espinof.com/otros/terremoto-marvel-victoria-alonso-gran-defensora-diversidad-inclusion-cine-superheroes-abandona-sorpresa-estudio-fracaso-ant-man-avispa-quantumania",
      "UrlToImage": "https://i.blogs.es/e3c3a6/victoria-alonso/840_560.jpeg",
      "PublishedAt": "2023-03-20T19:43:26Z",
      "Content": "Un terremoto acaba de sacudir Marvel, ya que Victoria Alonso, productora que llevaba vinculada al estudio desde su lanzamiento con 'Iron Man', ha abandonado la compañía por sorpresa.\r\nAlonso había tr… [+1339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Esta película admirada por Stephen King tendrá secuela para seguir viviendo aterrados de las alturas",
      "Description": "Si te dan miedo las alturas pero te encanta el cine, tenemos malas noticias para ti. El año pasado, una película asaltó la taquilla por sorpresa: con un presupuesto de 3 millones de dólares y una recaudación de ocho veces más, estaba claro que había que encon…",
      "Url": "https://www.espinof.com/proyectos/esta-pelicula-admirada-stephen-king-tendra-secuela-para-seguir-viviendo-aterrados-alturas",
      "UrlToImage": "https://i.blogs.es/0bf223/fall/840_560.jpeg",
      "PublishedAt": "2023-03-20T16:00:35Z",
      "Content": "Si te dan miedo las alturas pero te encanta el cine, tenemos malas noticias para ti. El año pasado, una película asaltó la taquilla por sorpresa: con un presupuesto de 3 millones de dólares y una rec… [+1440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Experto critica el tráiler oficial de 'La Sirenita': “Les quedó malísima\"",
      "Description": "La película live action de ‘La Sirenita’, perteneciente a Disney Studios, está próxima a estrenarse luego de años de polémicas. El largometraje verá la luz el próximo 26 de mayo en las salas de cine estadunidenses. Las primeras imágenes de Halle Bailey, actri…",
      "Url": "https://www.milenio.com/virales/critican-trailer-de-la-sirenita-llena-de-errores-y-bajo-presupuesto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/19/cortesia-1.jpg",
      "PublishedAt": "2023-03-20T01:21:00Z",
      "Content": "La película live action de La Sirenita, perteneciente a Disney Studios, está próxima a estrenarse luego de años de polémicas. El largometraje verá la luz el próximo 26 de mayo en las salas de cine es… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "DC vuelve a lo más alto de la taquilla con '¡Shazam! Furia de los dioses'...",
      "Description": "'¡Shazam! Furia de los dioses' ha debutado con algo más de 65 millones de dólares en todo el mundo, unos 30,5 de ellos en 4.071 cines de Estados Unidos (y tan sólo 2 en China). Muy por debajo de los 155 que hizo la primera entrega hace ahora cuatro años o de …",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/dc-vuelve-a-lo-mas-alto-de-la-taquilla-con-shazam-furia-de-los-dioses-44961.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121482.jpg",
      "PublishedAt": "2023-03-19T19:50:03Z",
      "Content": "'¡Shazam! Furia de los dioses' ha debutado con algo más de 65 millones de dólares en todo el mundo, unos 30,5 de ellos en 4.071 cines de Estados Unidos (y tan sólo 2 en China). Muy por debajo de los … [+2411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Shazam 2: La furia de los Dioses' se pega un batacazo en taquilla: la película de DC va camino de ser uno de los grandes fracasos del año y sentencia el futuro de este superhéroe",
      "Description": "En DC tenían muy claro que su plan actual no funcionaba y tocaba remodelarlo. James Gunn ya anunció cambios importantes, pero por el camino quedaban por estrenarse varias películas que poco menos que parecían sentenciadas a muerte. '¡Shazam! La furia de los D…",
      "Url": "https://www.espinof.com/estrenos/shazam-2-furia-dioses-se-pega-batacazo-taquilla-pelicula-dc-va-camino-ser-uno-grandes-fracasos-ano-sentencia-futuro-este-superheroe",
      "UrlToImage": "https://i.blogs.es/602a1f/shazam-la-furia-de-los-dioses/840_560.jpeg",
      "PublishedAt": "2023-03-19T16:42:54Z",
      "Content": "En DC tenían muy claro que su plan actual no funcionaba y tocaba remodelarlo. James Gunnya anunció cambios importantes, pero por el camino quedaban por estrenarse varias películas que poco menos que … [+1911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El mejor cine de ciencia ficción de la historia según Christopher Nolan: 4 películas que puedes ver en streaming este fin semana recomendadas por el director de 'Interstellar'",
      "Description": "Christopher Nolan ha demostrado su interés por la ciencia ficción en varias ocasiones a lo largo de su carrera con títulos como 'Origen', 'Interstellar' o 'Tenet'. Por ello, he creído oportuno recuperar títulos del género muy queridos por el director de la mu…",
      "Url": "https://www.espinof.com/listas/mejor-cine-ciencia-ficcion-historia-christopher-nolan-4-peliculas-que-puedes-ver-streaming-este-fin-semana-recomendadas-director-interstellar",
      "UrlToImage": "https://i.blogs.es/1601b8/encuentros-en-la-tercera-fase-cartel/840_560.jpeg",
      "PublishedAt": "2023-03-18T11:31:18Z",
      "Content": "Christopher Nolan ha demostrado su interés por la ciencia ficción en varias ocasiones a lo largo de su carrera con títulos como 'Origen', 'Interstellar' o 'Tenet'. Por ello, he creído oportuno recupe… [+4621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "¡Que viva México! Luis Estrada lleva su sátira social a los cines",
      "Description": "Con La ley de Herodes, Luis Estrada abrió la brecha para una serie de películas que dejaron un testimonio del ejercicio del poder en este país; 24 años después, el cineasta está de regreso en las salas de cine con una nueva historia, esta vez, enfocada en señ…",
      "Url": "https://www.milenio.com/espectaculos/cine/viva-mexico-luis-estrada-satira-social-cines",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/17/la-nueva-pelicula-de-luis.jpg",
      "PublishedAt": "2023-03-18T07:49:22Z",
      "Content": "Con La ley de Herodes, Luis Estrada abrió la brecha para una serie de películas que dejaron un testimonio del ejercicio del poder en este país; 24 años después, el cineasta está de regreso en las sal… [+7388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Los Tres Mosqueteros: D'Artagnan', la nueva superproducción basada en la obra de Alejandro Dumas trae su nuevo tráiler con repartazo... y un cambio que puede desagradar a los más puristas",
      "Description": "{\"videoId\":\"x8j6qr3\",\"autoplay\":true,\"title\":\"'Los Tres Mosqueteros_ D'Artagnan' - Tráiler Oficial\",\"tag\":\"los tres mosqueteros\"}\n \r\n\n\r\n\n Ojalá tener la misma seguridad en mí mismo que tiene Martin Bourbolon en su obra. Y es que este año no se conformará con …",
      "Url": "https://www.espinof.com/trailers/tres-mosqueteros-dartagnan-nueva-superproduccion-basada-obra-alejandro-dumas-trae-su-nuevo-trailer-repartazo-cambio-que-puede-desagradar-a-puristas",
      "UrlToImage": "https://i.blogs.es/5e8f7a/x720/840_560.jpeg",
      "PublishedAt": "2023-03-17T15:01:07Z",
      "Content": "Ojalá tener la misma seguridad en mí mismo que tiene Martin Bourbolon en su obra. Y es que este año no se conformará con lanzar una película basada en 'Los tres mosqueteros' y esperar a ver si funcio… [+1361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix recupera al fin una de sus series más ambiciosas con el sello del guionista de la mejor película de ciencia ficción del cine reciente",
      "Description": "La larga espera de los fans de 'Sombra y hueso' ha llegado a su final, pues Netflix al fin ha estrenado la segunda temporada de esta ambiciosa serie de fantasía. Nadie dudaba de que la veríamos en algún momento, pero luego han tenido que pasar prácticamente d…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-recupera-al-fin-sus-series-ambiciosas-sello-guionista-mejor-pelicula-ciencia-ficcion-cine-reciente",
      "UrlToImage": "https://i.blogs.es/8deca1/sombra-y-hueso/840_560.jpeg",
      "PublishedAt": "2023-03-17T14:31:07Z",
      "Content": "La larga espera de los fans de 'Sombra y hueso' ha llegado a su final, pues Netflix al fin ha estrenado la segunda temporada de esta ambiciosa serie de fantasía. Nadie dudaba de que la veríamos en al… [+2473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La película de terror más taquillera de esta década tendrá secuela: luz verde para 'Smile 2' con el mismo director",
      "Description": "Ya es oficial, Paramount Pictures está preparando una secuela del mayor éxito de terror del año pasado y de lo que llevamos de década, la brillante 'Smile'. Parker Finn, el cineasta que escribió y dirigió la primera película en su debut en el largometraje, fi…",
      "Url": "https://www.espinof.com/proyectos/pelicula-terror-taquillera-esta-decada-tendra-secuela-luz-verde-para-smile-2-director",
      "UrlToImage": "https://i.blogs.es/b5a51d/smile2/840_560.jpeg",
      "PublishedAt": "2023-03-17T14:01:07Z",
      "Content": "Ya es oficial, Paramount Pictures está preparando una secuela del mayor éxito de terror del año pasado y de lo que llevamos de década, la brillante 'Smile'. Parker Finn, el cineasta que escribió y di… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "“¡Qué vergüenza!” Joven grita en el cine “Chayanne” y no “Shazam!”; su error se vuelve viral |VIDEO",
      "Description": "Debido al estreno de la películaShazam! Fury of The Gods el complejo de cines Cinépolislanzó una campaña promocional en la que te cambia un combo clásico a un combo grande por el mismo precio si gritas fuerte la palabra Shazam! en la dulcería al solicitar el …",
      "Url": "https://www.milenio.com/virales/tiktok-joven-grita-en-el-cine-chayanne-y-no-shazam-video-viral",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/17/el-joven-se-hizo-viral-1.jpg",
      "PublishedAt": "2023-03-17T13:27:00Z",
      "Content": "Debido al estreno de la películaShazam! Fury of The Gods el complejo de cines Cinépolis lanzó una campaña promocional en la que te cambia un combo clásico a un combo grande por el mismo precio si gri… [+1503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los estudios A24 han hecho todas tus películas favoritas, y tú ni lo sabías",
      "Description": "Los grandes estudios de cine hacen las cintas más taquilleras, pero son las películas de A24 las que se convierten en tus favoritas y las que más Oscar ganan año tras año. Es muy probable que ni siquiera sepas qué es A24, que no te hayas dado cuenta de que, p…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-a24-mejores-mas-conocidas-donde-ver",
      "UrlToImage": "https://media.revistagq.com/photos/641467c56fc0a0d603c6bbf0/16:9/w_1280,c_limit/peliculas-a24.jpg",
      "PublishedAt": "2023-03-17T13:19:38Z",
      "Content": "Los grandes estudios de cine hacen las cintas más taquilleras, pero son las películas de A24 las que se convierten en tus favoritas y las quemás Oscar ganan año tras año. Es muy probable que ni siqui… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Chris Gayomali",
      "Title": "Tomorrow X Together (TXT), la última sensación del K-pop: “Investigamos mucho para expresar con nuestra música los temores que los adolescentes pueden llegar sentir cuando se están haciendo adultos”",
      "Description": "Hace un feo día de febrero en el centro de Los Ángeles cuando los cinco componentes de la boy band coreana Tomorrow X Together (TXT) llegan al estudio como si fueran un rayo de sol. Cada uno tiene la raya del pelo en un sitio diferente, creando distintas asim…",
      "Url": "https://www.revistagq.com/noticias/articulo/txt-tomorrow-x-together-entrevista-kpop-boy-band-musica-pop",
      "UrlToImage": "https://media.revistagq.com/photos/6411c20e6524f496ea00b5ac/16:9/w_1280,c_limit/00%20cover%20LOOK_01_GROUP_0896.jpg",
      "PublishedAt": "2023-03-17T10:08:50Z",
      "Content": "¡Donde viven los demonios! Ese rollo oscuro me parece excelente.\r\n¿Cuáles son vuestros demonios personales? Les pregunto con entusiasmo. ¿Y vuestros placeres culpables?\r\nComprar artículos en videojue… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Adelántate al estreno de 'Dragones y mazmorras' con esta oferta muy limitada de El Corte Inglés: el Anillo Único está a tu alcance con este descuentazo en el juego de rol de 'El señor de los anillos'",
      "Description": "Como tantas otras veces, El Corte Inglés ha vuelto con una serie de ofertas muy limitadas, y no por unidades, sino por días. Los juegos de rol están en su salsa con el inminente estreno de 'Dungeons & Dragons: Honor entre ladrones', y hasta el próximo domingo…",
      "Url": "https://www.espinof.com/seleccion/adelantate-al-estreno-dragones-mazmorras-esta-oferta-muy-limitada-corte-ingles-anillo-unico-esta-a-tu-alcance-este-descuentazo-juego-rol-senor-anillos",
      "UrlToImage": "https://i.blogs.es/1e2116/el-anillo-unico-oferta/840_560.jpeg",
      "PublishedAt": "2023-03-17T09:31:06Z",
      "Content": "Como tantas otras veces, El Corte Inglés ha vuelto con una serie de ofertas muy limitadas, y no por unidades, sino por días. Los juegos de rol están en su salsa con el inminente estreno de 'Dungeons … [+1760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Shazam regresa para merendarse la taquilla y probar que aún tiene sitio en el Universo DC (no como tú, Black Adam): lo mejor y lo peor de los estrenos de cine",
      "Description": "Es ley de vida: nuevo viernes, nuevos estrenos en nuestras salas de cine. Esta semana, con los Óscar aún resonando en nuestros cerebros afectados por haber trasnochado un domingo —ay, la edad—, recibimos un buen puñado de novedades encabezadas por lo último d…",
      "Url": "https://www.espinof.com/estrenos/shazam-regresa-para-merendarse-taquilla-probar-que-tiene-sitio-universo-dc-no-como-tu-black-adam-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/7717e0/captura-de-pantalla-2023-03-16-a-las-21.23.43/840_560.jpeg",
      "PublishedAt": "2023-03-17T09:01:05Z",
      "Content": "Es ley de vida: nuevo viernes, nuevos estrenos en nuestras salas de cine. Esta semana, con los Óscar aún resonando en nuestros cerebros afectados por haber trasnochado un domingo ay, la edad, recibim… [+3167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sobredosis de Hollywood",
      "Description": "Tiene algo de poético que los premios Oscar hayan ninguneado a ‘Los Fabelman’ de Steven Spielberg todavía más que a ‘Babylon’, casi su reverso oscuro, o quizás más sus tripas. También que ambas, estrenadas en cines, hayan sido una ruina para la taquilla. Sobr…",
      "Url": "https://www.abc.es/play/series/criticas/abci-hollywood-the-offer-skyshowtime-yellowstone-el-padrino-los-oscar-202303170120_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/17/the-offer-el-padrino-kjfD--1024x512@abc.jpg",
      "PublishedAt": "2023-03-17T00:20:33Z",
      "Content": "Lucía M. CabanelasSEGUIR\r\nActualizado:17/03/2023 01:20h\r\nGuardar\r\n Noticias relacionadas\r\nTiene algo de poético que los \r\n premios Oscar hayan ninguneado a \r\n Los Fabelman de Steven Spielberg todavía… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Barry Keoghan será el villano de la secuela de 'Gladiator'",
      "Description": "Y van dos en lo que llevamos de mes, no está mal. Después de \"adelantar\" que Jack Kesy sería el nuevo Hellboy de 'Hellboy: The Crooked Man', Giant Freakin Robot vuelve a \"acertar\" a la hora de asegurar que Barry Keoghan será el villano de la secuela de 'Gladi…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/barry-keoghan-sera-el-villano-de-la-secuela-de-gladiator-44948.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121452.jpg",
      "PublishedAt": "2023-03-16T21:26:12Z",
      "Content": "Y van dos en lo que llevamos de mes, no está mal. Después de \"adelantar\" que Jack Kesy sería el nuevo Hellboy de 'Hellboy: The Crooked Man', Giant Freakin Robot vuelve a \"acertar\" a la hora de asegur… [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "'One Piece Film: Red' llegará a streaming en México: se podrá comprar en iTunes y Microsoft Store el 28 de marzo",
      "Description": "Después de su éxito en el cine, 'One Piece Film: Red' tendrá lanzamiento digital en México. Toei Animation confirmó en Twitter que la película de 'One Piece' estará disponible en toda Latinoamérica el 28 de marzo.\n<!-- BREAK 1 -->\nEspecíficamente, 'One Piece …",
      "Url": "https://www.xataka.com.mx/anime/one-piece-film-red-llegara-a-streaming-mexico-se-podra-comprar-itunes-microsoft-store-28-marzo",
      "UrlToImage": "https://i.blogs.es/094810/one-piece-film-red-lanzamiento-digital-mexico-28-marzo-microsoft-store-itunes-latinoamerica/840_560.jpeg",
      "PublishedAt": "2023-03-16T19:26:55Z",
      "Content": "Después de su éxito en el cine, 'One Piece Film: Red' tendrá lanzamiento digital en México. Toei Animation confirmó en Twitter que la película de 'One Piece' estará disponible en toda Latinoamérica e… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La historia real detrás de El estrangulador de Boston, la nueva película de Disney+",
      "Description": "Hay más de una historia real detrás de El estrangulador de Boston, la película que Disney+ que tiene como protagonistas a Keira Knightley y Carrie Coon. La primera, como puedes imaginar por su título, es la del asesino en serie que atemorizó a la capital de M…",
      "Url": "https://www.revistagq.com/noticias/articulo/historia-real-estrangulador-de-boston-pelicula-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/6412ef07a904d5ab7d48f3d8/16:9/w_1280,c_limit/historia-real-estrangulador-de-boston-disney-plus.jpg",
      "PublishedAt": "2023-03-16T10:29:24Z",
      "Content": "Hay más de una historia realdetrás deEl estrangulador de Boston, la película que Disney+ que tiene como protagonistas a Keira KnightleyyCarrie Coon. La primera, como puedes imaginar por su título, es… [+2463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas de John Wick ordenadas de peor a mejor",
      "Description": "La saga de películas de John Wick se ha convertido en cuestión de pocos años en todo un referente del cine de acción. Lo que empezó como una historia de un asesino retirado que busca venganza tras la muerte de su perro (todavía seguimos sin superar ese moment…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-john-wick-ordenadas-peor-mejor-critica",
      "UrlToImage": "https://media.revistagq.com/photos/6412d63b1062f2fe886b5fb2/16:9/w_1280,c_limit/peliculas-john-wick.jpg",
      "PublishedAt": "2023-03-16T08:44:24Z",
      "Content": "La saga de películas deJohn Wick se ha convertido en cuestión de pocos años en todo un referente delcine de acción. Lo que empezó como una historia de un asesino retirado que busca venganza tras la m… [+2476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Es oficial: James Gunn también dirigirá 'Superman: Legacy'",
      "Description": "Es oficial: Además de escribir su guión, James Gunn también será el responsable de dirigir la próxima película de Superman. Bajo el título de 'Superman: Legacy', dicha película se estrenará en las salas de cine de Estados Unidos y España el próximo 11 de juli…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/es-oficial-james-gunn-tambien-dirigira-superman-legacy--44940.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121445.jpg",
      "PublishedAt": "2023-03-15T21:22:22Z",
      "Content": "Es oficial: Además de escribir su guión, James Gunn también será el responsable de dirigir la próxima película de Superman. Bajo el título de 'Superman: Legacy', dicha película se estrenará en las sa… [+1625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Es oficial: James Gunn también dirigirá 'Superman: Legacy'",
      "Description": "Es oficial: Además de escribir su guión, James Gunn también será el responsable de dirigir la próxima película de Superman. Bajo el título de 'Superman: Legacy', dicha película se estrenará en las salas de cine de Estados Unidos y España el próximo 11 de juli…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/es-oficial-james-gunn-tambien-dirigira-superman-legacy-44940.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121443.jpg",
      "PublishedAt": "2023-03-15T20:23:57Z",
      "Content": "Es oficial: Además de escribir su guión, James Gunn también será el responsable de dirigir la próxima película de Superman. Bajo el título de 'Superman: Legacy', dicha película se estrenará en las sa… [+1632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cine recaudó en España 379 millones de euros, un 49% más que en 2021",
      "Description": "La Federación de Cines de España (FECE) ha presentado este miércoles en el marco del Festival de Málaga, su dossier anual, que ofrece una completa radiografía sobre la situación actual del sector. Entre otros datos, se apunta a que las salas de cine cerraron …",
      "Url": "https://www.abc.es/play/cine/noticias/abci-cine-recaudo-espana-379-millones-euros-49-por-ciento-mas-2021-202303151956_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/15/1463078572-kX1F--1024x512@abc.jpg",
      "PublishedAt": "2023-03-15T18:56:45Z",
      "Content": "EP\r\nActualizado:15/03/2023 19:58h\r\nGuardar\r\n La \r\n Federación de Cines de España (FECE) ha presentado este miércoles en el marco del Festival de Málaga, su dossier anual, que ofrece una completa radi… [+5063 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Caza al terrorista. Tráiler de 'Novembre'",
      "Description": "F&P Media presenta el tráiler español de 'Novembre', película escrita por Olivier Demangel ('Atlantique') y dirigida por Cédric Jimenez que sigue a los integrantes del servicio antiterrorista de la policía francesa durante los cinco días posteriores a los ate…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/caza-al-terrorista-trailer-de-novembre-44934.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121401.jpg",
      "PublishedAt": "2023-03-15T13:58:00Z",
      "Content": "F&amp;P Media presenta el tráiler español de 'Novembre', película escrita por Olivier Demangel ('Atlantique') y dirigida por Cédric Jimenez que sigue a los integrantes del servicio antiterrorista de … [+1067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Fue como cambiar el entrenador de un equipo\": Dwayne Johson habla sobre James Gunn y la salida de Henry Cavill como Superman",
      "Description": "La dirección de DC Studios ha tomado un nuevo rumbo. James Gunn y Peter Safran se encuentran al frente de las propuestas creativas que tomarán las próximas películas, series y hasta videojuegos del universo comiquero. La pretensión es alcanzar un nivel de exc…",
      "Url": "https://www.vidaextra.com/cine/fue-como-cambiar-entrenador-equipo-dwayne-johson-habla-james-gunn-salida-henry-cavill-como-superman",
      "UrlToImage": "https://i.blogs.es/804da8/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-03-15T12:19:13Z",
      "Content": "La dirección de DC Studios ha tomado un nuevo rumbo. James Gunn y Peter Safran se encuentran al frente de las propuestas creativas que tomarán las próximas películas, series y hasta videojuegos del u… [+2452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las películas más vistas de Netflix ahora mismo es española",
      "Description": "Cada vez es más habitual que las películas más vistas de Netflix no sean estadounidenses. Hace poco ocurrió con Trol, luego llegó Sin novedad en el frente, el año pasado con A través de mi ventana… Y ahora es el turno de otra cinta española lograr ese reconoc…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-mas-vistas-netflix-eres-tu",
      "UrlToImage": "https://media.revistagq.com/photos/641182fd0274671a15fc202c/16:9/w_1280,c_limit/ET%20392.jpg",
      "PublishedAt": "2023-03-15T08:38:56Z",
      "Content": "Cada vez es más habitual que las películas más vistas de Netflix no sean estadounidenses. Hace poco ocurrió con Trol, luego llegó Sin novedad en el frente, el año pasado con A través de mi ventana Y … [+1726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "'Demon Slayer: To the Swordsmith Village' hace historia: es la película más vista en México, superando a 'Scream 6' y 'Creed 3'",
      "Description": "'Demon Slayer: To the Swordsmith Village' se convirtió en la película más vista de México, reporta Konnichiwa Fest, la distribuidora que trajo la cinta al país, superando a otros estrenos como 'Scream 6' y 'Creed 3'.\n<!-- BREAK 1 -->\nDe acuerdo con datos de T…",
      "Url": "https://www.xataka.com.mx/anime/demon-slayer-to-the-swordsmith-village-hace-historia-pelicula-vista-mexico-superando-a-scream-6-creed-3",
      "UrlToImage": "https://i.blogs.es/b0472a/demon-slayer-kimetsu-no-yaiba-to-the-swordsmith-village-pelicula-mas-vista-mexico-estreno-9-12-marzo-2023/840_560.jpeg",
      "PublishedAt": "2023-03-14T17:31:50Z",
      "Content": "'Demon Slayer: To the Swordsmith Village' se convirtió en la película más vista de México, reportaKonnichiwa Fest, la distribuidora que trajo la cinta al país, superando a otros estrenos como 'Scream… [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AFP",
      "Title": "Los Oscar triunfan y su audiencia aumenta por segundo año consecutivo",
      "Description": "La audiencia de los Premios Óscar aumentó por segundo año consecutivo, con 18,7 millones de espectadores que sintonizaron la gala dominada por el éxito de ciencia ficción Todo en todas partes al mismo tiempo, informó la cadena ABC este lunes.Con el regreso de…",
      "Url": "https://www.milenio.com/espectaculos/premios-oscar/los-oscar-aumentaron-su-audiencia-por-segundo-ano-consecutivo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/14/premios-oscar-logran-aumentar-audiencia.jpg",
      "PublishedAt": "2023-03-14T15:05:15Z",
      "Content": "La audiencia de los Premios Óscar aumentó por segundo año consecutivo, con 18,7 millones de espectadores que sintonizaron la gala dominada por el éxito de ciencia ficción Todo en todas partes al mism… [+2155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Agente Elvis quiere ser la serie más salvaje de Netflix",
      "Description": "Parece la clase de concepto que Rick y Morty verían en su tele por cable interdimensional, pero Agente Elvis es una realidad aquí, en nuestro planeta, y este mismo viernes 17 de marzo se estrena en Netflix. Su historia es alucinante: allá por 2019, Priscilla …",
      "Url": "https://www.revistagq.com/noticias/articulo/agente-elvis-serie-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/64107c5aa904d5ab7d48f283/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-03-14%20a%20las%2014.53.14.png",
      "PublishedAt": "2023-03-14T14:49:45Z",
      "Content": "Parece la clase de concepto que Rick y Morty verían en su tele por cable interdimensional, pero Agente Elvises una realidad aquí, en nuestro planeta, y este mismo viernes 17 de marzo se estrena en Ne… [+1526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Antena 3 reactiva '¡Boom!': el concurso de Juanra Bonet volverá a emitirse pero tiene truco",
      "Description": "En septiembre de 2022, Antena 3 anunció la cancelación de '¡Boom!' y el mes siguiente fue sustituido por 'Y ahora Sonsoles'. Ahora, se ha anunciado que el concurso de Juanra Bonet volverá y se emitirá los sábados y domingos a las 20:00.\n<!-- BREAK 1 -->\nDe vu…",
      "Url": "https://www.espinof.com/antena-3/antena-3-reactiva-boom-concurso-juanra-bonet-volvera-a-emitirse-tiene-truco",
      "UrlToImage": "https://i.blogs.es/778075/boom/840_560.jpeg",
      "PublishedAt": "2023-03-14T14:31:51Z",
      "Content": "En septiembre de 2022, Antena 3 anunció la cancelación de '¡Boom!' y el mes siguiente fue sustituido por 'Y ahora Sonsoles'. Ahora, se ha anunciado que el concurso de Juanra Bonet volverá y se emitir… [+1266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE cambia de estrategia en ficción y estrenará 'Los pacientes del doctor García' en simultáneo con Netflix",
      "Description": "TVE ha presentado Los pacientes del Doctor García, su serie basada en la novela homónima de Almudena Grandes, en la 26 edición del Festival de Málaga. Allí, la cadena pública ha anunciado que, con la puesta de largo de esta ficción, probará una nueva manera d…",
      "Url": "https://vertele.eldiario.es/noticias/tve-cambia-estrategia-ficcion-estrenara-pacientes-doctor-garcia-simultaneo-netflix_1_10032180.html",
      "UrlToImage": "https://static.eldiario.es/clip/bcc508e7-d9b9-4c37-9a39-1edca0aaa5aa_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-14T13:56:28Z",
      "Content": "TVE ha presentado Los pacientes del Doctor García, su serie basada en la novela homónima de Almudena Grandes, en la 26 edición del Festival de Málaga. Allí, la cadena pública ha anunciado que, con la… [+4445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Los tres mosqueteros: D'Artagnan'",
      "Description": "Pathé y DeAPlaneta presentan el tráiler oficial de 'Los tres mosqueteros: D'Artagnan', primera entrega de la ambiciosa nueva adaptación de la novela de aventuras francesa más célebre de todos los tiempos que se divide en dos películas, siendo la otra 'Los tre…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/trailer-de-los-tres-mosqueteros-dartagnan-44925.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121420.jpg",
      "PublishedAt": "2023-03-14T13:21:55Z",
      "Content": "Pathé y DeAPlaneta presentan el tráiler oficial de 'Los tres mosqueteros: D'Artagnan', primera entrega de la ambiciosa nueva adaptación de la novela de aventuras francesa más célebre de todos los tie… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Arrasó en los Goya y ahora puedes verla en casa: ya está 'As Bestas' en Amazon Prime Video y de oferta la reserva de la edición especial del thriller de Rodrigo Sorogoyen",
      "Description": "Seguimos rememorando algunas de las mejores situaciones ocurridas en los Premios Oscar, pero no hay que perderse en el camino y debemos recordar algunas de las mejores propuestas de los Goya, y 'As Bestas' consiguió arrasar por todo lo alto. Tras su paso por …",
      "Url": "https://www.espinof.com/seleccion/arraso-goya-ahora-puedes-verla-casa-esta-as-bestas-amazon-prime-video-oferta-reserva-edicion-especial-thriller-rodrigo-sorogoyen",
      "UrlToImage": "https://i.blogs.es/36ac72/as-bestas-prime-video/840_560.jpeg",
      "PublishedAt": "2023-03-14T12:31:50Z",
      "Content": "Seguimos rememorando algunas de las mejores situaciones ocurridas en los Premios Oscar, pero no hay que perderse en el camino y debemos recordar algunas de las mejores propuestas de los Goya, y 'As B… [+1857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Por qué lo llaman cine si quieren decir arte (a secas)?",
      "Description": "Sí, esta es la formulación, sin duda: ¿por qué lo llaman cine cuando quieren decir arte (contemporáneo), a secas? Y la pregunta no sólo viene a cuento por el contenido de la muestra que acaba de inaugurar el Museo Helga de Alvear en Cáceres, sino también por …",
      "Url": "https://www.abc.es/cultura/cultural/llaman-cine-quieren-decir-arte-secas-20230314175624-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/03/09/helga3-U24257157488NJC-600x300@abc.jpg",
      "PublishedAt": "2023-03-14T10:17:42Z",
      "Content": "Sí, esta es la formulación, sin duda: ¿por qué lo llaman cine cuando quieren decir arte (contemporáneo), a secas? Y la pregunta no sólo viene a cuento por el contenido de la muestra que acaba de inau… [+124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "¿Dónde ver las películas ganadoras de los Oscars 2023?",
      "Description": "La 95 ceremonia de entrega de los premios Oscar no tuvo sobresaltos. Nadie leyó mal el nombre de las cintas ganadoras, nadie golpeó a nadie en el escenario, más allá de omisiones increíbles y películas notables que -como Elvis, The Fabelmans, Tar y The Banshe…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/donde-ver-peliculas-ganadoras-oscars-2023",
      "UrlToImage": "https://i.blogs.es/5b8b37/captura-de-pantalla-2023-03-13-a-la-s-18.07.42/840_560.png",
      "PublishedAt": "2023-03-14T00:33:47Z",
      "Content": "La 95 ceremonia de entrega de los premios Oscar no tuvo sobresaltos. Nadie leyó mal el nombre de las cintas ganadoras, nadie golpeó a nadie en el escenario, más allá de omisiones increíbles y películ… [+8447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Las claves de la victoria de 'Todo a la vez en todas partes' en los Oscar",
      "Description": "Muchos se negaban a creerlo. Todos los indicadores apuntaban a la victoria de Todo a la vez en todas partes, pero los últimos años ya se han vivido demasiados giros de guion en el último minuto para saber que los Oscar son impredecibles. Tampoco jugaba a su f…",
      "Url": "https://www.eldiario.es/cultura/cine/premios-oscar-2023-claves-victoria-vez-partes_129_10027522.html",
      "UrlToImage": "https://static.eldiario.es/clip/652bcd9b-86d3-4d19-9761-61f69be9ae9f_facebook-aspect-ratio_default_1068603.jpg",
      "PublishedAt": "2023-03-13T21:31:02Z",
      "Content": "Muchos se negaban a creerlo. Todos los indicadores apuntaban a la victoria de Todo a la vez en todas partes, pero los últimos años ya se han vivido demasiados giros de guion en el último minuto para … [+357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Unos Oscar sin James Cameron ni Tom Cruise, los hombres que salvaron la taquilla",
      "Description": "Hollywood aguanta la resaca de los Oscar preguntándose por qué James Cameron no asistió a la ceremonia, o por qué lo hizo todo el equipo de 'Top Gun: Maverick' estuvo presente excepto Tom Cruise , su promotor. Los dos grandes impulsores de los cines brillaron…",
      "Url": "https://www.abc.es/cultura/oscar-james-cameron-tom-cruise-hombres-salvaron-20230313192931-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/03/13/1462980086-U04674250367WfD-1024x512@abc.jpg",
      "PublishedAt": "2023-03-13T18:29:32Z",
      "Content": "Hollywood aguanta la resaca de los Oscar preguntándose por qué James Cameron no asistió a la ceremonia, o por qué lo hizo todo el equipo de 'Top Gun: Maverick' estuvo presente excepto Tom Cruise, su … [+4770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Diego Gallegos y los vinos rondeños, a escena en la 26ª edición del Festival de Málaga",
      "Description": "Ha arrancado el Festival de Málaga y hasta el próximo 19 de marzo se van a suceder interesantes producciones cinematográficas. La gastronomía forma parte muy importante del certamen y en esta convocatoria, la 25ª edición ya, tendremos en cartelera protagonist…",
      "Url": "https://www.abc.es/gurme/malaga/sevi-diego-gallegos-y-vinos-rondenos-escena-26-edicion-festival-malaga-202303131653_noticia.html",
      "UrlToImage": "https://static3-sevilla.abc.es/media/gurme/2023/03/13/s/cinemacocina-malaga-kpMD--1024x512@abc.jpg",
      "PublishedAt": "2023-03-13T15:53:36Z",
      "Content": "GURMÉ MÁLAGASeguir\r\nActualizado:13/03/2023 16:54h\r\nGuardar\r\n Ha arrancado el Festival de Málaga y hasta el próximo 19 de marzo se van a suceder interesantes producciones cinematográficas. La gastrono… [+2842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dónde ver las películas ganadoras de los Oscar 2023",
      "Description": "Con la ceremonia ya celebrada, es hora de hacer un repaso a la lista de dónde se pueden ver las películas ganadoras de los Oscar 2023. Ya no hay excusa, ya no es un repertorio interminable de títulos, así que si hay alguna que te falta, o quieres saber por qu…",
      "Url": "https://www.revistagq.com/noticias/articulo/donde-ver-peliculas-ganadoras-oscar-2023",
      "UrlToImage": "https://media.revistagq.com/photos/640f22918db9318736f6fa79/16:9/w_1280,c_limit/1473128919",
      "PublishedAt": "2023-03-13T13:22:01Z",
      "Content": "Con la ceremonia ya celebrada, es hora de hacer un repaso a la lista de dónde se pueden ver las películas ganadoras delos Oscar 2023. Ya no hay excusa, ya no es un repertorio interminable de títulos,… [+2763 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los Oscar afinan la mirada y ven el cine todo a la vez y en todas partes",
      "Description": "Ahora es justo el momento en el que el aficionado al cine tiene el poder (y el derecho) de esquinarse, de criticar a la Academia de Hollywood y de señalar que su gusto o criterio es más meritorio y atinado que el de esa institución vieja, o cambiante, o capri…",
      "Url": "https://www.abc.es/cultura/oscar-afinan-mirada-ven-cine-vez-partes-20230313133852-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/03/13/oscar-premios-todo-a-la-vez-en-todas-partes-U81113031823ezF-1024x512@abc.jpg",
      "PublishedAt": "2023-03-13T12:38:55Z",
      "Content": "Ahora es justo el momento en el que el aficionado al cine tiene el poder (y el derecho) de esquinarse, de criticar a la Academia de Hollywood y de señalar que su gusto o criterio es más meritorio y a… [+97 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Sí, has visto bien, la alfombra de los Oscar 2023 no fue roja y esta es la razón",
      "Description": "Si te estás poniendo al día con todo lo relacionado con los premios de la Academia, te estarás preguntando por qué la alfombra de los Oscar 2023 no fue roja. Y es que si algo podíamos tener claro cada año, pasara lo que pasara, es que las estrellas de Hollywo…",
      "Url": "https://www.revistagq.com/noticias/articulo/por-que-alfombra-oscar-2023-no-es-roja-explicacion",
      "UrlToImage": "https://media.revistagq.com/photos/640f15522a9f9c3e25287bad/16:9/w_1280,c_limit/1473089845",
      "PublishedAt": "2023-03-13T12:26:08Z",
      "Content": "Si te estás poniendo al día con todo lo relacionado con los premios de la Academia, te estarás preguntando por qué la alfombra de los Oscar 2023 no fue roja. Y es que si algo podíamos tener claro cad… [+2188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Premios Oscar 2023: Todos los ganadores, todas las claves y todo el glamour de la gala",
      "Description": "Los Oscar 2023 fueron un tranquilo retorno a la normalidad tras dos años marcados por, respectivamente, el contexto pandémico y La Bofetada™. Por primera vez en mucho tiempo, Jimmy Kimmel volvió a presentar una gala sin sobresaltos, donde todo lo sucedido for…",
      "Url": "https://www.revistagq.com/noticias/articulo/premios-oscar-2023-ganadores-mejores-momentos",
      "UrlToImage": "https://media.revistagq.com/photos/640e9ffa0dd9e01b1fd912b9/16:9/w_1280,c_limit/1473069214",
      "PublishedAt": "2023-03-13T04:37:48Z",
      "Content": "Los Oscar 2023 fueron un tranquilo retorno a la normalidad tras dos años marcados por, respectivamente, el contexto pandémico y La Bofetada. Por primera vez en mucho tiempo, Jimmy Kimmel volvió a pre… [+4999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Austin Butler en los Oscar 2023 o cómo traer de vuelta las hombreras de los años 80 y que nos guste",
      "Description": "Austin Butler ha llegado a los Premios Oscar 2023 dispuesto a revivir no sólo al Rey del Rock, si no tan bien una de las tendencias más poderosas de los años 80: las hombreras. Las estrellas de Hollywood han invadido el Dolby Theatre de Los Ángeles para celeb…",
      "Url": "https://www.revistagq.com/moda/articulo/austin-butler-oscar-2023-traje-look-saint-laurent-fotos",
      "UrlToImage": "https://media.revistagq.com/photos/640e8a886d90a3d85eeee27d/16:9/w_1280,c_limit/GettyImages-1248099695.jpg",
      "PublishedAt": "2023-03-13T02:31:17Z",
      "Content": "Austin Butler ha llegado a los Premios Oscar 2023 dispuesto a revivir no sólo al Rey del Rock, si no tan bien una de las tendencias más poderosas de los años 80: las hombreras. Las estrellas de Holly… [+2413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Jimmy Kimmel volvió a ser la marca blanca de Billy Crystal en los Oscar 2023",
      "Description": "No es ningún secreto que Jimmy Kimmel tiene un héroe personal en lo que a presentar la ceremonia de entrega de los Oscar: Billy Crystal. Al fin y al cabo, su anuncio para la cadena ABC, una parodia de Top Gun: Maverick en la que Jon Hamm y Charles Parnell rep…",
      "Url": "https://www.revistagq.com/noticias/articulo/kimmy-kimmel-oscar-2023",
      "UrlToImage": "https://media.revistagq.com/photos/640e7f326d90a3d85eeee27b/16:9/w_1280,c_limit/1473077698",
      "PublishedAt": "2023-03-13T02:17:09Z",
      "Content": "No es ningún secreto que Jimmy Kimmel tiene un héroe personal en lo que a presentar la ceremonia de entrega de los Oscar: Billy Crystal. Al fin y al cabo, su anuncio para la cadena ABC, una parodia d… [+2818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "En los Premios Oscar 2023, los broches son los nuevos relojes de lujo (según los más elegantes de la noche)",
      "Description": "Tras 94 ediciones previas, los Premios Oscar 2023 han vuelto a convertirse en el centro de toda conversación durante la madrugada de este lunes 13 de marzo. Así, un año más, la noche más importante para el cine internacional sirve como una reconfirmación de q…",
      "Url": "https://www.revistagq.com/moda/articulo/premios-oscar-2023-broches-traje-esmoquin-tendencia",
      "UrlToImage": "https://media.revistagq.com/photos/640e69640f77766018268645/16:9/w_1280,c_limit/premios%20oscar%202023%20broches%20hombre.jpg",
      "PublishedAt": "2023-03-13T01:49:00Z",
      "Content": "Tras 94 ediciones previas, losPremios Oscar 2023han vuelto a convertirse en el centro de toda conversación durante la madrugada de este lunes 13 de marzo. Así, un año más, la noche más importante par… [+3486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Paul Mescal ha ido a los Oscar 2023 vestido como el elegante James Bond de Sean Connery",
      "Description": "El Dolby Theatre por fin ha dado la bienvenida a lo más granado de Hollywood en los Premios Oscar 2023. La Academia celebra la noche más importante del cine internacional una vez más en un año marcado por hitos del audiovisual. Desde el biopic del Rey de Rock…",
      "Url": "https://www.revistagq.com/moda/articulo/paul-mescal-oscar-2023-look-james-bond-sean-connery",
      "UrlToImage": "https://media.revistagq.com/photos/640e7354896f16498bed21d5/16:9/w_1280,c_limit/1248102447",
      "PublishedAt": "2023-03-13T01:31:50Z",
      "Content": "El Dolby Theatre por fin ha dado la bienvenida a lo más granado de Hollywood en los Premios Oscar 2023. La Academia celebra la noche más importante del cine internacional una vez más en un año marcad… [+2066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Brendan Fraser acude a los Premios Oscar 2023 con el reloj Omega perfecto para hacer historia",
      "Description": "Brendan Fraser acaba de demostrar que, en según qué ocasiones, el refrán ‘lo bueno se hace esperar’ puede ser rebatido con rotundidad. El motivo es sencillo: a relativamente pocos minutos de haber dado comienzo la alfombra champán de los Premios Oscar 2023 -s…",
      "Url": "https://www.revistagq.com/moda/articulo/brendan-fraser-premios-oscar-2023-reloj-omega",
      "UrlToImage": "https://media.revistagq.com/photos/640e4a113a0048ed26794feb/16:9/w_1280,c_limit/brendan%20fraser%20premios%20oscar%202023.jpg",
      "PublishedAt": "2023-03-12T23:38:32Z",
      "Content": "Brendan Fraseracaba de demostrar que, en según qué ocasiones, el refrán lo bueno se hace esperar puede ser rebatido con rotundidad. El motivo es sencillo: a relativamente pocos minutos de haber dado … [+3365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Auge y caída de pegarse en un ring: cómo 'Creed III' y 'La velada del año' nos han hecho creer que nos gusta el boxeo (aunque quizá no sea cierto)",
      "Description": "Hemos escuchado hablar una y otra vez del retorno del boxeo por todo lo alto: 'Creed III' ha superado los 250.000 espectadores en tan solo una semana en los cines españoles, 'La velada del año' juntó a más de 3 millones en directo... Y, sin embargo, los comba…",
      "Url": "https://www.espinof.com/entretenimiento/auge-caida-pegarse-ring-como-creed-iii-velada-ano-nos-han-hecho-creer-que-nos-gusta-boxeo-quiza-sea-mentira",
      "UrlToImage": "https://i.blogs.es/64aad3/ibai/840_560.jpeg",
      "PublishedAt": "2023-03-12T20:01:38Z",
      "Content": "Hemos escuchado hablar una y otra vez del retorno del boxeo por todo lo alto: 'Creed III' ha superado los 250.000 espectadores en tan solo una semana en los cines españoles, 'La velada del año' juntó… [+6464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Esta es la serie post-apocalíptica con la que Apple TV+ desea destronar a Netflix",
      "Description": "Apple TV+ ha sido arriesgado a la hora de conquistar seguidores con propuestas de géneros y formatos diversos. Y aunque su serie más exitosa ha sido la comedia Ted Lasso, el servicio no descansa en la seguridad de repetir esta fórmula. Así, el próximo gran es…",
      "Url": "https://ipadizate.com/apple-tv/esta-es-la-serie-post-apocaliptica-con-la-que-apple-tv-desea-destronar-a-netflix",
      "UrlToImage": "https://ipadizate.com/hero/2023/03/silo-apple-tv.1678641926.8545.jpg?width=1200",
      "PublishedAt": "2023-03-12T20:00:31Z",
      "Content": "Silo se estrenará el 5 de mayo por Apple TV+\r\nApple TV+ ha sido arriesgado a la hora de conquistar seguidores con propuestas de géneros y formatos diversos. Y aunque su serie más exitosa ha sido la c… [+2465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es una de las mejores series para adultos que nadie está viendo en Disney+: folk horror y violencia en este thriller asiático que se atreve con un tema tabú",
      "Description": "‘Gannibal’ es una nueva serie de terror de Japón sobre el canibalismo en un pueblo rural japonés producida por Hulu y que pude encontrarse en Disney+ a nivel internacional y en España, pero a pesar de su país de origen recuerda bastante a la brillante películ…",
      "Url": "https://www.espinof.com/criticas/mejores-series-para-adultos-que-nadie-esta-viendo-disney-folk-horror-violencia-este-thriller-asiatico-que-se-atreve-tema-tabu",
      "UrlToImage": "https://i.blogs.es/622c0a/gannibal/840_560.jpeg",
      "PublishedAt": "2023-03-12T17:01:39Z",
      "Content": "Gannibal es una nueva serie de terror de Japón sobre el canibalismo en un pueblo rural japonés producida por Hulu y que pude encontrarse en Disney+ a nivel internacional y en España, pero a pesar de … [+4957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "'Scream VI' chilla pero 'Creed III' golpea de nuevo",
      "Description": "44,5 millones de dólares en 3.675 salas de cine. Tal y como se esperaba 'Scream VI' reemplaza a 'Creed III' al frente de la taquilla norteamericana logrando de paso el mejor estreno de la franquicia.\n\nEn España la sexta entrega también ha mejorado (algo) el r…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/scream-vi-chilla-pero-creed-iii-golpea-de-nuevo-44914.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121397.jpg",
      "PublishedAt": "2023-03-12T15:09:16Z",
      "Content": "44,5 millones de dólares en 3.675 salas de cine. Tal y como se esperaba 'Scream VI' reemplaza a 'Creed III' al frente de la taquilla norteamericana logrando de paso el mejor estreno de la franquicia.… [+2111 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Melissa Velásquez Loaiza",
      "Title": "Nominados a los Premios Oscar 2023: mira aquí la lista completa",
      "Description": "Los nominados a los Premios de la Academia de este año reconocen tanto las películas como las actuaciones aclamadas por la crítica, al tiempo que muestran cierto amor por las películas populares en la taquilla. Además, la lista de nominados incluye un reconoc…",
      "Url": "https://cnnespanol.cnn.com/2023/03/12/nominados-premios-oscar-2023-lista-completa-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/01/GettyImages-1314469760-e1674562062454.jpg?quality=100&strip=info",
      "PublishedAt": "2023-03-12T12:01:22Z",
      "Content": "Las producciones latinas que ganaron el Oscar a mejor película Internacional 1:16\r\n(CNN) -- Los nominados a los Premios de la Academia de este año reconocen tanto las películas como las actuaciones a… [+5219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Sueñolúcido",
      "Title": "Los hombres selectivamente inútiles que tienen un Nobel pero no saben hacer la cama",
      "Description": "En su libro de memorias, Luis Buñuel cuenta que en una ocasión fue al cine con Dalí y Gala. El aragonés le pidió al pintor que fuese él a la taquilla. Al cabo de un rato, volvió con las manos vacías. Dalí no sabía comprar entradas, no lo había hecho nunca, no…",
      "Url": "https://www.meneame.net/m/actualidad/hombres-selectivamente-inutiles-tienen-nobel-pero-no-saben-hacer",
      "UrlToImage": null,
      "PublishedAt": "2023-03-12T11:41:33Z",
      "Content": "Yo lo llamo \"inutilidad calculada\", y si, generalmente la he visto en hombres (yo el primero de adolescente)"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Año 1 después del bofetón: los Oscar solo quieren hablar de cine para olvidar el desastre de Will Smith",
      "Description": "A Hollywood le encanta reinventarse ante la adversidad. Tras unos cuantos años en los que la gala de los Oscar no ha dejado de perder audiencia, para este domingo los productores han decidido reciclarse. Un cambio que llega marcado por el bofetón de Will Smit…",
      "Url": "https://www.abc.es/cultura/ano-despues-bofeton-oscar-solo-quieren-hablar-20230312193328-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/03/10/1462839959-U50653323177Wtb-1024x512@abc.jpg",
      "PublishedAt": "2023-03-11T23:58:44Z",
      "Content": "A Hollywood le encanta reinventarse ante la adversidad. Tras unos cuantos años en los que la gala de los Oscar no ha dejado de perder audiencia, para este domingo los productores han decidido recicla… [+5525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Oscars 2023: dónde ver en streaming todas las películas nominadas a los Premios Óscar",
      "Description": "La temporada de premios de cine 2022-2023 encara su recta final de cara a la ceremonia de entrega de los Óscar que se celebrará la madrugada del próximo 13 al 14 de marzo. Y qué mejor forma de caldear el ambiente que recordando una lista de nominaciones que, …",
      "Url": "https://www.espinof.com/listas/oscars-2023-donde-ver-streaming-todas-peliculas-nominadas-a-premios-oscar",
      "UrlToImage": "https://i.blogs.es/f61cde/streaming-oscars-2023-espinof/840_560.jpeg",
      "PublishedAt": "2023-03-11T18:31:31Z",
      "Content": "La temporada de premios de cine 2022-2023 encara su recta final de cara a la ceremonia de entrega de los Óscar que se celebrará la madrugada del próximo 13 al 14 de marzo. Y qué mejor forma de caldea… [+12956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Todos, a la vez, en un ránking: por qué debería ganar (y perder) cada nominado en las categorías principales de los Óscar",
      "Description": "Si a estas alturas todavía no tenéis preparada la porra de los Óscar ni el menú de snacks y golosinas para aguantar despiertos toda la noche, es el momento de liarse la manta a la cabeza: solo quedan dos días y medio para que el Dolby Theatre de Los Angeles (…",
      "Url": "https://www.espinof.com/listas/todos-a-vez-ranking-que-deberia-ganar-perder-cada-nominado-categorias-principales-oscar",
      "UrlToImage": "https://i.blogs.es/ae1a45/oscar-kimmel/840_560.jpeg",
      "PublishedAt": "2023-03-11T17:01:31Z",
      "Content": "Si a estas alturas todavía no tenéis preparada la porra de los Óscar ni el menú de snacks y golosinas para aguantar despiertos toda la noche, es el momento de liarse la manta a la cabeza: solo quedan… [+33933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "James Gunn dirigirá Superman: Legacy. El relevo de Zack Snyder ya es total",
      "Description": "A pesar de que quedan más de dos años para el estreno de la película, acabamos de conocer una de las actualizaciones más importantes de Superman: Legacy. La película que dará el pistoletazo de salida al nuevo Universo Extendido de DC ya tiene director, y no p…",
      "Url": "https://www.vidaextra.com/cine/james-gunn-dirigira-superman-legacy-relevo-zack-snyder-total",
      "UrlToImage": "https://i.blogs.es/c3b3c8/all-star-superman/840_560.jpeg",
      "PublishedAt": "2023-03-11T15:01:31Z",
      "Content": "A pesar de que quedan más de dos años para el estreno de la película, acabamos de conocer una de las actualizaciones más importantes de Superman: Legacy. La película que dará el pistoletazo de salida… [+1486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pablo Vázquez",
      "Title": "La trepidante película española que se ha convertido en un fenómeno mundial de taquilla: 'Momias' bebe de DreamWorks y Disney para crear un espectáculo familiar de lo más entretenido",
      "Description": "Tras el éxito de 'Momias', podemos decir sin miedo que soplan buenos aires para el cine de animación español. Que sus últimas películas son perfectamente comparables a las que nos llegan de los grandes estudios norteamericanos y de otras latitudes, como Japón…",
      "Url": "https://www.espinof.com/criticas/trepidante-pelicula-espanola-que-se-ha-convertido-fenomeno-mundial-taquilla-momias-bebe-dreamworks-disney-para-crear-espectaculo-familiar-entreteni",
      "UrlToImage": "https://i.blogs.es/23f22d/momias-pelicula-opinion-espinof/840_560.jpeg",
      "PublishedAt": "2023-03-11T14:01:30Z",
      "Content": "Tras el éxito de 'Momias', podemos decir sin miedo que soplan buenos aires para el cine de animación español. Que sus últimas películas son perfectamente comparables a las que nos llegan de los grand… [+4538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Juega gratis a niveles de pago de Super Mario Run gracias a una nueva promoción",
      "Description": "Nintendo ha puesto en marcha una promoción para publicitar la película de Super Mario, cuyo estreno está previsto para el 5 de marzo. El juego se puede comprar a mitad de precio hasta el 30 de mayo.<!--aa--->Nintendo of America ha publicitado a través de Twit…",
      "Url": "https://vandal.elespanol.com/noticia/1350760701/juega-un-nivel-gratis-de-super-mario-run-cada-dia-gracias-a-una-nueva-promocion/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233111065720_1.jpg",
      "PublishedAt": "2023-03-11T09:30:00Z",
      "Content": "Nintendo of America ha publicitado a travs de Twitter un nuevo evento especial de Super Mario Run. La promocin especial coincide con el prximo estreno de la pelcula de Super Mario Bros, que llegar a … [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Simon Kuper",
      "Title": "Michelle Yeoh visualiza que se llevará el Oscar",
      "Description": "Tenemos un rincón entero del Mandarin Bar para nosotros. El Hotel Mandarin Oriental de Knightsbridge dejó libres las tres mesas más cercanas a nosotros, como una especie de zona desmilitarizada contra los cazadores de selfies.Michelle Yeoh llega un poco tarde…",
      "Url": "https://www.milenio.com/negocios/financial-times/michelle-yeoh-habla-de-su-nominacion-en-los-oscar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/10/foto-reuters.jpg",
      "PublishedAt": "2023-03-11T06:00:01Z",
      "Content": "Tenemos un rincón entero del Mandarin Bar para nosotros. El Hotel Mandarin Oriental de Knightsbridge dejó libres las tres mesas más cercanas a nosotros, como una especie de zona desmilitarizada contr… [+7012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las posibilidades reales de ganar el Oscar de las películas nominadas",
      "Description": "Los Oscar se ven, como cada año, en Movistar+ (en el canal Estrenos 2) . A partir de las 23.00 arranca mañana la cobertura de los premios de la Academia con una programación especial a cargo de María Gómez, María Guerra y con Cristina Teva al pie de la alfomb…",
      "Url": "https://www.abc.es/cultura/posibilidades-reales-ganar-oscar-peliculas-nominadas-20230311034229-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/03/10/todo-a-la-vez-en-todas-partes-oscar-U80475780086yve-1024x512@abc.jpg",
      "PublishedAt": "2023-03-11T02:42:30Z",
      "Content": "Los Oscar se ven, como cada año, en Movistar+ (en el canal Estrenos 2). A partir de las 23.00 arranca mañana la cobertura de los premios de la Academia con una programación especial a cargo de María … [+3658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Por qué la película favorita del público no va a ganar el Oscar",
      "Description": "'Avatar: El sentido del agua' está a punto de convertirse en un tema candente de discusión, ahora que la ceremonia de los Oscar está a la vuelta de la esquina. ¿Por qué 'Avatar: El sentido del agua' debería ganar el Oscar a la mejor película? El fandom del di…",
      "Url": "https://www.abc.es/cultura/pelicula-favorita-publico-ganar-oscar-20230311034118-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/03/10/avatar-U46821684042Jls-1024x512@abc.jpg",
      "PublishedAt": "2023-03-11T02:41:20Z",
      "Content": "'Avatar: El sentido del agua' está a punto de convertirse en un tema candente de discusión, ahora que la ceremonia de los Oscar está a la vuelta de la esquina. ¿Por qué 'Avatar: El sentido del agua' … [+5111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Una chica tiene que hacer lo que una chica tiene que hacer. Tráiler de 'Sin malos rollos'",
      "Description": "Jennifer Lawrence produce y protagoniza la que conoceremos como 'Sin malos rollos', comedia gamberreta dirigida por Gene Stupnitsky a partir de un guión que también ha co-escrito junto a John Phillips ('Bad Teacher'). \n\nSu argumento sigue a Maddie (Lawrence),…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/una-chica-tiene-que-hacer-lo-que-una-chica-tiene-que-hacer-trailer-de-sin-malos-rollos-44890.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121371.jpg",
      "PublishedAt": "2023-03-10T20:20:47Z",
      "Content": "Jennifer Lawrence produce y protagoniza la que conoceremos como 'Sin malos rollos', comedia gamberreta dirigida por Gene Stupnitsky a partir de un guión que también ha co-escrito junto a John Phillip… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Se avecinan grandes cambios: el CEO de Disney asegura que habrá nuevas caras en la próxima película de Vengadores",
      "Description": "La Fase 5 del Universo Cinematográfico de Marvel no ha empezado como todos querían, eso es evidente. El estreno de Ant-Man y la Avispa: Quantumania no ha dejado del todo contentos a los fanáticos de la franquicia y es obvio que la Casa de las Ideas debe actua…",
      "Url": "https://www.vidaextra.com/cine/se-avecinan-grandes-cambios-ceo-disney-asegura-que-habra-nuevas-caras-proxima-pelicula-vengadores",
      "UrlToImage": "https://i.blogs.es/53b4b6/x-men-avengers/840_560.jpeg",
      "PublishedAt": "2023-03-10T18:29:17Z",
      "Content": "La Fase 5 del Universo Cinematográfico de Marvel no ha empezado como todos querían, eso es evidente. El estreno de Ant-Man y la Avispa: Quantumania no ha dejado del todo contentos a los fanáticos de … [+1645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las mejores películas de 2023 hasta ahora y las más esperadas que están por venir",
      "Description": "Definitivamente, hemos recuperado el ritmo de estrenos tras los malos años de la pandemia y su devastadores efectos. Las películas vuelven a arrasar en taquilla, e incluso parece haberse aireado un poco el panorama con éxitos que no obedecen exclusivamente a …",
      "Url": "https://www.xataka.com/nuevo/mejores-peliculas-2023",
      "UrlToImage": "https://i.blogs.es/37d6c0/diseno-sin-titulo-25-/840_560.jpeg",
      "PublishedAt": "2023-03-10T16:01:28Z",
      "Content": "Definitivamente, hemos recuperado el ritmo de estrenos tras los malos años de la pandemia y su devastadores efectos. Las películas vuelven a arrasar en taquilla, e incluso parece haberse aireado un p… [+13352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "No sabemos si es el Mario Kart o una película, pero aquí está el tráiler final de 'Super Mario Bros' para celebrar su día",
      "Description": "Ya queda menos para poder ver en cines 'Super Mario Bros. La Película', la nueva adaptación del videojuego homónimo de Nintendo. Coincidiendo con el Mario Day, Universal ha lanzado su nuevo tráiler y también ha abierto la preventa para reservar ya las entrada…",
      "Url": "https://www.espinof.com/trailers/no-sabemos-mario-kart-pelicula-aqui-esta-trailer-final-super-mario-bros-para-celebrar-su-dia",
      "UrlToImage": "https://i.blogs.es/bdad00/super-mario-bros-pelicula/840_560.jpeg",
      "PublishedAt": "2023-03-10T14:59:56Z",
      "Content": "Ya queda menos para poder ver en cines 'Super Mario Bros. La Película', la nueva adaptación del videojuego homónimo de Nintendo. Coincidiendo con el Mario Day, Universal ha lanzadosu nuevo tráiler y … [+1257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Quizá no son necesarias tres secuelas del mismo personaje\". Bob Iger anuncia rebajas en Marvel y Star Wars para cambiar cantidad por calidad en Disney",
      "Description": "El director general de Disney, Bob Iger, dijo en una conferencia de inversores que su compañía está mirando con lupa todos los aspectos de su negocio de contenidos, tanto en cine como en televisión, mientras traza el mejor camino a seguir en un entorno de mer…",
      "Url": "https://www.espinof.com/disney-plus/quiza-no-necesarias-tres-secuelas-personaje-bob-iger-anuncia-rebajas-marvel-star-wars-para-cambiar-cantidad-calidad-disney",
      "UrlToImage": "https://i.blogs.es/220788/bob-iger-disney-marvel-star-wars-feature/840_560.jpeg",
      "PublishedAt": "2023-03-10T11:01:28Z",
      "Content": "El director general de Disney, Bob Iger, dijo en una conferencia de inversores que su compañía está mirando con lupa todos los aspectos de su negocio de contenidos, tanto en cine como en televisión, … [+3762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Un prime time en La 2 equivale a franja de mediodía en La 1: RTVE cambia de opinión con el estreno de 'Brigada Tech', lo nuevo de Luján Argüelles",
      "Description": "RTVE ha cambiado de opinión respecto a uno de sus próximos estrenos: 'Brigada Tech', el programa por el que Luján Argüelles tuvo que rechazar presentar la nueva etapa de 'Password', finalmente se estrenará el miércoles 15 de marzo en el prime time La 2.\n<!-- …",
      "Url": "https://www.espinof.com/entretenimiento/prime-time-2-equivale-a-franja-mediodia-1-rtve-cambia-opinion-estreno-brigada-tech-nuevo-lujan-arguelles",
      "UrlToImage": "https://i.blogs.es/c238c9/brigada-tech/840_560.jpeg",
      "PublishedAt": "2023-03-10T09:31:28Z",
      "Content": "RTVE ha cambiado de opinión respecto a uno de sus próximos estrenos: 'Brigada Tech', el programa por el que Luján Argüelles tuvo que rechazar presentar la nueva etapa de 'Password', finalmente se est… [+1191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Los Oscar más taquilleros en años afrontan una gala bajo la sombra del tortazo de Will Smith",
      "Description": "Ha pasado un año desde que, delante de millones de personas que lo veían desde sus casas, Will Smith se levantara en directo y pegara un bofetón a Chris Rock tras una broma del presentador sobre su mujer, Jada Pinkett Smith. Durante segundos el mundo se paró.…",
      "Url": "https://www.eldiario.es/cultura/cine/oscar-taquilleros-anos-afrontan-gala-sombra-tortazo-will-smith_1_10018385.html",
      "UrlToImage": "https://static.eldiario.es/clip/46eece5a-d317-43ac-ba51-326217d370ea_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-09T22:20:09Z",
      "Content": "Ha pasado un año desde que, delante de millones de personas que lo veían desde sus casas, Will Smith se levantara en directo y pegara un bofetón a Chris Rock tras una broma del presentador sobre su m… [+551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Brendan Fraser, el aventurero olvidado por Hollywood llamado a ganar el Oscar",
      "Description": "George de la Jungla y la trilogía de La momia convirtieron a Brendan Fraser en uno de los actores más reconocibles y demandados por el público entre 1997 y 2008, periodo en el que se estrenaron las citadas películas. Previamente, había aparecido ya en más de …",
      "Url": "https://www.eldiario.es/cultura/cine/brendan-fraser-aventurero-olvidado-hollywood-oscar-2023_1_10002949.html",
      "UrlToImage": "https://static.eldiario.es/clip/acc5e771-f0f4-479a-93b7-5c93cc58ddc4_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-09T22:20:03Z",
      "Content": "George de la Jungla y la trilogía de La momia convirtieron a Brendan Fraser en uno de los actores más reconocibles y demandados por el público entre 1997 y 2008, periodo en el que se estrenaron las c… [+672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "'Super Mario Bros. La Película': este es el emocionante último trailer de la cinta de Nintendo con Universal Pictures",
      "Description": "Después de que la preventa de los boletos para el estreno de 'Super Mario Bros. La Película' provocara que el sitio de Cinépolis se cayera, ya tenemos el último avance de esta cinta que sale de una colaboración entre Nintendo y Universal Pictures.\n<!-- BREAK …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/super-mario-bros-pelicula-este-emocionante-ultimo-trailer-cinta-nintendo-universal-pictures",
      "UrlToImage": "https://i.blogs.es/b09407/trailer-final-mario-bros-pelicula/840_560.jpeg",
      "PublishedAt": "2023-03-09T22:17:31Z",
      "Content": "Después de que la preventa de los boletos para el estreno de 'Super Mario Bros. La Película' provocara que el sitio de Cinépolis se cayera, ya tenemos el último avance de esta cinta que sale de una c… [+968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Esta brutal aventura de acción apocalíptica es una digna heredera de Mad Max y la tienes en SkyShowtime",
      "Description": "Neil Marshall es uno de los nombres propios más peculiares y distintivos del fantástico moderno. Desde su revelación en la brutalísima 'El descenso' hasta la recién estrenada y altamente verbenera 'La guarida', pasando por aquella maravilla que fue la versión…",
      "Url": "https://www.xataka.com/streaming/esta-brutal-aventura-accion-apocaliptica-digna-heredera-mad-max-tienes-skyshowtime",
      "UrlToImage": "https://i.blogs.es/386e5d/107419923/840_560.jpeg",
      "PublishedAt": "2023-03-09T19:31:23Z",
      "Content": "Neil Marshall es uno de los nombres propios más peculiares y distintivos del fantástico moderno. Desde su revelación en la brutalísima 'El descenso' hasta la recién estrenada y altamente verbenera 'L… [+1584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Jennifer Lawrence quiere pervertir a un adolescente virgen en la nueva película del director de una de las mejores comedias de los últimos años: tráiler de 'No Hard Feelings'",
      "Description": "{\"videoId\":\"x8iyjs4\",\"autoplay\":true,\"title\":\"'No Hard Feelings', tráiler de la película con Jennifer Lawrence\",\"tag\":\"No Hard Feelings\"}\n \r\n\n\r\n\n Sony acaba de lanzar el tráiler 'No Hard Feelings', la comedia protagonizada por Jennifer Lawrence a las órdenes …",
      "Url": "https://www.espinof.com/trailers/jennifer-lawrence-quiere-pervertir-a-adolescente-virgen-nueva-pelicula-director-mejores-comedias-ultimos-anos-trailer-no-hard-feelings",
      "UrlToImage": "https://i.blogs.es/bdac2f/x720/840_560.jpeg",
      "PublishedAt": "2023-03-09T17:31:24Z",
      "Content": "Sony acaba de lanzar el tráiler 'No Hard Feelings', la comedia protagonizada por Jennifer Lawrence a las órdenes de Gene Stupnitsky, director de 'Chicos buenos', una de las mejores comedias que nos h… [+1037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Una chica tiene que hacer lo que una chica tiene que hacer. Tráiler de 'No Hard Feelings'",
      "Description": "Jennifer Lawrence produce y protagoniza 'No Hard Feelings', comedia gamberreta dirigida por Gene Stupnitsky a partir de un guión que también ha co-escrito junto a John Phillips ('Bad Teacher').\n \nSu argumento sigue a Maddie (Lawrence), una mujer a punto de pe…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/una-chica-tiene-que-hacer-lo-que-una-chica-tiene-que-hacer-trailer-de-no-hard-feelings-44890.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121371.jpg",
      "PublishedAt": "2023-03-09T16:11:40Z",
      "Content": "Jennifer Lawrence produce y protagoniza 'No Hard Feelings', comedia gamberreta dirigida por Gene Stupnitsky a partir de un guión que también ha co-escrito junto a John Phillips ('Bad Teacher').\r\nSu a… [+1444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tom Cruise va a superar lo de la moto y el acantilado de Misión Imposible 7 en su segunda parte",
      "Description": "Tom Cruise ha escalado el edificio más alto del mundo, se ha tirado en moto por un acantilado, ha saltado de un edificio a otro y se ha subido a un avión en pleno despegue… Y todo eso solo en las cintas de Misión: Imposible. ¿Qué más puede hacer ya? Pues qued…",
      "Url": "https://www.revistagq.com/noticias/articulo/tom-cruise-mision-imposible-7-parte-2-escena-riesgo-avion",
      "UrlToImage": "https://media.revistagq.com/photos/6409a7d43e18f2937b7f50e5/16:9/w_1280,c_limit/tom-cruise-mision-imposible-8.jpeg",
      "PublishedAt": "2023-03-09T09:37:38Z",
      "Content": "Tom Cruise ha escalado el edificio más alto del mundo, se ha tirado en moto por un acantilado, ha saltado de un edificio a otro y se ha subido a un avión en pleno despegue Y todo eso solo en las cint… [+1425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Quiénes ganarán en los Oscar 2023, según las apuestas",
      "Description": "Quedan tan solo 3 días para la gran ceremonia, y todo el mundo tiene ya sus apuestas sobre quiénes serán los ganadores de los Oscar 2023. El portal GoldDerby, especializado en predicciones de premios de Hollywood, ha reunido todos los datos de las quinielas q…",
      "Url": "https://www.revistagq.com/noticias/articulo/ganadores-oscar-2023-apuestas-predicciones",
      "UrlToImage": "https://media.revistagq.com/photos/640997cb2c46365f8c28d861/16:9/w_1280,c_limit/ganadores-oscar-2023-apuestas.jpg",
      "PublishedAt": "2023-03-09T08:27:39Z",
      "Content": "Quedan tan solo 3 días para la gran ceremonia, y todo el mundo tiene ya sus apuestas sobre quiénes serán los ganadoresde los Oscar 2023. El portal GoldDerby, especializado en predicciones de premios … [+2072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "Vimos 'Demon Slayer: To the Swordsmith Village': un impresionante despliegue visual que vale la pena disfrutarse en el cine",
      "Description": "'Demon Slayer' es una de las series de anime más populares de la actualidad, sin duda alguna, con una historia llena de sentimientos y acción a partes iguales, complementadas con uno de los mejores trabajos de animación que se han visto en toda la historia de…",
      "Url": "https://www.xataka.com.mx/analisis/vimos-demon-slayer-to-the-swordsmith-village-impresionante-despliegue-visual-que-vale-pena-disfrutarse-cine",
      "UrlToImage": "https://i.blogs.es/004fb3/demon-slayer-to-the-swordsmith-village-vimos-funciones-cinepolis-cine-mexico-cdmx-estreno-9-marzo/840_560.jpeg",
      "PublishedAt": "2023-03-08T22:56:10Z",
      "Content": "'Demon Slayer' es una de las series de anime más populares de la actualidad, sin duda alguna, con una historia llena de sentimientos y acción a partes iguales, complementadas con uno de los mejores t… [+5626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pablo Caruana Húder",
      "Title": "'Mefisto for ever', ¿y tú qué harías si el fascismo alcanza el poder?",
      "Description": "Sonia Almarcha —conocida por papeles cinematográficos como La Soledad, El reino o El buen patrón— es Kurt Köpler, un talentoso actor al que el ministro fascista que acaba de llegar al poder le ofrece dirigir el Teatro Nacional. Köpler aceptará el puesto, su a…",
      "Url": "https://www.eldiario.es/cultura/teatro/mefisto-for-ever-harias-si-fascismo-alcanza_1_10015736.html",
      "UrlToImage": "https://static.eldiario.es/clip/ecae9555-d9df-4470-9765-5fe0dbc55cec_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-08T21:50:27Z",
      "Content": "Sonia Almarcha —conocida por papeles cinematográficos como La Soledad, El reino o El buen patrón— es Kurt Köpler, un talentoso actor al que el ministro fascista que acaba de llegar al poder le ofrece… [+457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Los Daniels, dos directores que han pasado de un cadáver erecto y flatulento a ser favoritos al Oscar",
      "Description": "A la lista de duplas de directores formada por nombres como los Coen, los Dardenne o los Russo hay que sumar ahora a los Daniels. Puede que muchos todavía no conocieran a esta pareja creativa que, a diferencia del resto, no son hermanos, sino solo dos amigos …",
      "Url": "https://www.eldiario.es/cultura/cine/daniels-directores-han-pasado-cadaver-erecto-flatulento-favoritos-oscar_1_10012200.html",
      "UrlToImage": "https://static.eldiario.es/clip/d030899f-f39b-4380-a2d0-7e02fe445d1b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-08T21:50:24Z",
      "Content": "A la lista de duplas de directores formada por nombres como los Coen, los Dardenne o los Russo hay que sumar ahora a los Daniels. Puede que muchos todavía no conocieran a esta pareja creativa que, a … [+290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 10 nominadas a mejor película en los Óscar 2023 ordenadas de peor a mejor",
      "Description": "Quedan ya solamente unos días para que se anuncien los ganadores de la 95 edición de los Premios Óscar. Hace tiempo que conocemos todas las películas nominadas y todos los interesados seguro que ya se han puesto al día para poder hablar con conocimiento de ca…",
      "Url": "https://www.espinof.com/listas/10-nominadas-a-mejor-pelicula-oscar-2023-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/ac2c45/peliculas-nominadas-oscar-2023/840_560.jpeg",
      "PublishedAt": "2023-03-08T19:00:42Z",
      "Content": "Quedan ya solamente unos días para que se anuncien los ganadores de la 95 edición de los Premios Óscar. Hace tiempo que conocemos todas las películas nominadas y todos los interesados seguro que ya s… [+7597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Dos años después vuelve la violencia. Teaser tráiler de 'The Wrath of Becky'",
      "Description": "Ya está disponible el primer avance de 'The Wrath of Becky', secuela del thriller independiente de 2020 en el que Lulu Wilson regresa como la heroína titular. La película tendrá su estreno mundial en el próximo Festival de Cine SXSW de 2023. \n\nDos años despué…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/dos-anos-despues-vuelve-la-violencia-teaser-trailer-de-the-wrath-of-becky-44882.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121361.jpg",
      "PublishedAt": "2023-03-08T18:23:22Z",
      "Content": "Ya está disponible el primer avance de 'The Wrath of Becky', secuela del thriller independiente de 2020 en el que Lulu Wilson regresa como la heroína titular. La película tendrá su estreno mundial en… [+966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Daredevil: Born Again traerá de vuelta a tu antihéroe favorito a cambio de otros dos personajes",
      "Description": "Daredevil: Born Again era la serie que los fans de Marvel querían con todas sus fuerzas, pero cuidado con lo que deseas, porque tal vez no es exactamente como lo imaginabas y te puedes llevar una decepción. Este parece ser el caso de la próxima producción de …",
      "Url": "https://www.revistagq.com/noticias/articulo/daredevil-born-again-jon-bernthal-deborah-ann-woll-elden-henson",
      "UrlToImage": "https://media.revistagq.com/photos/6408747809c3b01b1e0e2301/16:9/w_1280,c_limit/daredevil-born-again.jpeg",
      "PublishedAt": "2023-03-08T11:45:38Z",
      "Content": "Daredevil: Born Again era la serie que los fans de Marvelquerían con todas sus fuerzas, pero cuidado con lo que deseas, porque tal vez no es exactamente como lo imaginabas y te puedes llevar una dece… [+1833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Stephen King lanza una pulla a The Last of Us y los fans lo han entendido aunque no nombra a la serie",
      "Description": "Stephen King ve The Last of Us como millones de personas en todo el mundo, pero mientras algunos fans encuentran pequeños errores de grabación bastante divertidos, el escritor lanza algunos dardos que no han pasado desapercibidos.\r\n\nEl primero fue por la elec…",
      "Url": "https://www.revistagq.com/noticias/articulo/stephen-king-critica-the-last-of-us-episodio-8-recuperacion-joel",
      "UrlToImage": "https://media.revistagq.com/photos/640858bed4f8e411558a7c60/16:9/w_1280,c_limit/stephen-king-the-last-of-us.jpeg",
      "PublishedAt": "2023-03-08T09:52:18Z",
      "Content": "Stephen King veThe Last of Us como millones de personas en todo el mundo, pero mientras algunos fans encuentran pequeños errores de grabación bastante divertidos, el escritor lanza algunos dardos que… [+1690 chars]"
    }
  ]
}