{
  "Status": 0,
  "Error": null,
  "TotalResults": 730,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Vemos 'El caso Asunta' a un lado y otro del sofá: del que llega a ciegas a la serie, a quien ya conocía todo del suceso",
      "Description": "A toda serie basada en reconstruir un hecho real, o que repase la biografía de una persona, puede llegarse de dos maneras: conociendo lo que cuenta y afrontándola como una recreación de lo que ya conoces, o no teniendo ni idea y disponiéndote a ver una obra d…",
      "Url": "https://www.eldiario.es/vertele/series/vemos-el-caso-asunta-netflix-serie-lado-otro-sofa-llega-ciegas-conocia-suceso_1_11313053.html",
      "UrlToImage": "https://static.eldiario.es/clip/41d841c7-30c0-42e5-ba1f-64a36977be8b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-24T18:45:27Z",
      "Content": "A toda serie basada en reconstruir un hecho real, o que repase la biografía de una persona, puede llegarse de dos maneras: conociendo lo que cuenta y afrontándola como una recreación de lo que ya con… [+12155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Candela Peña, muy tajante ante las críticas recibidas por su foto en ropa interior",
      "Description": "Netflix está a punto de estrenar una de sus producciones más esperadas, 'El caso Asunta', la serie basada en el caso del asesinato Asunta Basterra Porto, una niña de 12 años que murió a manos de sus padres adoptivos, Rosario Porto y Alfonso Basterra. Candela …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240424/1002234238/candela-pena-responde-asi-contundente-criticas-sobre-foto-ropa-interior-mujeres-son-super-crueles-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/04/24/6629506db81cf.jpeg",
      "PublishedAt": "2024-04-24T18:35:50Z",
      "Content": "Netflix está a punto de estrenar una de sus producciones más esperadas, 'El caso Asunta', la serie basada en el caso del asesinato Asunta Basterra Porto, una niña de 12 años que murió a manos de sus … [+1405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "No eres la única… a Danna también la ghosteron y fue un actor de Élite",
      "Description": "Danna reveló que tuvo una relación sentimental con uno de sus compañeros de esta serie y desapareció de la nada",
      "Url": "https://culturacolectiva.com/celebridades/musica/danna-paola-anduvo-con-jorge-lopez-de-elite/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/04/danna-paola-anduvo-con-jorge-lopez-de-elite.jpg",
      "PublishedAt": "2024-04-24T16:55:32Z",
      "Content": "Dannaestá decidida a contar más detalles de su vida que muy pocos o nadie sabía, como que se enamoró de una mujer en España y ahora que un actor de Élite la ghosteó.\r\nSí, aunque usted no lo crea, tam… [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Quién es Nava Mau, la actriz y activista mexicana que se roba la cámara en la serie 'Bebé Reno' de Netflix",
      "Description": "'Bebé Reno' ha sido una producción que ha tomado por asalto las pantallas de todo el mundo al convertirse en una de las series más mistas de Netflix, sin embargo, más allá de una historia que nos logra atrapar por completo, está el factor de que caras nuevas …",
      "Url": "https://www.trendencias.com/mexico/quien-nava-mau-actriz-activista-mexicana-que-se-roba-camara-serie-bebe-reno-netflix",
      "UrlToImage": "https://i.blogs.es/58131b/0/840_560.jpeg",
      "PublishedAt": "2024-04-24T14:39:45Z",
      "Content": "'Bebé Reno' ha sido una producción que ha tomado por asalto las pantallas de todo el mundo al convertirse en una de las series más mistas de Netflix, sin embargo, más allá de una historia que nos log… [+2722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "Doce directoras africanas competirán en las dos secciones a concurso del Festival de Cine de Tarifa",
      "Description": "Una docena de directoras del continente africano provenientes del África subsahariana, del Magreb o de la afrodescendencia de distintos puntos de Europa competirán en Hipermetropía y África En Breve, las dos secciones oficiales del 21 Festival de Cine African…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/doce-directoras-africanas-competiran-secciones-concurso-festival-cine-tarifa_1_11316223.html",
      "UrlToImage": "https://static.eldiario.es/clip/e1a6950c-1348-4897-b07a-ab1d4f761d8e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-24T14:32:42Z",
      "Content": "Una docena de directoras del continente africano provenientes del África subsahariana, del Magreb o de la afrodescendencia de distintos puntos de Europa competirán en Hipermetropía y África En Breve,… [+12837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Casey Affleck, el enorme actor desaparecido del panorama",
      "Description": "Lo tenía todo para marcar una época. Siempre pensamos que Ben era el tipo con talento de la familia, pero entonces Cassey Affleck entró en nuestras vidas. El hermano pequeño nos sorprendía a todos desde el primer momento en el que le veíamos en la gran pantal…",
      "Url": "https://www.alucine.es/2024/04/24/casey-affleck-el-enorme-actor-desaparecido-del-panorama/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/3-16.webp",
      "PublishedAt": "2024-04-24T13:00:32Z",
      "Content": "Casey Affleck\r\nLo tenía todo para marcar una época. Siempre pensamos que Ben era el tipo con talento de la familia, pero entonces Cassey Affleck entró en nuestras vidas. El hermano pequeño nos sorpre… [+1722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "Así es el cambio físico de Tristán Ulloa en 'El caso Asunta' hasta convertirse en Alfonso Basterra",
      "Description": "El actor de 'Berlín' (Netflix) interpreta a Alfonso Basterra en la nueva serie de la plataforma que se estrena este viernes 26 de abril",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-24/cambio-fisico-tristan-ulloa-alfonso-basterra-el-caso-asunta-netflix_3872503/",
      "UrlToImage": "https://images.ecestaticos.com/6tpv5YsMK2H5ws0cMSehblW7jRU=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/e8f/0f0/028/e8f0f0028103e1c33a567256c67bc99e.jpg",
      "PublishedAt": "2024-04-24T12:31:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenQuién es quién en la serie de El caso Asunta de Netflix: más allá de los actores que hacen de Rosario Porto y … [+2884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Video: Margarita Rosa de Francisco se presentó en El show de las estrellas",
      "Description": "La caleña Margarita Rosa de Francisco, de 58 años de edad, no solo labró una brillante carrera como actriz en la televisión y el cine, sino que dejó huella como cantante.",
      "Url": "https://www.eluniversal.com.co/farandula/video-margarita-rosa-de-francisco-se-presento-en-el-show-de-las-estrellas-HL10398483",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/120c0/800d686/none/13704/MSLL/margarita-rosa-de-francisco_9949200_20240424074903.jpg",
      "PublishedAt": "2024-04-24T12:23:50Z",
      "Content": "La caleña Margarita Rosa de Francisco, de 58 años de edad, no solo labró una brillante carrera como actriz en la televisión y el cine, sino que dejó huella como cantante.\r\nLa exreina de belleza repre… [+1339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Atresmedia compra 'Máxima', serie que narra el romance entre Máxima de Holanda y el rey Guillermo Alejandro",
      "Description": "Atresmedia ha anunciado este miércoles la compra de un nuevo formato de ficción internacional. El grupo de San Sebastián de los Reyes ha adquirido los derechos de emisión de Máxima, la serie que narra el inicio del romance entre Máxima de Holanda, la actual r…",
      "Url": "https://www.eldiario.es/vertele/series/atresmedia-compra-maxima-serie-narra-romance-maxima-holanda-rey-guillermo-alejandro_1_11315481.html",
      "UrlToImage": "https://static.eldiario.es/clip/2a4fccc0-b389-4355-8954-2be92f9558bf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-24T12:11:06Z",
      "Content": "Atresmediaha anunciado este miércoles la compra de un nuevo formato de ficción internacional. El grupo de San Sebastián de los Reyes ha adquirido los derechos de emisión de Máxima, la serie que narra… [+3152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Adam Cheung",
      "Title": "Todos los hombres del planeta pueden llevar la última prenda de Jeremy Allen White.",
      "Description": "Jeremy Allen White debería ocupar un lugar prominente en tablón de inspiración de moda masculina desde ya. Sí, porque es el chef de la serie de moda de 2023 (The Bear, en caso de que vivas bajo una roca), y sí, porque fue uno de los protagonistas de la campañ…",
      "Url": "https://www.revistagq.com/articulo/todos-los-hombres-del-planeta-pueden-llevar-la-ultima-prenda-de-jeremy-allen-white",
      "UrlToImage": "https://media.revistagq.com/photos/6628de5df7ef8e9bc57cf2a1/16:9/w_1280,c_limit/2148014835",
      "PublishedAt": "2024-04-24T11:25:00Z",
      "Content": "Jeremy Allen White debería ocupar un lugar prominente en tablón de inspiración de moda masculina desde ya. Sí, porque es el chef de la serie de moda de 2023 (The Bear, en caso de que vivas bajo una r… [+1578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"Violeta como el mar 2\" y el regreso de Can Yaman: todas las sorpresas que nos depara la nueva temporada de la telenovela más esperada",
      "Description": "Esta semana viene cargada de noticias en todo lo relacionado con Can Yaman. Después de conocer que interpretará a \"Sandokán\" y el entrenamiento tan duro que está llevando a cabo para tener un cambio físico adaptado a su nuevo personaje, ahora también nos lleg…",
      "Url": "https://www.trendencias.com/telenovelas/violeta-como-mar-2-regreso-can-yaman-todas-sorpresas-que-nos-depara-nueva-temporada-telenovela-esperada",
      "UrlToImage": "https://i.blogs.es/35da7d/f.elconfidencial.comoriginalfde1/840_560.jpeg",
      "PublishedAt": "2024-04-24T10:57:05Z",
      "Content": "Esta semana viene cargada de noticias en todo lo relacionado con Can Yaman. Después de conocer que interpretará a \"Sandokán\" y el entrenamiento tan duro que está llevando a cabo para tener un cambio … [+2143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Por qué el Cartier Crash, el reloj más inusual del mundo, está haciendo enloquecer a todos los famosos",
      "Description": "Dada su amplia colección con algunos de los mejores relojes del mundo, era solo cuestión de tiempo que viéramos a Tom Brady con un Cartier Crash. El Crash es el reloj it de 2024 —y posiblemente de 2023 y 2022, ya que estamos–, un reloj genial, escandalosament…",
      "Url": "https://www.revistagq.com/articulo/cartier-crash-reloj-de-moda-famosos",
      "UrlToImage": "https://media.revistagq.com/photos/6628cd63710cb2d0a4c938ae/16:9/w_1280,c_limit/crash-collage.jpg",
      "PublishedAt": "2024-04-24T10:39:48Z",
      "Content": "Dada su amplia colección con algunos de los mejores relojes del mundo, era solo cuestión de tiempo que viéramos a Tom Brady con un Cartier Crash. El Crash es el reloj it de 2024 y posiblemente de 202… [+2697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Gabriella Paiella",
      "Title": "La dieta real de Orlando Bloom, que ha llegado a purgarse el cuerpo con veneno de rana",
      "Description": "En Orlando Bloom: To the Edge, su nueva serie para el canal estadounidense Peacock, el actor escala un peñasco de 122 metros, practica la apnea a 30 metros con una sola respiración y salta de un avión a 4.000 metros de altura para probar el traje de alas por …",
      "Url": "https://www.revistagq.com/articulo/la-dieta-real-de-orlando-bloom-purga-veneno-de-ranas",
      "UrlToImage": "https://media.revistagq.com/photos/6628be57b5dc88bfd100f527/16:9/w_1280,c_limit/bloomrld.jpg",
      "PublishedAt": "2024-04-24T10:24:08Z",
      "Content": "Thomas DeLauer es un tipo que está muy en forma y además muy bien informado sobre todo lo relacionado con la nutrición y la salud y el bienestar. ¿Vives en Nueva York?\r\nEn una ciudad como Nueva York … [+3807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Todos queremos llevar el traje con camiseta de tirantes como Aaron Taylor-Johnson en la premiere de El Especialista en Londres",
      "Description": "A tan solo días de que se estrene el blockbuster de acción más divertido del año, Aaron Taylor-Johnson nos da en Londres una lección de estilo directo desde la alfombra roja. El Especialista (The Fall Guy en el título original) es la adaptación cinematográfic…",
      "Url": "https://www.revistagq.com/articulo/aaron-taylor-johnson-the-fall-guy-el-especialista-premiere-londres-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/6628da78d6ecf8be77637f0b/16:9/w_1280,c_limit/2148013146",
      "PublishedAt": "2024-04-24T10:18:34Z",
      "Content": "A tan solo días de que se estrene el blockbuster de acción más divertido del año, Aaron Taylor-Johnson nos da en Londres una lección de estilo directo desde la alfombra roja. El Especialista (The Fal… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de Miércoles añade nuevos actores, y esto sabemos por ahora",
      "Description": "La temporada 2 de Miércoles sigue añadiendo a los mejores actores a su reparto. La primera parte estuvo formada por nombres como Catherine Zeta-Jones, Christina Ricci, Gwendoline Christie o Luis Guzmán, y aunque algunos de ellos no van a regresar, serán susti…",
      "Url": "https://www.revistagq.com/articulo/temporada-2-miercoles-netflix-steve-buscemi-thandie-newton",
      "UrlToImage": "https://media.revistagq.com/photos/6628c3303142b8374e23311f/16:9/w_1280,c_limit/WEDNESDAY_101_Unit_00881RC.jpg",
      "PublishedAt": "2024-04-24T08:34:13Z",
      "Content": "La temporada 2 de Miércoles sigue añadiendo a los mejores actores a su reparto. La primera parte estuvo formada por nombres como Catherine Zeta-Jones, Christina Ricci, Gwendoline Christie o Luis Guzm… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La actriz de 'La que se avecina' y 'Aquí no hay quien viva' que sabe cómo evoluciona José Luis Gil",
      "Description": "Han pasado más de dos años de aquel 4 de noviembre de 2021 en el que el querido José Luis Gil sufría un ictus isquémico que lo alejaba de sus proyectos laborales con el único objetivo de centrarse en su recuperación. Sobra decir que lo echamos de menos Y MUCH…",
      "Url": "https://www.trendencias.com/celebrities/actriz-que-se-avecina-aqui-no-hay-quien-viva-que-sabe-como-evoluciona-jose-luis-gil",
      "UrlToImage": "https://i.blogs.es/aeb01d/sin-titulo-40-/840_560.jpeg",
      "PublishedAt": "2024-04-24T07:52:36Z",
      "Content": "Han pasado más de dos años de aquel 4 de noviembre de 2021 en el que el querido José Luis Gil sufría un ictus isquémico que lo alejaba de sus proyectos laborales con el único objetivo de centrarse en… [+2204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Álvaro Morte confirma su nueva serie en Netflix y avanza que le gustó porque no es \"el típico thriller testosterónico\"",
      "Description": "Álvaro Morte acudió a Late Xou para promocionar su nueva película Immaculate. Una historia de terror que ha rodado en un “perfecto inglés” que sorprendía a Marc Giró, a quien le confesó experiencias personales poco conocidas. \n \n El actor explicó que su nombr…",
      "Url": "https://www.eldiario.es/vertele/noticias/alvaro-morte-confirma-nueva-serie-netflix-avanza-le-gusto-no-tipico-thriller-testosteronico_1_11313784.html",
      "UrlToImage": "https://static.eldiario.es/clip/5ec58261-e88a-499c-a31e-d8a192693e51_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-23T22:38:31Z",
      "Content": "Álvaro Morte acudió a Late Xou para promocionar su nueva película Immaculate. Una historia de terror que ha rodado en un “perfecto inglés” que sorprendía a Marc Giró, a quien le confesó experiencias … [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "'Claveles', la obra teatral que toma la Revolución de los Claveles como estandarte de la \"esperanza sin manchas\"",
      "Description": "“Quería encontrar un momento fundacional que el paso del tiempo no hubiera maltratado”. Así fue como la novelista y dramaturga Emma Riverola eligió la Revolución de los Claveles como contexto para su nueva obra, Claveles, que se estrena este jueves 25 de abri…",
      "Url": "https://www.eldiario.es/cultura/teatro/claveles-obra-teatral-toma-revolucion-claveles-estandarte-esperanza-manchas_1_11312603.html",
      "UrlToImage": "https://static.eldiario.es/clip/f0d5b73e-9451-4a23-b648-3f36a3bd1ac5_facebook-watermarked-aspect-ratio_default_0_x2508y1069.jpg",
      "PublishedAt": "2024-04-23T20:23:58Z",
      "Content": "“Quería encontrar un momento fundacional que el paso del tiempo no hubiera maltratado”. Así fue como la novelista y dramaturga Emma Riverola eligió la Revolución de los Claveles como contexto para su… [+697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jordi Sabaté",
      "Title": "Robin Green, guionista de 'Los Soprano' y 'Doctor en Alaska': \"Sabía que cambiaríamos la historia de la televisión\"",
      "Description": "Acudimos a la cita con Robin Green con altas expectativas. Desde el Centre de Cultura Contemporània de Barcelona (CCCB) nos han ofrecido entrevistar a la que fue reportera para Rolling Stone en los 70 y, posteriormente, trabajó junto a su marido Mitchell Burg…",
      "Url": "https://www.eldiario.es/cultura/robin-green-guionista-televisiva-los-soprano-television-cat_1_11307097.html",
      "UrlToImage": "https://static.eldiario.es/clip/dee7f532-58b6-4ffe-b9b1-061024baaec4_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-23T20:23:55Z",
      "Content": "Acudimos a la cita con Robin Green con altas expectativas. Desde el Centre de Cultura Contemporània de Barcelona (CCCB) nos han ofrecido entrevistar a la que fue reportera para Rolling Stone en los 7… [+811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Skyler tenía razón: Anna Gunn reconoce que los fans de Breaking Bad han cambiado la percepción de su personaje en los últimos años",
      "Description": "Es innegable que Breaking Bad se ha consolidado como una de las mejores series de la historia. Su trama, ambientación y, sobre todo, sus personajes, la han convertido en un fenómeno mediático desde su estreno. Mientras muchos actores y actrices alcanzaron la …",
      "Url": "https://www.vidaextra.com/series/skyler-tenia-razon-anna-gunn-reconoce-que-fans-breaking-bad-han-cambiado-percepcion-su-personaje-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/f2ff46/breaking-bad/840_560.jpeg",
      "PublishedAt": "2024-04-23T17:31:44Z",
      "Content": "Es innegable que Breaking Bad se ha consolidado como una de las mejores series de la historia. Su trama, ambientación y, sobre todo, sus personajes, la han convertido en un fenómeno mediático desde s… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Lorena Castell: un matrimonio con un famoso cantante, su novio actor y su hijo",
      "Description": "La espontaneidad y la impulsividad siempre han sido el sello característico de Lorena Castell (Barcelona, 1981). La presentadora se ha labrado un nombre en televisión gracias a este carácter, que le ha permitido sumarse a todo tipo de proyectos: programas de …",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-lorena-castell-matrimonio-cantante-novio-actor-hijo-20240423150718-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/04/23/adfd-kz2E-U602177265833cSH-1200x840@diario_abc.jpg",
      "PublishedAt": "2024-04-23T17:30:00Z",
      "Content": "La espontaneidad y la impulsividad siempre han sido el sello característico de Lorena Castell (Barcelona, 1981). La presentadora se ha labrado un nombre en televisión gracias a este carácter, que le … [+5070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "De qué va y dónde ver 'Sweet Tooth: El niño ciervo' ahora que sabemos que acaba",
      "Description": "Basada en el cómic del mismo nombre escrito por Jeff Lemire entre 2009 y 2013, Sweet Tooth: El niño ciervo es una serie dramática que narra las aventuras de Gus, un niño mitad ciervo, mitad humano que tiene que enfrentarse a un mundo posapocalíptico en el que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/de-que-va-y-donde-ver-sweet-tooth-el-nino-ciervo-ahora-que-sabemos-que-acaba",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/sweet-tooth-nino-ciervo.jpg?width=1200",
      "PublishedAt": "2024-04-23T17:01:58Z",
      "Content": "Gus está cada vez más cerca de descubrir la verdad en 'Sweet Tooth: El niño ciervo'\r\nBasada en el cómic del mismo nombre escrito por Jeff Lemire entre 2009 y 2013, Sweet Tooth: El niño ciervo es una … [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Tremending",
      "Title": "La actriz Sydney Sweeney responde a las críticas machistas de una productora de cine: \"Es vergonzoso\"",
      "Description": "El machismo, como en el resto de estratos de la sociedad, sigue a la orden del día en la industria cinematográfica. Recientemente, la actriz Sydney Sweeney ha sido víctima de comentarios machistas por parte de una productora de cine. \"Le dije a mi clase: Expl…",
      "Url": "https://www.publico.es/tremending/2024/04/23/la-actriz-sydney-sweeney-responde-a-las-criticas-machistas-de-una-productora-de-cine-es-vergonzoso/",
      "UrlToImage": "https://www.publico.es/tremending/wp-content/uploads/2024/04/EuropaPress_4818186_actriz_sydney_sweeney_posa_photocall_xxi_edicion_premios_gq_espana_hombres-1024x683.jpg",
      "PublishedAt": "2024-04-23T17:00:41Z",
      "Content": "TremendingPublicado el \r\n23 de abril del 2024\r\nEl machismo, como en el resto de estratos de la sociedad, sigue a la orden del día en la industria cinematográfica.\r\nRecientemente, la actriz Sydney Swe… [+1276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Ana Toro",
      "Title": "Dominic West rompe su silencio y habla de lo que le supuso su beso con la actriz Lily James cuando estaba casado",
      "Description": "El actor ha explicado cómo la experiencia le sirvió para interpretar al príncipe de Gales en la serie 'The Crown'",
      "Url": "https://www.hola.com/actualidad/20240423252942/dominic-west-habla-del-escandalo-que-le-salpico/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240423252942/dominic-west-habla-del-escandalo-que-le-salpico/1-423-664/west-getty-t.jpg",
      "PublishedAt": "2024-04-23T16:43:31Z",
      "Content": "El actor Dominic West protagonizó uno de los escándalos más sonados en el año 2000, cuando le fotografiaron besándose con la que fue su compañera de trabajo, la actriz Lily James, en Roma. Las imágen… [+2778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La hija de Catherine Zeta-Jones se pone un vestido de su madre 25 años después",
      "Description": "Carys Zeta Douglas , la hija de Catherine Zeta-Jones , acaba de cumplir 21 años y lo ha celebrado por todo lo alto. La joven se ha reunido con sus seres queridos en una bonita velada con tarta incluida para celebrar este día tan especial y lo ha hecho enfunda…",
      "Url": "https://www.abc.es/estilo/moda/hija-catherine-zetajones-pone-vestido-madre-anos-20240423183651-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2024/04/23/vestido-lencero-apertura-U80323644681kYh-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-23T16:36:51Z",
      "Content": "Carys Zeta Douglas, la hija de Catherine Zeta-Jones, acaba de cumplir 21 años y lo ha celebrado por todo lo alto. La joven se ha reunido con sus seres queridos en una bonita velada con tarta incluida… [+2416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La Promesa' repesca en otra telenovela española para sus nuevos personajes",
      "Description": "Cuando el río suena en 'La Promesa' , agua lleva. A veces son los propios guionistas del serial de época que produce Bambú y emite La 1 de TVE quienes dejan pistas sobre el pasado y el futuro de sus personajes (he ahí el anillo del nuevo mayordomo en palacio;…",
      "Url": "https://www.abc.es/play/series/noticias/promesa-repesca-telenovela-espanola-nuevos-personajes-20240423175904-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/23/carlos-austria-la-promesa-k6HE--1024x512@diario_abc.png",
      "PublishedAt": "2024-04-23T15:59:04Z",
      "Content": "Cuando el río suena en 'La Promesa', agua lleva. A veces son los propios guionistas del serial de época que produce Bambú y emite La 1 de TVE quienes dejan pistas sobre el pasado y el futuro de sus p… [+2115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El especialista: Hablamos con el director y la productora del blockbuster más divertido de 2024",
      "Description": "“Todo duele”, le confiesa el doble de acción Colt Seavers (Ryan Gosling) a la directora primeriza Jody Moreno (Emily Blunt) en una memorable escena de El especialista, adaptación al cine de la serie de culto protagonizada por Lee Majors y Heather Thomas. Tira…",
      "Url": "https://www.revistagq.com/articulo/el-especialista-entrevista-david-leitch-kelly-mccormick",
      "UrlToImage": "https://media.revistagq.com/photos/662791f0825ee57e347c8384/16:9/w_1280,c_limit/2565_D068_00109.jpg",
      "PublishedAt": "2024-04-23T15:42:23Z",
      "Content": "Todo duele, le confiesa el doble de acción Colt Seavers (Ryan Gosling) a la directora primeriza Jody Moreno (Emily Blunt) en una memorable escena de El especialista, adaptación al cine de la serie de… [+2594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Mi reno de peluche', la serie sorpresa de Netflix, explica los hechos reales en los que se basa: \"Es una historia verdadera\"",
      "Description": "Mi reno de peluche se ha convertido en una de las sorpresas de esta primavera en el catálogo de Netflix. El curioso título, que puede dar lugar a equívocos sobre la temática y tono esconde una tragicómica historia, con toques de thriller, sobre un cómico que …",
      "Url": "https://www.eldiario.es/vertele/series/reno-peluche-serie-sorpresa-netflix-explica-hechos-reales-basa-historia_1_11312726.html",
      "UrlToImage": "https://static.eldiario.es/clip/2fddeff4-741c-4ffb-bab2-a056e0ed70f4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-23T15:27:33Z",
      "Content": "Mi reno de peluche se ha convertido en una de las sorpresas de esta primavera en el catálogo de Netflix. El curioso título, que puede dar lugar a equívocos sobre la temática y tono esconde una tragic… [+2762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Quién es Nava Mau, la actriz trans que brilla en la serie Bebé Reno",
      "Description": "La actriz forma parte de la serie de Netflix que está siendo un éxito entre los usuarios. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/a31-quien-es-nava-mau-la-actriz-trans-que-brilla-en-la-serie-bebe-reno.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/04/23/trim/1140/641/furia-scaglione-1789985.jpg",
      "PublishedAt": "2024-04-23T14:21:56Z",
      "Content": "Todos están hablando de Bebé reno (Baby Reindeer), la serie de Netflix que presenta una trama atrapante e inesperada. Pero además de su temática, uno de los nombres en boca de muchos es el de Nava Ma… [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "¡Atención, salseo! Estos actores de \"Hermanos\" están casados en la vida real y te sorprenderá saber quiénes son",
      "Description": "El éxito de \"Hermanos\" nos lleva a querer saber más de sus actores fuera de la ficción. Conocer los entresijos de la serie y su elenco, es algo que nos encanta para poder acercarnos más a sus personajes y a quiénes están detrás de dichos papeles. Y es que, de…",
      "Url": "https://www.trendencias.com/telenovelas/atencion-salseo-estos-actores-hermanos-pareja-vida-real-te-sorprendera-saber-quienes",
      "UrlToImage": "https://i.blogs.es/f6f63b/hermanos-1-/840_560.jpeg",
      "PublishedAt": "2024-04-23T12:44:00Z",
      "Content": "El éxito de \"Hermanos\" nos lleva a querer saber más de sus actores fuera de la ficción. Conocer los entresijos de la serie y su elenco, es algo que nos encanta para poder acercarnos más a sus persona… [+2001 chars]"
    }
  ]
}