{
  "Status": 0,
  "Error": null,
  "TotalResults": 990,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Nacho Viñau Ena",
      "Title": "Así es la casa de Danna Paola: ecléctica y llena de detalles rompedores",
      "Description": "Danna Paola es una de las artistas del momento y no para de generar noticias en torno a ella. La mexicana, que cuenta con una dilatada carrera interpretativa y musical con tan solo 28 años, ha participado en la serie de Netflix Élite y tiene un amplio palmaré…",
      "Url": "https://decoracion.trendencias.com/casas/asi-casa-danna-paola-eclectica-llena-detalles-rompedores",
      "UrlToImage": "https://i.blogs.es/d03d4e/459457891_18484397107032727_6887226451259508704_n/840_560.jpeg",
      "PublishedAt": "2024-09-26T15:47:40Z",
      "Content": "Danna Paola es una de las artistas del momento y no para de generar noticias en torno a ella. La mexicana, que cuenta con una dilatada carrera interpretativa y musical con tan solo 28 años, ha partic… [+2638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ellie y Joel se preparan para la tormenta: ya tenemos el primer y esperado tráiler de la segunda temporada de la serie The Last of Us (HBO)",
      "Description": "HBO busca regresar a lo más alto en 2025 con el estreno de una de sus series más esperadas: The Last of Us. La segunda temporada promete seguir sorprendiendo a los fans del exitoso videojuego de Naughty Dog, que tras varios meses de rodaje y la publicación de…",
      "Url": "https://www.vidaextra.com/series/ellie-joel-se-preparan-para-tormenta-tenemos-primer-esperado-trailer-segunda-temporada-serie-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/410bc8/tlou/840_560.jpeg",
      "PublishedAt": "2024-09-26T15:45:00Z",
      "Content": "HBO busca regresar a lo más alto en 2025 con el estreno de una de sus series más esperadas: The Last of Us. La segunda temporada promete seguir sorprendiendo a los fans del exitoso videojuego de Naug… [+1581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El Día de 'The Last of Us' sirve para ver el adelanto de su temporada 2 por fin en castellano",
      "Description": "Hoy 26 de septiembre se celebra, si es que es algo para festejar, el Día de The Last of Us, que conmemora el evento que desencadenó los sucesos que vimos en el primer juego destinado a PlayStation 3 y que más tarde fueron plasmados por HBO en la serie homónim…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-dia-de-the-last-of-us-sirve-para-ver-el-adelanto-de-su-temporada-2-por-fin-en-castellano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/the-last-of-us.1727363796.9678.jpg?width=1200",
      "PublishedAt": "2024-09-26T15:44:26Z",
      "Content": "Vuelven Pedro Pascal y Bella Ramsey\r\nHoy 26 de septiembre se celebra, si es que es algo para festejar, el Día de The Last of Us, que conmemora el evento que desencadenó los sucesos que vimos en el pr… [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "\"Ve alistando el bolsillo\": un colombiano se sorprende al saber que los cumpleaños en España se festejan de forma muy diferente",
      "Description": "En Colombia, como en México y muchos otros países de América Latina, es muy común organizar fiestas sorpresa para amigos o compañeros que celebran su cumpleaños, todo a cargo de las parejas o familia que cubren los gastos de dicho festejo, sin embargo, en Esp…",
      "Url": "https://www.trendencias.com/redes-sociales/ve-alistando-bolsillo-colombiano-se-sorprende-al-saber-que-cumpleanos-espana-se-festejan-forma-muy-diferente",
      "UrlToImage": "https://i.blogs.es/746c1c/pictures/840_560.jpeg",
      "PublishedAt": "2024-09-26T15:37:18Z",
      "Content": "En Colombia, como en México y muchos otros países de América Latina, es muy común organizar fiestas sorpresa para amigos o compañeros que celebran su cumpleaños, todo a cargo de las parejas o familia… [+1898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Naughty Dog celebra el día de The Last of Us con emocionante trailer de la Temporada 2 de la serie de HBO",
      "Description": "Hoy se celebra una fecha muy especial para todos los fans de PlayStation, pues es el Día de The Last of Us. La franquicia de Naughty Dog es una de las más importantes de la marca y de la industria. Por tal motivo, el estudio prepara anuncios especiales para c…",
      "Url": "https://www.levelup.com/noticias/804852/Naughty-Dog-celebra-el-dia-de-The-Last-of-Us-con-emocionante-trailer-de-la-Temporada-2-de-la-serie-de-HBO",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/872325/872325_600x315.jpg",
      "PublishedAt": "2024-09-26T15:36:00Z",
      "Content": "Hoy se celebra una fecha muy especial para todos los fans de PlayStation, pues es el Día de The Last of Us. La franquicia de Naughty Dog es una de las más importantes de la marca y de la industria. P… [+2368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Los nuevos planes de DAZN han llegado a Vodafone: esto es lo que cuesta ver el fútbol y el motor con el operador",
      "Description": "El pasado mes de febrero, Vodafone materializó su vuelta al fútbol de la mano de DAZN. Gracias a un acuerdo con la plataforma de streaming deportivo, el operador comenzó a ofrecer a sus clientes la posibilidad de contratar uno de los tres planes que DAZN tení…",
      "Url": "https://www.xatakamovil.com/vodafone/nuevos-planes-dazn-han-llegado-a-vodafone-esto-que-cuesta-ver-futbol-motor-operador",
      "UrlToImage": "https://i.blogs.es/dc9dac/dazn-vodafone-04/840_560.jpeg",
      "PublishedAt": "2024-09-26T15:30:45Z",
      "Content": "El pasado mes de febrero, Vodafone materializó su vuelta al fútbol de la mano de DAZN. Gracias a un acuerdo con la plataforma de streaming deportivo, el operador comenzó a ofrecer a sus clientes la p… [+2266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Netflix ya está preparando una serie documental inspirada en el caso de Sean Diddy Combs",
      "Description": "el servicio de streaming ha conseguido los derechos de una serie documental enfocada en el caso de Sean ‘Diddy’ Combs...",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/netflix-ya-esta-preparando-una-serie-documental-inspirada-en-el-caso-de-sean-diddy-combs/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/09/ETalk2008-Diddy1.jpg",
      "PublishedAt": "2024-09-26T15:30:13Z",
      "Content": "No hay que esperar mucho para que Netflixhaga un documental del tema polémico de la semana. Deadline reporta esta mañana que el servicio de streaming ha conseguido los derechos de una serie documenta… [+2846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Primer tráiler de la segunda temporada de The Last of Us",
      "Description": "Hoy es el día de The Last of Us, fecha en la que, dentro del universo del juego de Naughty Dog, comienzan los eventos de esta historia. De esta forma, Warner Bros. y HBO han aprovechado esta celebración para compartir el primer tráiler completo de la segunda …",
      "Url": "https://atomix.vg/primer-trailer-de-la-segunda-temporada-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/09/last-.jpg",
      "PublishedAt": "2024-09-26T15:22:54Z",
      "Content": "Hoy es el día de The Last of Us, fecha en la que, dentro del universo del juego de Naughty Dog, comienzan los eventos de esta historia. De esta forma, Warner Bros. y HBO han aprovechado esta celebrac… [+1661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Lanzan primer tráiler de 'The Last Of Us' temporada 2; ésta es su fecha de estreno",
      "Description": "Para conmemorar el día de The Last Of Us, la plataforma de HBO ha presentado el primer teaser tráiler y el arte conceptual de lo que podremos ver en la esperada segunda temporad de la serie de zombies, misma que es protagonizada por Pedro Pascal y Bella Ramse…",
      "Url": "https://www.milenio.com/espectaculos/television/the-last-of-us-temporada-2-lanzan-primer-trailer-de-la-serie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/08/05/the-last-of-us-revela.jpg",
      "PublishedAt": "2024-09-26T15:19:00Z",
      "Content": "Para conmemorar el día de The Last Of Us, la plataforma de HBO ha presentado el primer teaser tráiler y el arte conceptual de lo que podremos ver en la esperada segunda temporad de la serie de zombie… [+363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "The Last of Us temporada 2: este es el desgarrador primer tráiler de la serie exclusiva de Max y HBO con Pedro Pascal y Bella Ramsey",
      "Description": "The Last of Us es una franquicia histórica, no solo por su impacto en el mundo de los videojuegos, sino también por haber llevado su narrativa a la televisión con una de las producciones más aclamadas de HBO en los últimos años. Y ahora, tenemos novedades en …",
      "Url": "https://www.xataka.com.mx/streaming/the-last-of-us-temporada-2-este-desgarrador-primer-trailer-serie-exclusiva-max-hbo-pedro-pascal-bella-ramsey",
      "UrlToImage": "https://i.blogs.es/544dfc/tlou2/840_560.jpeg",
      "PublishedAt": "2024-09-26T15:16:06Z",
      "Content": "The Last of Us es una franquicia histórica, no solo por su impacto en el mundo de los videojuegos, sino también por haber llevado su narrativa a la televisión con una de las producciones más aclamada… [+1382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Esta serie es como 'Bluey' pero con un toque mucho más perturbador en su estilo. Lo mejor de todo es que la puedes ver completamente gratis",
      "Description": "Hay unas cuantas series parecidas a Bluey, pero pocas, por no decir ninguna, han logrado cosechar tanto éxito como la enérgica perrita australiana que vive con su mamá, su papá y su hermana pequeña Bingo. Rebuscando entre los tropecientos mil títulos que está…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-es-como-bluey-pero-con-un-toque-mucho-mas-perturbador-en-su-estilo-lo-mejor-de-todo-es-que-la-puedes-ver-completamente-gratis",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/sarah-duck.png?width=1200",
      "PublishedAt": "2024-09-26T14:45:00Z",
      "Content": "Como 'Bluey', pero en versión perturbadora\r\nHay unas cuantas series parecidas a Bluey, pero pocas, por no decir ninguna, han logrado cosechar tanto éxito como la enérgica perrita australiana que vive… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "Unos fans de 'Los Bridgerton' pagaron por un velada inspirada en la serie. Se encontraron con KitKats y una bailarina en bikini",
      "Description": "\"La historia se repite\", que cantaba Reincidentes. Lo fascinante en tiempos de redes, viralidad y fans es la velocidad con la que se repite. Si hace unos meses era noticia la 'Experiencia Willy Wonka' de Glasgow, un espectáculo basado en la obra de Roald Dahl…",
      "Url": "https://www.xataka.com/magnet/unos-fans-bridgerton-pagaron-velada-inspirada-serie-se-encontraron-kitkats-bailarina-bikini",
      "UrlToImage": "https://i.blogs.es/998a92/bridgmicgican/840_560.jpeg",
      "PublishedAt": "2024-09-26T14:30:44Z",
      "Content": "\"La historia se repite\", que cantaba Reincidentes. Lo fascinante en tiempos de redes, viralidad y fans es la velocidad con la que se repite. Si hace unos meses era noticia la 'Experiencia Willy Wonka… [+5603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Greta Fernández y otros 12 actores españoles se unen a la temporada 3 de 'The Walking Dead: Daryl Dixon'",
      "Description": "AMC+ anuncia nuevas incorporaciones al reparto español de la tecera temporada de 'The Walking Dead: Daryl Dixon', que se está rodando actualmente en varias localizaciones de nuestro país\r\nAudiencias - 'La Revuelta' (16.1%) gana por ocho décimas a 'El Hormigue…",
      "Url": "https://www.eldiario.es/vertele/series/greta-fernandez-12-actores-espanoles-unen-temporada-3-the-walking-dead-daryl-dixon_1_11685235.html",
      "UrlToImage": "https://static.eldiario.es/clip/89137974-e1ea-4375-84a4-d225cd8c9d06_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-26T14:25:42Z",
      "Content": "AMC+ ha anunciado este jueves nuevos fichajes españoles para la tercera temporada de The Walking Dead: Daryl Dixon, que está siendo rodada, tal y como informamos, en nuestro país. Entre las nuevas in… [+2766 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Envidiosa, la nueva serie romántica que triunfa en Netflix",
      "Description": "A diferencia de Emily en París (2020- ), hay otras series de Netflix que no cuentan con tanta promoción y terminan siendo un éxito. Envidiosa (2024-), por ejemplo, aterrizó el...",
      "Url": "https://www.elmundo.es/television/series/2024/09/26/66f4353d21efa023068b456f.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/15fe0be14097da11b1fcfdfe701e6215/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/25/17272802834596.png",
      "PublishedAt": "2024-09-26T13:32:56Z",
      "Content": "A diferencia de Emily en París (2020- ), hay otras series de Netflix que no cuentan con tanta promoción y terminan siendo un éxito. Envidiosa (2024-), por ejemplo, aterrizó el 18 de septiembre sin ha… [+2323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Promesa' salta por sorpresa a Netflix y ya tiene fecha para abrir otra ventana de emisión junto a La 1 y RTVE Play",
      "Description": "La exitosa serie de época de RTVE estará también disponible en la plataforma de streaming internacional a partir del 1 de octubre, si bien no detallan si será como catálogo o si se enlazará con su emisión diaria en abierto\r\nAdemás - Netflix prueba una alterna…",
      "Url": "https://www.eldiario.es/vertele/series/promesa-salta-sorpresa-netflix-fecha-abrir-ventana-emision-1-rtve-play_1_11684379.html",
      "UrlToImage": "https://static.eldiario.es/clip/e9e8613d-45fe-4ca0-bcd6-3ec83241f8fe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-26T13:29:23Z",
      "Content": "La Promesa acumula una nueva alegría en su exitosa trayectoria televisiva. La serie diaria de TVE, que ha sido nominada recientemente a un Emmy Internacional, suma una tercera ventana de emisión a la… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix prueba una alternativa más barata y con anuncios para compartir cuenta sin dejar sus planes actuales",
      "Description": "La plataforma de streaming ha empezado a ofertar una segunda modalidad de \"suscriptor adicional\" para compartir cuenta con alguien fuera del hogar por un euro menos que la actual, e incluyendo publicidad\r\n'La Promesa' salta por sorpresa a Netflix y ya tiene f…",
      "Url": "https://www.eldiario.es/vertele/noticias/netflix-prueba-alternativa-barata-anuncios-compartir-cuenta-planes-actuales_1_11684933.html",
      "UrlToImage": "https://static.eldiario.es/clip/a4e3fc7a-cb3d-4077-bb51-83351a854fee_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-26T13:25:42Z",
      "Content": "Netflix sigue ajustando sus planes de suscripción para ofrecer a sus usuarios distintas opciones. Después de poner fin a las cuentas compartidas, y tras eliminar el Plan Básico para nuevas altas, la … [+1703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespectador.com"
      },
      "Author": "Alexander Velásquez",
      "Title": "La serie de Netflix que nos destripa el alma (sin spoiler)",
      "Description": "Los espectadores y los periodistas mucho podemos aprender de “Monstruos”, la exitosa serie norteamericana basada en crímenes reales.",
      "Url": "https://blogs.elespectador.com/actualidad/cura-de-reposo/la-serie-de-netflix-que-nos-destripa-el-alma-sin-spoiler/",
      "UrlToImage": "https://blogsnew.s3.amazonaws.com/wp-content/uploads/2024/09/26080952/Z-MONSTRUOS-PORTADA.jpg",
      "PublishedAt": "2024-09-26T13:22:23Z",
      "Content": "No somos lo que somos, sino lo que aparentamos ser. Hay familias de familias y esta de seguro es una en la que nadie quisiera estar. \r\nLos de mi generación teníamos la edad de los asesinos (18 y 21 a… [+6125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Esta miniserie de suspense de Netflix ha tenido más vistas en 2024 que 'Los Bridgerton', pero no tendrá segunda temporada",
      "Description": "El pasado viernes día 20 Netflix desveló cuáles han sido sus producciones con más vistas durante los primeros seis meses del año y aunque en principio podrías pensar que la respuesta pudiera estar en Los Bridgerton, la realidad es que poco tiene que ver con e…",
      "Url": "https://www.trendencias.com/series-de-television/esta-miniserie-suspense-netflix-ha-tenido-vistas-2024-que-bridgerton-no-tendra-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/0ea1f1/trendencias-miniserie-netflix-suspense-mas-vista-enganos/840_560.jpeg",
      "PublishedAt": "2024-09-26T13:06:49Z",
      "Content": "El pasado viernes día 20 Netflix desveló cuáles han sido sus producciones con más vistas durante los primeros seis meses del año y aunque en principio podrías pensar que la respuesta pudiera estar en… [+2264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tommy Shelby se despedirá por todo lo alto con un elenco estelar: Netflix ficha al actor Tim Roth para la película final de Peaky Blinders",
      "Description": "Uno de los estrenos más esperados de Netflix para 2025 será, sin duda, la película de Peaky Blinders. Cillian Murphy regresará como Tommy Shelby para un último acto lleno de acción, y recientemente se ha revelado la incorporación de un nuevo miembro al repart…",
      "Url": "https://www.vidaextra.com/cine/tommy-shelby-se-despedira-todo-alto-elenco-estelar-netflix-ficha-al-actor-tim-roth-para-pelicula-final-peaky-blinders",
      "UrlToImage": "https://i.blogs.es/e5d005/peaky-blinders/840_560.jpeg",
      "PublishedAt": "2024-09-26T13:00:50Z",
      "Content": "Uno de los estrenos más esperados de Netflix para 2025 será, sin duda, la película de Peaky Blinders. Cillian Murphy regresará como Tommy Shelby para un último acto lleno de acción, y recientemente s… [+1325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "¿Buscas actuar en una producción de Netflix? En esta ciudad de Colombia están buscando extras y así puedes aplicar a la convocatoria",
      "Description": "En el segundo trimestre de 2024, Netflix registró más de 277 millones de suscriptores de pago en todo el mundo y para cualquier actor aparecer en alguna de las producciones que se encuentran disponibles en esta plataforma de streaming puede significar un gran…",
      "Url": "https://www.xataka.com.co/servicios/buscas-salir-serie-netflix-esta-ciudad-colombia-estan-buscando-extras-asi-puedes-aplicar-a-convocatoria",
      "UrlToImage": "https://i.blogs.es/442ad1/trabajo-/840_560.png",
      "PublishedAt": "2024-09-26T12:53:00Z",
      "Content": "En el segundo trimestre de 2024, Netflix registró más de 277 millones de suscriptores de pago en todo el mundo y para cualquier actor aparecer en alguna de las producciones que se encuentran disponib… [+2999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Este juego tiene la capacidad de maravillarme incluso en los mundos que menos me gustan. Análisis de Remnant 2: The Dark Horizon",
      "Description": "Ha pasado más de un año del lanzamiento de Remnant 2 y desde entonces hemos visto tres DLC: The Awakened King, The Forgotten Kingdom y ahora The Dark Horizon. Son historias que se juegan de forma independiente, pero al mismo tiempo se integran en la generació…",
      "Url": "https://www.vidaextra.com/analisis/este-juego-tiene-capacidad-maravillarme-incluso-mundos-que-me-gustan-analisis-remnant-2-the-dark-horizon",
      "UrlToImage": "https://i.blogs.es/8a2c51/remnant-2-1/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:30:34Z",
      "Content": "Ha pasado más de un año del lanzamiento de Remnant 2 y desde entonces hemos visto tres DLC: The Awakened King, The Forgotten Kingdom y ahora The Dark Horizon. Son historias que se juegan de forma ind… [+5762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "¡Ya sabemos dónde y cuándo podremos ver Dragon Ball Daima en España! El mes que viene disfrutaremos de Goku en AnimeBox",
      "Description": "La apuesta de AnimeBox con el universo de Dragon Ball ha dado un paso de gigantes con el último anuncio que nos acaba de dejar. Hasta el momento no se había confirmado dónde podríamos ver la esperada Dragon Ball Daima en España y finalmente será en esta plata…",
      "Url": "https://www.vidaextra.com/series/sabemos-donde-cuando-podremos-ver-dragon-ball-daima-espana-mes-que-viene-disfrutaremos-goku-animebox",
      "UrlToImage": "https://i.blogs.es/5c7df0/goku/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:29:05Z",
      "Content": "La apuesta de AnimeBox con el universo de Dragon Ball ha dado un paso de gigantes con el último anuncio que nos acaba de dejar. Hasta el momento no se había confirmado dónde podríamos ver la esperada… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kevin Feige tiene hambre de premios: Marvel Studios hará campaña para que Deadpool y Lobezno se una a la carrera por los Globos de Oro y los Óscar",
      "Description": "Han pasado dos meses desde el estreno mundial de Deadpool y Lobezno, una de las películas más exitosas en la historia de Marvel Studios y el respiro que la compañía necesitaba para redirigir su futuro. La cinta fue un éxito rotundo en todos los sentidos, pero…",
      "Url": "https://www.vidaextra.com/cine/kevin-feige-tiene-hambre-premios-marvel-studios-hara-campana-deadpool-lobezno-se-a-carrera-globos-oro-oscar",
      "UrlToImage": "https://i.blogs.es/adcb4e/deadpool-y-lobezno/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:12:37Z",
      "Content": "Han pasado dos meses desde el estreno mundial de Deadpool y Lobezno, una de las películas más exitosas en la historia de Marvel Studios y el respiro que la compañía necesitaba para redirigir su futur… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "Japón ha absuelto a un boxeador que estuvo medio siglo en el corredor de la muerte por asesinato. Ahora tiene 88 años",
      "Description": "La de Iwao Hakamada es una de esas historias demoledoras, trágicas y de desenlace inesperadamente feliz que cuesta imaginar fuera de las páginas de una novela negra, la última serie noir de Netflix o un guion salido de Hollywood.\n<!-- BREAK 1 -->\nEn 1968, cua…",
      "Url": "https://www.xataka.com/magnet/japon-ha-absuelto-a-boxeador-que-se-estuvo-medio-siglo-corredor-muerte-asesinato-ahora-tiene-88-anos",
      "UrlToImage": "https://i.blogs.es/d618f4/japones/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:00:00Z",
      "Content": "La de Iwao Hakamada es una de esas historias demoledoras, trágicas y de desenlace inesperadamente feliz que cuesta imaginar fuera de las páginas de una novela negra, la última serie noir de Netflix o… [+5236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Los remakes y remasterizaciones de Trials of Mana, Legend of Mana y Final Fantasy Pixel Remaster confirman su llegada a Xbox Series y Xbox Game Pass ¡hoy mismo!",
      "Description": "El anuncio final que se ha reservado Microsoft en su conferencia del Tokyo Game Show 2024 ha estado protagonizado por Square Enix y sin duda se ha tratado de todo un bombazo, porque por fin varios de sus videojuegos contarán con una versión para Xbox Series X…",
      "Url": "https://www.vidaextra.com/rpg/remakes-remasterizaciones-trials-of-mana-legend-of-mana-final-fantasy-pixel-remaster-confirman-su-llegada-a-xbox-series-xbox-game-pass-hoy",
      "UrlToImage": "https://i.blogs.es/fe5025/trials-mana/840_560.jpeg",
      "PublishedAt": "2024-09-26T11:33:36Z",
      "Content": "El anuncio final que se ha reservado Microsoft en su conferencia del Tokyo Game Show 2024 ha estado protagonizado por Square Enix y sin duda se ha tratado de todo un bombazo, porque por fin varios de… [+1671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Amazon acaba de hacerse con uno de los mejores superhéroes de la historia del cine de ciencia ficción para que protagonice una serie en Prime Video",
      "Description": "Amazon se ha hecho con los derechos de Robocop, uno de los mejores superhéroes de la historia del cine de ciencia ficción. Eso sí, no lo ha hecho para sacar adelante una nueva película, pues el plan es que sea el protagonista de la próxima superproducción tel…",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-acaba-hacerse-uno-mejores-superheroes-historia-cine-ciencia-ficcion-protagonice-serie-prime-video",
      "UrlToImage": "https://i.blogs.es/c3723c/robocop/840_560.jpeg",
      "PublishedAt": "2024-09-26T11:30:19Z",
      "Content": "Amazon se ha hecho con los derechos de Robocop, uno de los mejores superhéroes de la historia del cine de ciencia ficción. Eso sí, no lo ha hecho para sacar adelante una nueva película, pues el plan … [+1279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"La Promesa\" da la mejor y más inesperada noticia a todos los fans de la serie en su último episodio",
      "Description": "Los seguidores de \"La Promesa\" están viviendo un bonito momento a través de las tramas de la serie. Por un lado, Jana y Manuel siguen adelante con sus planes de boda, consolidando así una de las relaciones más seguidas y queridas desde que comenzó la serie. A…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-da-mejor-inesperada-noticia-a-todos-fans-serie-su-ultimo-episodio",
      "UrlToImage": "https://i.blogs.es/f4dad5/image-6-/840_560.jpeg",
      "PublishedAt": "2024-09-26T11:24:21Z",
      "Content": "Los seguidores de \"La Promesa\" están viviendo un bonito momento a través de las tramas de la serie. Por un lado, Jana y Manuel siguen adelante con sus planes de boda, consolidando así una de las rela… [+1304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El señor de los anillos: Los anillos de poder' (2x07) - Besos con la suegra y escudos orcos en una espectacular batalla por el alma de Eregion",
      "Description": "Ya llegaba el momento de que toda esa tensión que se iba acumulando episodio a episodio de 'Los anillos de poder' explotara... y vaya explosión. El último acto de la temporada 2 está en su punto álgido y se nota bastante. Porque, si nos quedamos con ganas en …",
      "Url": "https://www.espinof.com/criticas/senor-anillos-anillos-poder-2x07-besos-suegra-escudos-orcos-espectacular-batalla-alma-eregion",
      "UrlToImage": "https://i.blogs.es/80247f/lotr_s2_ut_230503_00208_r3_3000/840_560.jpeg",
      "PublishedAt": "2024-09-26T11:01:05Z",
      "Content": "Ya llegaba el momento de que toda esa tensión que se iba acumulando episodio a episodio de 'Los anillos de poder' explotara... y vaya explosión. El último acto de la temporada 2 está en su punto álgi… [+4144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Navarro",
      "Title": "'La promesa' llega a Netflix",
      "Description": "DESDE EL 1 DE OCTUBRE La llegada a diario de 'Valle Salvaje' a la plataforma tras su emisión en La 1 ha sido un éxito, entrando la serie al Top 10.'La promesa' llega a Netflix",
      "Url": "https://www.formulatv.com/noticias/la-promesa-llega-netflix-130217/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/130000/130217_Di7RYUcNFkgev6tq1J3mH85W0sozx94BP-hog.jpg",
      "PublishedAt": "2024-09-26T10:38:23Z",
      "Content": "Tras el reciente acuerdo de TVE y Netflix con 'Valle Salvaje' parece que no queda aquí su colaboración con las series diarias. La plataforma ya tiene prevista la fecha para agrandar su catálogo con u… [+1300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Calopez",
      "Title": "From serie HBO temporada 3 ¿Cuándo se estrena?",
      "Description": "From es una de esas series que, aunque no ha alcanzado la popularidad de los grandes éxitos, ha logrado cautivar a quienes se han atrevido a verla. Con una premisa aterradora y una atmósfera inquietante, se ha ganado el favor de críticos y espectadores, inclu…",
      "Url": "https://www.alucine.es/2024/09/26/from-serie-hbo-temporada-3-cuando-se-estrena/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/09/hbo-max-3057428.jpg-600x338.webp",
      "PublishedAt": "2024-09-26T10:38:13Z",
      "Content": "From es una de esas series que, aunque no ha alcanzado la popularidad de los grandes éxitos, ha logrado cautivar a quienes se han atrevido a verla. Con una premisa aterradora y una atmósfera inquieta… [+2310 chars]"
    }
  ]
}