{
  "Status": 0,
  "Error": null,
  "TotalResults": 752,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Jorge Javier Vázquez admite cómo le ha afectado la actuación de Candela Peña en 'El caso Asunta'",
      "Description": "El presentador de 'Supervivientes' ha sido contundente con su opinión sobre la serie, y se ha declarado seguidor de todas las declaraciones públicas de la actriz catalana",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-30/el-caso-asunta-jorge-javier-vazquez-columna-candela-pena-2mpa_3876275/",
      "UrlToImage": null,
      "PublishedAt": "2024-04-30T16:54:00Z",
      "Content": "Las dos teorías del asesinato de Asunta Basterra que ofrece la serie de Netflix¿Qué pasó con la serie documental de Pedro Sánchez? Esto es lo que se sabeLa llegada de El caso Asunta a Netflix ha sido… [+2842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Todos dijeron que no tenía que hacerlo\": Ella Purnell desvela cómo añadió profundidad a su personaje de la serie Fallout",
      "Description": "El éxito de la serie de Fallout es absoluto y una de las grandes artífices del éxito de la producción de Amazon Prime Video ha sido Ella Purnell. La actriz se puso en la piel de Lucy, la habitante del Refugio 33 que jamás ha pisado el Yermo, por lo que debe a…",
      "Url": "https://www.vidaextra.com/series/todos-dijeron-que-no-tenia-que-hacerlo-ella-purnell-desvela-como-anadio-profundidad-a-su-personaje-serie-fallout",
      "UrlToImage": "https://i.blogs.es/b3c465/amazonsharesnew_4182923b/840_560.jpeg",
      "PublishedAt": "2024-04-30T16:01:28Z",
      "Content": "El éxito de la serie de Fallout es absoluto y una de las grandes artífices del éxito de la producción de Amazon Prime Video ha sido Ella Purnell. La actriz se puso en la piel de Lucy, la habitante de… [+2871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "HBO Max quiere conquistar el streaming esta semana: estreno de la temporada 3 de 'Hacks' y mucho más",
      "Description": "Si eres uno de los tantos que no se va de vacaciones este puente, te recomendamos que abras menos Instagram y más las plataformas de streaming, porque hay muchos estrenos que merecen la pena en estos días. HBO Max estrena la tercera temporada de Hacks, una se…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-quiere-conquistar-el-streaming-esta-semana-estreno-de-la-temporada-3-de-hacks-y-mucho-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/temporada-3-de-hacks.jpg?width=1200",
      "PublishedAt": "2024-04-30T15:30:04Z",
      "Content": "Jean Smart como Deborah Vance en la serie 'Hacks'\r\nSi eres uno de los tantos que no se va de vacaciones este puente, te recomendamos que abras menos Instagram y más las plataformas de streaming, porq… [+4374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué es verdad y qué no en 'El caso Asunta', la serie sobre la niña gallega asesinada por sus padres",
      "Description": "La madrugada del sábado 21 al domingo 22 de septiembre de 2013, dos lugareños hallaban en el lateral de una pista forestal de Teo , en A Coruña, el cadáver de una niña. «Creemos que está muerta, tiene los ojos en blanco, sangre en la nariz...», dijo uno de el…",
      "Url": "https://www.abc.es/play/series/noticias/verdad-caso-asunta-serie-netflix-sobre-nina-gallega-asesinada-20240430170000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/04/28/asunta-horizontal-k2OI--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-30T15:01:59Z",
      "Content": "La madrugada del sábado 21 al domingo 22 de septiembre de 2013, dos lugareños hallaban en el lateral de una pista forestal de Teo, en A Coruña, el cadáver de una niña. «Creemos que está muerta, tiene… [+13785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La segunda serie más vista en la historia de Prime Video es, también, tu favorita",
      "Description": "En Amazon siguen de enhorabuena, y es que después de batir récords con su última película, ahora la segunda serie más vista de Prime Video en su historia es su último estreno que, como no podía ser de otra manera, fue renovada una semana después de su lanzami…",
      "Url": "https://www.revistagq.com/articulo/fallout-segunda-serie-mas-vista-historia-amazon-prime-video",
      "UrlToImage": "https://media.revistagq.com/photos/663101cdc5642957d9809f3e/16:9/w_1280,c_limit/Fallout_S1_UT_220810_WHIJOJ_00905RC_3000.jpg",
      "PublishedAt": "2024-04-30T14:37:23Z",
      "Content": "En Amazon siguen de enhorabuena, y es que después de batir récords con su última película, ahora la segunda serie más vista de Prime Video en su historia es su último estreno que, como no podía ser d… [+2383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Nathan Taylor Pemberton",
      "Title": "Cómo Zendaya, Josh O'Connor y Mike Faist aprendieron a jugar al tenis para Rivales (gracias a Brad Gilbert)",
      "Description": "Esta entrevista contiene spoilers sobre el final de Rivales.\r\n\nEl tenis es un juego mental. El ruido, las malas decisiones y la agitación de los entrenadores son tan peligrosos para un jugador como el mejor tiro de su rival. Todo caos fuera de la pista puede …",
      "Url": "https://www.revistagq.com/articulo/rivales-entrenamiento-tenis-zendaya-josh-oconnor-brad-gilbert",
      "UrlToImage": "https://media.revistagq.com/photos/6630c767e6630e558c621019/16:9/w_1280,c_limit/gilbert2.jpg",
      "PublishedAt": "2024-04-30T14:25:14Z",
      "Content": "Cuando empezamos a practicar en Boston, Luca salía y nos daba indicaciones. Nos decía: \"Quiero que este punto sea más corto, que este otro sea más largo. Quiero algo más de acción. Quiero más intensi… [+3070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La foto de Juan Carlos I y Tita Cervera en Mallorca que desató los celos de la reina Sofía",
      "Description": "\"Alta, rubia, elegante, vital, alegre...\". Estas han sido las palabras con las que Pilar Eyre, en un atisbo de parecerse a Emma García dando paso a una pretendienta en 'MYHYV', ha presentado a Tita Cervera en nuevo blog de 'Lecturas'. Sí, la autora ha hablado…",
      "Url": "https://www.trendencias.com/celebrities/foto-juan-carlos-i-tita-cervera-mallorca-que-desato-celos-reina-sofia",
      "UrlToImage": "https://i.blogs.es/1b4f5e/sin-titulo-63-/840_560.jpeg",
      "PublishedAt": "2024-04-30T13:52:56Z",
      "Content": "\"Alta, rubia, elegante, vital, alegre...\". Estas han sido las palabras con las que Pilar Eyre, en un atisbo de parecerse a Emma García dando paso a una pretendienta en 'MYHYV', ha presentado a Tita C… [+3435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE, elDiario.es",
      "Title": "El tribunal de la ONU rechaza dictar medidas cautelares sobre el apoyo militar de Alemania a Israel",
      "Description": "El máximo tribunal de Naciones Unidas ha rechazado este martes dictar medidas cautelares contra las exportaciones de armas de Alemania a Israel, como había pedido Nicaragua. \n \n La Corte Internacional de Justicia (CIJ), que afirma seguir “profundamente preocu…",
      "Url": "https://www.eldiario.es/internacional/tribunal-onu-rechaza-dictar-medidas-cautelares-apoyo-militar-alemania-israel_1_11330765.html",
      "UrlToImage": "https://static.eldiario.es/clip/17d4a59a-0692-41ce-a4c0-7d799059aa06_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-30T13:26:48Z",
      "Content": "El máximo tribunal de Naciones Unidas ha rechazado este martes dictar medidas cautelares contra las exportaciones de armas de Alemania a Israel, como había pedido Nicaragua. \r\nLa Corte Internacional … [+2476 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Martín Artigas",
      "Title": "Mina Serrano: el momento más triste en la vida de Cris Miró, qué fue lo que más la sorprendió de nuestro país y la “argentineada” que adoptó",
      "Description": "La actriz y modelo española dialogó con LA NACIÓN acerca del desafío que significó para ella ponerse en la piel de la primera vedette argentina trans que protagonizó una revista en la avenida Corrientes, para la serie que se estrenará en TNT y Flow",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/mina-serrano-el-momento-mas-triste-en-la-vida-de-cris-miro-que-fue-lo-que-mas-la-sorprendio-de-nid30042024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/mina-serrano-el-momento-mas-triste-en-la-vida-de-JZORJJFJLZFMRLKVYMOUALDIN4.JPG?auth=5f137fe7483574bd1556108548e0ae805a52eb9cf3f6019aef42e251f6de7091&width=768&quality=70&smart=false",
      "PublishedAt": "2024-04-30T13:01:00Z",
      "Content": "Mina Serrano tenía apenas 2 años cuando Cris Miró murió en Buenos Aires, a casi 10 mil kilómetros de su casa en Granada, en España. No está segura de haber escuchado hablar de ella hasta hace algunos… [+4770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Primer vistazo a Julio Peña como Cervantes en la nueva película de Alejandro Amenábar, que inicia rodaje",
      "Description": "EL CAUTIVO El actor conocido por la saga romántica 'A través de mi ventana' y la serie 'Berlín' interpreta a un joven Miguel de Cervantes durante su cautiverio en Argel. La película llegará a los cines en 2025.Primer vistazo a Julio Peña como Cervantes en la …",
      "Url": "https://www.ecartelera.com/noticias/julio-pena-cervante-alejandro-amenabar-el-cautivo-77071/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77000/77071-h2.jpg",
      "PublishedAt": "2024-04-30T12:41:57Z",
      "Content": "Alejandro Amenábar vuelve al pasado para recrear un episodio de la historia de España a través del cine. Cinco años después de su última película, 'Mientras dure la guerra', y con la miniserie 'La Fo… [+3359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Un asunto familiar, de Netflix, es la comedia romántica con Zac Efron y Nicole Kidman que no esperabas",
      "Description": "Netflix acaba de compartir las primeras imágenes y fecha de estreno de Un asunto familiar, una comedia romántica que probablemente no imaginabas, pero que desde luego no te vas a querer perder.\r\n\nY es que Nicole Kidman y Zac Efron se vuelven a encontrar 12 añ…",
      "Url": "https://www.revistagq.com/articulo/un-asunto-familiar-netflix-comedia-romantica-nicole-kidman-zac-efron",
      "UrlToImage": "https://media.revistagq.com/photos/6630dfe64b69037cbdc97e75/16:9/w_1280,c_limit/AFA_20221011_06551r.jpg",
      "PublishedAt": "2024-04-30T12:14:51Z",
      "Content": "Netflix acaba de compartir las primeras imágenes y fecha de estreno de Un asunto familiar, una comedia romántica que probablemente no imaginabas, pero que desde luego no te vas a querer perder.\r\nY es… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Tom Holland tiene el look de Mango que te va a convertir en el hombre mejor vestido de la primavera con muy poco esfuerzo",
      "Description": "Tom Holland es uno de los actores mejor vestidos de nuestro tiempo. Esto no es ningún secreto para nadie. El intérprete siempre ha hecho gala de su herencia británica para servir looks impecablemente despachados y sin necesidad de apostar por diseños grandilo…",
      "Url": "https://www.revistagq.com/articulo/tom-holland-last-call-look-mango-sands-international-film-festival",
      "UrlToImage": "https://media.revistagq.com/photos/6630c92a8b7b75299b71142b/16:9/w_1280,c_limit/2149299717",
      "PublishedAt": "2024-04-30T12:00:36Z",
      "Content": "Tom Holland es uno de los actores mejor vestidos de nuestro tiempo. Esto no es ningún secreto para nadie. El intérprete siempre ha hecho gala de su herencia británica para servir looks impecablemente… [+4178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Carlos Zapatero",
      "Title": "Superó los 100 millones de recaudación en el cine, batió récords y ahora aterriza en Prime Video",
      "Description": "Para muchos, nos encontramos ante uno de los grandes estrenos en lo que llevamos de año. Se trata de Beekeeper: El protector. Un film protagonizado por Jason Statham que, tras haber recaudado más de 150 millones en todo el mundo, ha aterrizado en Prime Video …",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/prime-video-estrena-beekeeper-apicultor/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/04/beekeeper-pcpal-1-compressed.jpg",
      "PublishedAt": "2024-04-30T12:00:03Z",
      "Content": "El actor británico, Jason Statham, vuelve a Prime Video (puedes acceder a una prueba gratuita en este enlace) protagonizando uno de los films que mayor impacto han tenido en este comienzo de año en e… [+2513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Ana Toro",
      "Title": "Dafne Fernández confirma el final de la serie '4 estrellas' y sabemos los detalles de la última temporada",
      "Description": "La actriz ha adelantado los nuevos personajes y tramas de los últimos episodios",
      "Url": "https://www.hola.com/actualidad/20240430253278/dafne-fernandez/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240430253278/dafne-fernandez/1-426-128/dafne-t.jpg",
      "PublishedAt": "2024-04-30T11:54:14Z",
      "Content": "En abril de 2023 se estrenaba la serie 4 estrellas en la 1 de Televisión Española. Un espisódico que cuenta las andanzas de un grupo de mujeres que lucha por sacar adelante un hotel. El pasado febrer… [+2718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "No existen Rivales para Zendaya en cuanto a colección de coches de lujo se refiere",
      "Description": "En los últimos años Zendaya (Oakland, 1996) se ha erigido como una figura destacada del espectáculo. Con una habilidad innata para cautivar audiencias en la pantalla y fuera de ella, esta joven actriz, cantante y modelo ha conquistado los corazones del públic…",
      "Url": "https://www.revistagq.com/articulo/zendaya-coleccion-de-coches",
      "UrlToImage": "https://media.revistagq.com/photos/6628dbe11e2b4f46d07c0868/16:9/w_1280,c_limit/zendaya.jpg",
      "PublishedAt": "2024-04-30T11:36:13Z",
      "Content": "En los últimos años Zendaya (Oakland, 1996) se ha erigido como una figura destacada del espectáculo. Con una habilidad innata para cautivar audiencias en la pantalla y fuera de ella, esta joven actri… [+1991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Clint Eastwood cumple 94 años y Movistar+ lo celebra por todo lo alto",
      "Description": "94 años va a cumplir el bueno de Clint Eastwood el próximo 31 de mayo, el para muchos último tipo duro de Hollywood, y todavía sigue en activo. Cuando se estrene el que puede que sea su último film, Juror #2, ya los habrá cumplido, pero antes Movistar a travé…",
      "Url": "https://www.lavanguardia.com/andro4all/series/clint-eastwood-cumple-94-anos-y-movistar-lo-celebra-por-todo-lo-alto",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/clint-eastwood.jpg?width=1200",
      "PublishedAt": "2024-04-30T11:09:26Z",
      "Content": "Clint Eastwood, leyenda y destacado actor y director\r\n94 años va a cumplir el bueno de Clint Eastwood el próximo 31 de mayo, el para muchos último tipo duro de Hollywood, y todavía sigue en activo. C… [+2089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La telenovela de época española en la que aparece Tristán Ulloa es ideal para esperar el estreno de \"Los Bridgerton\"",
      "Description": "Cada vez que Netflix anuncia una nueva temporada de una serie exitosa, los fans admiten que la espera puede llegar a hacerse muy larga. Es el caso de la nueva temporada de \"Los Bridgerton\" que esperamos como agua de mayo, mes que, casualmente, será en el que …",
      "Url": "https://www.trendencias.com/telenovelas/telenovela-epoca-espanola-que-aparece-tristan-ulloa-ideal-para-esperar-estreno-bridgerton",
      "UrlToImage": "https://i.blogs.es/20306a/98-1-/840_560.jpeg",
      "PublishedAt": "2024-04-30T10:56:05Z",
      "Content": "Cada vez que Netflix anuncia una nueva temporada de una serie exitosa, los fans admiten que la espera puede llegar a hacerse muy larga. Es el caso de la nueva temporada de \"Los Bridgerton\" que espera… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Belén Esteban reaparece con más fuerza que nunca y Antonio Banderas se compra un ático de lujo en Madrid, las revistas de la semana",
      "Description": "1 Portada revista ¡Hola! ¡Hola! ¡HOLA! Este miércoles 30 de abril, la revista 'Hola' celebra el Día de la Madre con Isabelle Junot y su hija Philippa. La marquesa de Cubas rinde homenaje a la moda española en un excepcional reportaje. Además, los duques de Te…",
      "Url": "https://www.abc.es/gente/belen-esteban-reaparece-fuerza-nunca-antonio-banderas-20240430123601-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/04/30/revistas-semana-U76426413070LXs-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-30T10:36:01Z",
      "Content": "Este miércoles 30 de abril, la revista 'Hola' celebra el Día de la Madre con Isabelle Junot y su hija Philippa. La marquesa de Cubas rinde homenaje a la moda española en un excepcional reportaje. Ade… [+1694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "\"Él me desvirgó\": Candela Peña habla sin tapujos de este conocido actor nominado a los Goya que fue su primer novio",
      "Description": "España entera se encuentra a los pies de la todopoderosa Candela Peña (una vez más). La de Gavá ha demostrado su porte y poderío en escena al ofrecernos una actuación de matrícula de honor como Rosario Porto en 'El caso Asunta', disponible en Netflix. Aunque …",
      "Url": "https://www.trendencias.com/celebrities/me-desvirgo-candela-pena-habla-tapujos-este-conocido-actor-nominado-a-goya-que-fue-su-primer-novio",
      "UrlToImage": "https://i.blogs.es/5a9ed6/sin-titulo-61-/840_560.jpeg",
      "PublishedAt": "2024-04-30T10:20:37Z",
      "Content": "España entera se encuentra a los pies de la todopoderosa Candela Peña (una vez más). La de Gavá ha demostrado su porte y poderío en escena al ofrecernos una actuación de matrícula de honor como Rosar… [+2562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Rivales explicado por Zendaya y Guadagnino",
      "Description": "El final de Rivales, la nueva película de Luca Guadagnino protagonizada por Zendaya, Josh O’Connor y Mike Faist ha dejado a todo el mundo con bastantes preguntas, y es que no queda nada claro.\r\n\nToda la película gira alrededor del partido entre Patrick y Art,…",
      "Url": "https://www.revistagq.com/articulo/final-rivales-explicado-zendaya-luca-guadagnino",
      "UrlToImage": "https://media.revistagq.com/photos/6630c3dd46e29e04acb9580c/16:9/w_1280,c_limit/final-rivales-explicado.jpg",
      "PublishedAt": "2024-04-30T10:13:33Z",
      "Content": "El final de Rivales, la nueva película de Luca Guadagnino protagonizada por Zendaya, Josh OConnor y Mike Faist ha dejado a todo el mundo con bastantes preguntas, y es que no queda nada claro.\r\nToda l… [+2210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El resignado y emotivo mensaje de Demi Moore hacia Bruce Willis",
      "Description": "En tiempos en los que la salud mental comienza a ser toda una reivindicación, Demi Moore , de 61 años, continúa siendo un ejemplo de todo lo que es una mujer íntegra en su apoyo a un familiar herido. Y ahora ha emitido un mensaje tan resignado como emotivo al…",
      "Url": "https://www.abc.es/gente/resignado-emotivo-mensaje-demi-moore-bruce-willis-20240430112810-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/04/30/demi-moore-bruce-willis-enfermedad-U67863115453Rsd-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-30T09:28:10Z",
      "Content": "En tiempos en los que la salud mental comienza a ser toda una reivindicación, Demi Moore, de 61 años, continúa siendo un ejemplo de todo lo que es una mujer íntegra en su apoyo a un familiar herido. … [+3179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Inés Hernand aclaró ante María León su \"confusión\" en la alfombra roja de los Goya para RTVE Play: \"Parecía, pero no\"",
      "Description": "Martínez y Hermanos propició este lunes 29 de abril el reencuentro entre Inés Hernand y María León tras su anécdota en la alfombra roja de los Premios Goya 2024. Y es que más allá de la polémica que salpicó a la presentadora de RTVE por sus palabras hacia Ped…",
      "Url": "https://www.eldiario.es/vertele/noticias/ines-hernand-aclaro-maria-leon-confusion-alfombra-roja-goya-rtve-play-parecia-no_1_11330444.html",
      "UrlToImage": "https://static.eldiario.es/clip/8c4446d1-21e8-4c06-a1cf-61c2c5115934_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-30T09:08:10Z",
      "Content": "Martínez y Hermanos propició este lunes 29 de abril el reencuentro entre Inés Hernand y María León tras su anécdota en la alfombra roja de los Premios Goya 2024. Y es que más allá de la polémica que … [+2752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "Meryl Streep asegura que Nicole Kidman es tan buena actriz que resulta «traumatizante»",
      "Description": "«Nunca había visto algo así en mi vida, pensé que esta mujer era una valquiria», aseguró la protagonista de «Los puentes de Madison», tras coincidir el primer día de rodaje con la australiana en la serie «Big Little Lies»",
      "Url": "https://www.lavozdegalicia.es/noticia/television/2024/04/30/meryl-streep-asegura-nicole-kidman-buena-actriz-resulta-traumatizante/00031714466484737808652.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/9fXmjFnPiEoUkmWh1bcWNW5BlBM=/1280x/2024/04/30/00121714466462556587439/Foto/reu_20240428_052953454.jpg",
      "PublishedAt": "2024-04-30T09:02:00Z",
      "Content": "Meryl Streep considera que su compañera, la australiana Nicole Kidman, es tan buena actriz que verla actuar le ha llegado a resultar «traumatizante». La intérprete estadounidense, la más nominada a l… [+1651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo La amenaza fantasma ha reparado su reputación 25 años después de su estreno",
      "Description": "En un ensayo publicado en el libro colectivo A Galaxy Not So Far Away (Holt Paperbacks, 2002), el humorista Todd Hanson recuerda lo que el estreno de La amenaza fantasma supuso para él durante la primavera de 1999, cuando el hype que rodeaba a la refundación …",
      "Url": "https://www.revistagq.com/articulo/star-wars-episodio-i-la-amenaza-fantasma-25-aniversario",
      "UrlToImage": "https://media.revistagq.com/photos/6630980eadf3e2f8ae943ba5/16:9/w_1280,c_limit/phantom-menace-ferguson-onesheet-final-empirestrap_arti_e95a79c8.jpg",
      "PublishedAt": "2024-04-30T08:19:46Z",
      "Content": "En un ensayo publicado en el libro colectivo A Galaxy Not So Far Away (Holt Paperbacks, 2002), el humorista Todd Hanson recuerda lo que el estreno de La amenaza fantasma supuso para él durante la pri… [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Todos dijeron que no tenía que hacerlo”: la protagonista de la serie de Fallout mejoró su personaje gracias a Bethesda",
      "Description": "La serie de Fallout en Prime Video está siendo uno de los grandes éxitos del momento. Se destaca como una de las producciones más comentadas y se considera una de las mejores adaptaciones de videojuegos a otro medio, al igual que sucedió con The Last of Us. S…",
      "Url": "https://www.xataka.com.mx/videojuegos/todos-dijeron-que-no-tenia-que-hacerlo-protagonista-serie-fallout-mejoro-su-personaje-gracias-a-bethesda",
      "UrlToImage": "https://i.blogs.es/9d6c59/fallout-lucy-ella-purnell-3301526/840_560.jpeg",
      "PublishedAt": "2024-04-29T23:00:21Z",
      "Content": "La serie de Fallout en Prime Video está siendo uno de los grandes éxitos del momento. Se destaca como una de las producciones más comentadas y se considera una de las mejores adaptaciones de videojue… [+2997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Óscar Casas da El gran salto’ metiéndose en la piel de Gervasio Deferr",
      "Description": "Suena el himno de España en el Palau d’Esports de Granollers que esa tarde de abril en la que El Periódico visita al rodaje aparece como un estadio de los JJOO de Sídney 2000. En el podio, los gimnastas, tras recibir las medallas de oro, plata y bronce, perma…",
      "Url": "https://www.elperiodico.com/es/series/20240430/rodaje-serie-el-gran-salto-oscar-casas-gervasio-deferr-atresplayer-101694722",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/25d66b7d-59b6-4a9a-9760-84065458b9ef_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-29T22:00:00Z",
      "Content": "Suena el himno de España en el Palau dEsports de Granollers que esa tarde de abril en la que El Periódico visita al rodaje aparece como un estadio de los JJOO de Sídney 2000. En el podio, los gimnast… [+7144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "El fenómeno italiano más visto de los últimos años es una película sobre violencia machista",
      "Description": "En casi todos los países, el color rosa fue el que colonizó las salas de cine el año pasado. Barbie ha sido la película más vista de 2023. Sus tonos brillantes, su humor y su crítica al patriarcado calaron. Un caballo de Troya en forma de taquillazo de Hollyw…",
      "Url": "https://www.eldiario.es/cultura/cine/fenomeno-italiano-visto-ultimos-anos-pelicula-violencia-machista_1_11327315.html",
      "UrlToImage": "https://static.eldiario.es/clip/60d465ef-2a70-44ea-8f88-fa6f81eef486_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-29T21:41:43Z",
      "Content": "En casi todos los países, el color rosa fue el que colonizó las salas de cine el año pasado. Barbie ha sido la película más vista de 2023. Sus tonos brillantes, su humor y su crítica al patriarcado c… [+1250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Raquel Marcos Oliva",
      "Title": "Aquí sí ha pasado algo",
      "Description": "La empresaria y usuaria de X María Álvarez (@ostraperlera) publicaba un hilo sobre la decisión de Pedro Sánchez de seguir al frente del Gobierno en el que explicaba su teoría de que el presidente ejerce la política como un jugador de baloncesto o fútbol: lo i…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/si-pasado_129_11329732.html",
      "UrlToImage": "https://static.eldiario.es/clip/b24f8a38-d8f5-4c78-937e-04323ec6ac74_facebook-aspect-ratio_default_0_x2300y1371.jpg",
      "PublishedAt": "2024-04-29T21:41:40Z",
      "Content": "La empresaria y usuaria de X María Álvarez (@ostraperlera) publicaba un hilo sobre la decisión de Pedro Sánchez de seguir al frente del Gobierno en el que explicaba su teoría de que el presidente eje… [+1149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es una de las mejores escenas de Obi-Wan, pero no fue nada fácil grabarla: Hayden Christensen revela el desafío que representó filmar varios minutos bajo el agua",
      "Description": "Aunque la serie de Obi-Wan tuviera sus altibajos, es innegable que uno de sus mayores atractivos fue el regreso de Hayden Christensen como el temible Darth Vader. Sin embargo, volver como uno de los villanos más importantes del cine y la televisión no fue tar…",
      "Url": "https://www.vidaextra.com/series/mejores-escenas-obi-wan-no-fue-nada-facil-grabarla-hayden-christensen-revela-desafio-que-represento-filmar-varios-minutos-agua",
      "UrlToImage": "https://i.blogs.es/8bf64d/f.elconfidencial.com_original_5bb_dcd_8c5_5bbdcd8c52d3116411b38ce6a015dfad/840_560.jpeg",
      "PublishedAt": "2024-04-29T18:01:49Z",
      "Content": "Aunque la serie de Obi-Wan tuviera sus altibajos, es innegable que uno de sus mayores atractivos fue el regreso de Hayden Christensen como el temible Darth Vader. Sin embargo, volver como uno de los … [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Bart Santana, el actor de 'Física o química' que ahora se dedica a pintar cuadros",
      "Description": "Corría el año 2008 cuando el instituto Zurbarán abría sus puertas y conocíamos a personajes como Cabano, Fer, Yoli, Ruth o Gorka. En 2011, dicho centro cerraba y la carrera de los jóvenes despegaba, como es el caso de Úrsula Corberó y sus éxitos en proyectos …",
      "Url": "https://www.trendencias.com/celebrities/que-fue-bart-santana-actor-fisica-quimica-que-ahora-se-dedica-a-pintar-cuadros",
      "UrlToImage": "https://i.blogs.es/5e4df2/7bbf35ad52fe48e03cc4e7c267f688f9793a6ee1fc6331cde6d3267256d56f71/840_560.jpeg",
      "PublishedAt": "2024-04-29T16:41:16Z",
      "Content": "Corría el año 2008 cuando el instituto Zurbarán abría sus puertas y conocíamos a personajes como Cabano, Fer, Yoli, Ruth o Gorka. En 2011, dicho centro cerraba y la carrera de los jóvenes despegaba, … [+2591 chars]"
    }
  ]
}