{
  "Status": 0,
  "Error": null,
  "TotalResults": 711,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "El nuevo anime de Netflix tiene una calificación perfecta y apunta a ser la serie revelación de este año",
      "Description": "Netflix sigue asombrando a su público con jugosas producciones que llenan uno de los catálogos más completos que existen actualmente en el mundo del streaming. Y es que en la aplicación podemos encontrar con todo tipo de contenido referente a películas y seri…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/nuevo-anime-netflix-calificacion-perfecta/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/Fotos-Netflix-web-2.jpg",
      "PublishedAt": "2024-08-30T19:30:40Z",
      "Content": "No es de extrañar que Netflix continúe potenciando su catálogo si quiere mantener el liderazgo en el ránking de las plataformas de streaming con mayor número de usuarios. Para ello, está haciendo gal… [+3115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "Si 'Respira' te deja sin aliento, aquí tienes 6 series médicas que pasaron consulta en la TV española",
      "Description": "Aprovechamos el estreno de 'Respira' en Netflix para recordar otras series médicas con sello español en las que un hospital era el eje de sus tramas \r\nTelecinco anuncia por sorpresa el día de estreno de la cuarta y última temporada de 'Entrevías'\r\nMovistar Pl…",
      "Url": "https://www.eldiario.es/vertele/series/respira-netflix-series-medicas-espanolas-hospital-central-pulseras-rojas-madres_1_11614153.html",
      "UrlToImage": "https://static.eldiario.es/clip/7e09f3a8-5dd2-41bb-9938-b3da9b3c3584_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-30T18:45:06Z",
      "Content": "Los hospitales son una fuente inagotable de historias para los guionistas de series. Este viernes 30 de agosto se estrenó Respira, otra de esas series que transcurren allí donde empieza y acaba la vi… [+6148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Es una de las mejores películas de ciencia ficción del siglo con un elenco de ensueño, pero tardó 13 en años en explicar su final",
      "Description": "Christopher Nolan es uno de los directores más reconocidos de la actualidad. Nos ha regalado cintas llenas acción, de reflexión y hasta de superhéroes, pero no cabe duda que una de las mejores películas de ciencia ficción en las que ha trabajado, es 'Inceptio…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejores-peliculas-ciencia-ficcion-siglo-elenco-ensueno-tardo-13-anos-explicar-su-final",
      "UrlToImage": "https://i.blogs.es/bbf310/el-origen-max/840_560.jpeg",
      "PublishedAt": "2024-08-30T18:32:56Z",
      "Content": "Christopher Nolan es uno de los directores más reconocidos de la actualidad. Nos ha regalado cintas llenas acción, de reflexión y hasta de superhéroes, pero no cabe duda que una de las mejores pelícu… [+3076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"Perdiendo el juicio\": la nueva serie original de Antena 3 para el prime time que ya ha comenzado a rodarse",
      "Description": "Antena 3 busca renovarse para la próxima temporada. Así, la cadena líder de Atresmedia se ha fusionado con la productora Boomerang TV y está preparando \"Perdiendo el juicio\", un drama legal en el que Elena Rivera interpretará a Amanda, una prestigiosa abogada…",
      "Url": "https://www.trendencias.com/telenovelas/perdiendo-juicio-nueva-serie-original-antena-3-para-prime-time-que-ha-comenzado-a-rodarse",
      "UrlToImage": "https://i.blogs.es/3c8652/alba-e10-024--c-michael-oats.jpg/840_560.jpeg",
      "PublishedAt": "2024-08-30T18:24:22Z",
      "Content": "Antena 3 busca renovarse para la próxima temporada. Así, la cadena líder de Atresmedia se ha fusionado con la productora Boomerang TV y está preparando \"Perdiendo el juicio\", un drama legal en el que… [+1780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Netflix canceló su mayor serie de culto hace 5 años. Los fans siguen con la esperanza de que su misterio interdimensional vuelva",
      "Description": "Qué tiempos aquellos, nada más que la década pasada, cuando Netflix apostaba mucho por propuestas bastante diferentes... para dejarnos a los fans decepcionados cuando llegaba el momento de las temidas cancelaciones. Este mes de agosto se cumplen cinco años de…",
      "Url": "https://www.espinof.com/netflix/netflix-cancelo-su-mayor-serie-culto-hace-5-anos-fans-siguen-esperanza-que-su-misterio-interdimensional-vuelva",
      "UrlToImage": "https://i.blogs.es/b1df5c/oa_104_00866r/840_560.jpeg",
      "PublishedAt": "2024-08-30T18:00:55Z",
      "Content": "Qué tiempos aquellos, nada más que la década pasada, cuando Netflix apostaba mucho por propuestas bastante diferentes... para dejarnos a los fans decepcionados cuando llegaba el momento de las temida… [+4501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "George R.R Martin barrerá en el suelo con House of the Dragon",
      "Description": "HBO La segunda temporada de ya es historia hace varias semanas, sin embargo, el autor de toda la mitología en torno a , , ha prometido que desentrañará todo lo que ha salido mal en la serie. En una breve actualización de su blog de Martin, el autor comentó a …",
      "Url": "https://es.digitaltrends.com/entretenimiento/george-rr-martin-critica-house-of-the-dragon/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/05/GeekBlast_George_R_R_Martin-menina-e-o-dragao.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-08-30T17:35:39Z",
      "Content": "HBO\r\nLa segunda temporada de House of the Dragon ya es historia hace varias semanas, sin embargo, el autor de toda la mitología en torno a Game of Thrones, George R.R Martin, ha prometido que desentr… [+1098 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La telenovela más romántica de Can Yaman que puedes ver en un fin de semana de golpe",
      "Description": "El actor Can Yaman despertó nuestra pasión por las telenovelas de su país de origen desde que sus producciones llegaran a España. Y es que, mientras esperamos sus nuevos trabajos, como \"Sandokán\", una producción italiana que  posiblemente se estrene este año,…",
      "Url": "https://www.trendencias.com/telenovelas/telenovela-romantica-can-yaman-que-puedes-ver-fin-semana-golpe",
      "UrlToImage": "https://i.blogs.es/ff3d47/1200_800-1-/840_560.jpeg",
      "PublishedAt": "2024-08-30T17:04:33Z",
      "Content": "El actor Can Yaman despertó nuestra pasión por las telenovelas de su país de origen desde que sus producciones llegaran a España. Y es que, mientras esperamos sus nuevos trabajos, como \"Sandokán\", un… [+1491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Tienes dos días para ver en Prime Video la exitosa adaptación de una saga superventas inacabada que hará que te muerdas las uñas",
      "Description": "Septiembre se acerca y la banda sonora de nuestras vidas ya empieza a sonar con ese icónico \"hoa, hoa, hoa, hoa\" que define a la perfección las vibras de la saga Crepúsculo y en concreto a la estancia de Bella Swan en el lluvioso pueblo de Forks. Y es que aun…",
      "Url": "https://www.trendencias.com/series-de-television/tienes-dos-dias-para-ver-prime-video-exitosa-adaptacion-saga-superventas-inacabada-que-hara-que-te-muerdas-unas",
      "UrlToImage": "https://i.blogs.es/4d62ae/trendencias-pelicula-thriller-prime/840_560.jpeg",
      "PublishedAt": "2024-08-30T17:00:39Z",
      "Content": "Septiembre se acerca y la banda sonora de nuestras vidas ya empieza a sonar con ese icónico \"hoa, hoa, hoa, hoa\" que define a la perfección las vibras de la saga Crepúsculo y en concreto a la estanci… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Álvaro Palazón",
      "Title": "A Najwa Nimri le preguntan por Rodolfo Sancho y la situación se va retorciendo segundo a segundo",
      "Description": "<![CDATA[<p>La entrevista que la agencia Europa Press le ha hecho a Najwa Nimri y a Borja Luna por el estreno de la serie Respira está causando sensación en X (antes Twitter) y no por nada relacionado directamente por la ficción de Netflix. wf_cms.rss.read_mo…",
      "Url": "https://www.huffingtonpost.es/virales/a-najwa-nimri-le-preguntan-rodolfo-sancho-situacion-retorciendo-segundo-segundo.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2022/12/08/63914587ba59b.jpeg",
      "PublishedAt": "2024-08-30T16:55:42Z",
      "Content": "La entrevista que la agencia Europa Press le ha hecho a Najwa Nimri y a Borja Luna por el estreno de la serie Respira está causando sensación en X (antes Twitter) y no por nada relacionado directamen… [+1288 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Alexandra Ferguson",
      "Title": "Fallece Julián Ortega, actor de la serie \"Élite\" de Netflix, a los 41 años",
      "Description": "El actor español Julián Ortega, conocido por aparecer en la popular serie dramática en español de Netflix \"Élite\", falleció, según anunció el sindicato de actores y actrices del país. Tenía 41 años.\nThe post Fallece Julián Ortega, actor de la serie \"Élite\" de…",
      "Url": "https://cnnespanol.cnn.com/2024/08/30/fallece-julian-ortega-actor-elite-netflix-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/08/gettyimages-1456069412.jpg?quality=100&strip=info",
      "PublishedAt": "2024-08-30T16:33:42Z",
      "Content": "(CNN) -- El actor español Julián Ortega, conocido por aparecer en la popular serie dramática en español de Netflix \"Élite\", falleció, según anunció el sindicato de actores y actrices del país. Tenía … [+1422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Buenas noticias para los fans de 'Alan Wake'. El popular videojuego de terror se convertirá en película y serie de televisión",
      "Description": "'Alan Wake' ya era una serie de juegos muy cinematográfica, pero ahora se va a desarrollar de verdad tanto en forma de películas como en una serie de televisión, que ya se había tanteado. Según un comunicado de prensa, Annapurna se ha asociado con el estudio …",
      "Url": "https://www.espinof.com/proyectos/buenas-noticias-para-fans-alan-wake-popular-videojuego-terror-se-convertira-pelicula-serie-television",
      "UrlToImage": "https://i.blogs.es/cbb52c/alanwake/840_560.jpeg",
      "PublishedAt": "2024-08-30T16:30:56Z",
      "Content": "'Alan Wake' ya era una serie de juegos muy cinematográfica, pero ahora se va a desarrollar de verdad tanto en forma de películas como en una serie de televisión, que ya se había tanteado. Según un co… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "David Chase vuelve al psiquiatra para entender el éxito de 'Los Soprano'",
      "Description": "Cuando HBO emitía 'Los Soprano' cada domingo, los restaurantes estadounidenses cerraban sus locales porque sabían que esa noche no había clientes. Estaban todos pegados al televisor para adentrarse en la vida de la familia de Tony Soprano, que era gente senci…",
      "Url": "https://www.abc.es/play/series/noticias/angulos-exito-soprano-pensados-david-chase-20240830175922-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/08/30/portada-10-U11328840603Osc-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-30T16:20:34Z",
      "Content": "Cuando HBO emitía 'Los Soprano' cada domingo, los restaurantes estadounidenses cerraban sus locales porque sabían que esa noche no había clientes. Estaban todos pegados al televisor para adentrarse e… [+3376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"La sonata del silencio\": la serie que los fans de \"La Promesa\" ven cuando RTVE cancela su emisión",
      "Description": "Tras un verano de cancelaciones y cambios de horario en \"La Promesa\", los fans del serial de época de TVE se han visto obligados a buscar alternativas similares a su ficción favorita. Así, han dado con una producción similar y gratuita en RTVE Play: \"La sonat…",
      "Url": "https://www.trendencias.com/telenovelas/sonata-silencio-serie-que-fans-promesa-ven-cuando-rtve-cancela-su-emision",
      "UrlToImage": "https://i.blogs.es/39b158/maria-rosaria-omaggio-marta-etur-1-/840_560.jpeg",
      "PublishedAt": "2024-08-30T16:15:35Z",
      "Content": "Tras un verano de cancelaciones y cambios de horario en \"La Promesa\", los fans del serial de época de TVE se han visto obligados a buscar alternativas similares a su ficción favorita. Así, han dado c… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "La confesión de George R.R. Martin: promete revelar “todo lo que salió mal” con ‘La Casa del Dragón’",
      "Description": "La Casa del Dragón cerró su segunda temporada sin dejar contento a nadie y la decepción parece no ser solamente de los fanáticos. George RR Martin, autor de Fuego y Sangre, lanzó una llamativa confesión a través de su blog, donde prometió explicar \"todo lo qu…",
      "Url": "http://hipertextual.com/2024/08/george-rr-martin-que-salio-mal-la-casa-del-dragon",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/emma-d-arcy_5.jpg",
      "PublishedAt": "2024-08-30T16:12:37Z",
      "Content": "La Casa del Dragón cerró su segunda temporada sin dejar contento a nadie y la decepción parece no ser solamente de los fanáticos. George RR Martin, autor de Fuego y Sangre, lanzó una llamativa confes… [+1947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La creadora de 'Heartstopper' indica las temporadas que le quedan a la serie, para darle un \"final en condiciones\"",
      "Description": "Alice Oseman, autoria de los libros y showrunner de la adaptación en Netflix, explica cómo organiza lo que está por delante de la historia de Nick y Charlie\r\nMarta Torné ve “fatal” la batalla contra Motos y Broncano: “Telecinco nos dará paciencia a no ser que…",
      "Url": "https://www.eldiario.es/vertele/series/creadora-heartstopper-indica-temporadas-le-quedan-serie-darle-final-condiciones_1_11619437.html",
      "UrlToImage": "https://static.eldiario.es/clip/915f8f87-4892-4f2f-993b-0fc314a62c98_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-30T16:03:50Z",
      "Content": "La creadora de Heartstopper, Alice Oseman, no tiene intención de alargar innecesariamente la adaptación de su propia obra literaria. A algo más de un mes para el estreno de la temporada 3 de la serie… [+1834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta serie que desconocías es el spin-off de \"Anatomía de Grey\" y la puedes ver cada fin de semana en Divinity",
      "Description": "Los bomberos de la 'Estación 19' están de guardia los domingos en Divinity. Este equipo de héroes anónimos nos abren las puertas de su parque para mostrarnos su día a día, el cual ese va a ver muy afectado por la llegada de un nuevo capitán. Llegan vientos de…",
      "Url": "https://www.trendencias.com/telenovelas/esta-serie-que-desconocias-spin-off-anatomia-grey-puedes-ver-cada-fin-semana-divinity",
      "UrlToImage": "https://i.blogs.es/e5d9ba/estacion-19_8590-1-/840_560.jpeg",
      "PublishedAt": "2024-08-30T16:03:00Z",
      "Content": "Los bomberos de la 'Estación 19' están de guardia los domingos en Divinity. Este equipo de héroes anónimos nos abren las puertas de su parque para mostrarnos su día a día, el cual ese va a ver muy af… [+2114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"Sueños de libertad\", al rojo vivo: repasamos todo lo sucedido en el último episodio de la semana",
      "Description": "Una semana más que acaba para \"Sueños de libertad\", pero sus tramas no dejan indiferentes a los telespectadores que ya esperan impacientes a los próximos episodios. El capítulo 133 ha acabado con las tramas al rojo vivo, y es que ahora mismo en la serie de éx…",
      "Url": "https://www.trendencias.com/telenovelas/suenos-libertad-al-rojo-vivo-repasamos-todo-sucedido-ultimo-episodio-semana",
      "UrlToImage": "https://i.blogs.es/434073/andres-begona_96-1-/840_560.jpeg",
      "PublishedAt": "2024-08-30T15:52:19Z",
      "Content": "Una semana más que acaba para \"Sueños de libertad\", pero sus tramas no dejan indiferentes a los telespectadores que ya esperan impacientes a los próximos episodios. El capítulo 133 ha acabado con las… [+3126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El director sevillano José Ortuño vuelve a la ficción para cine con la película 'Normas para una página de sucesos'",
      "Description": "El próximo lunes 2 de septiembre empieza, en localizaciones de Gran Canaria, el rodaje de 'Normas para una página de sucesos' . Un thriller que analiza los límites morales del periodismo de investigación a través del personaje de Leo Leiva, un periodista frus…",
      "Url": "https://www.abc.es/sevilla/cultura/director-sevillano-jose-ortuno-vuelve-ficcion-cine-20240830174611-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/08/30/JosOrtuoyLydiaPalencia-k7--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-30T15:46:11Z",
      "Content": "El próximo lunes 2 de septiembre empieza, en localizaciones de Gran Canaria, el rodaje de 'Normas para una página de sucesos'. Un thriller que analiza los límites morales del periodismo de investigac… [+3225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"El Ministerio del tiempo\": la serie más misteriosa y de éxito internacional que protagoniza Rodolfo Sancho y puedes ver gratis en RTVE",
      "Description": "Han pasado casi cuatro años después de su final, pero sigue siendo una serie que no importa cuándo la veas: te engancha igualmente. Por eso, si no has visto la serie todavía, ya es hora de que te pongas a ello con las tres primeras temporadas gratis en RTVE P…",
      "Url": "https://www.trendencias.com/telenovelas/ministerio-tiempo-serie-misteriosa-exito-internacional-que-protagoniza-rodolfo-sancho-puedes-ver-gratis-rtve",
      "UrlToImage": "https://i.blogs.es/2a11bf/image-2-/840_560.jpeg",
      "PublishedAt": "2024-08-30T15:37:54Z",
      "Content": "Han pasado casi cuatro años después de su final, pero sigue siendo una serie que no importa cuándo la veas: te engancha igualmente. Por eso, si no has visto la serie todavía, ya es hora de que te pon… [+4324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Series y telenovelas que puedes ver este fin de semana lluvioso de forma gratuita para hacer maratón de episodios",
      "Description": "Adiós al sofocante verano y hola a las primeras lluvias de septiembre. Las tormentas que ya estamos teniendo y las que vienen en los próximos días, nos piden quedarnos en casa. Por eso es buen momento para descansar y disfrutar en el sofá.  ¿Estás buscando un…",
      "Url": "https://www.trendencias.com/telenovelas/series-telenovelas-que-puedes-ver-este-fin-semana-lluvioso-forma-gratuita-para-hacer-maraton-episodios",
      "UrlToImage": "https://i.blogs.es/b52204/sequia/840_560.jpeg",
      "PublishedAt": "2024-08-30T15:30:00Z",
      "Content": "Adiós al sofocante verano y hola a las primeras lluvias de septiembre. Las tormentas que ya estamos teniendo y las que vienen en los próximos días, nos piden quedarnos en casa. Por eso es buen moment… [+3316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Blanca Suárez, Najwa Nimri y Manu Ríos estrenan nueva serie a lo 'Anatomía de Grey' en Netflix: esto es todo lo que ha llegado esta semana",
      "Description": "En los últimos días, hemos sabido que la plataforma de streaming más popular del planeta tiene entre manos un nuevo true crime con Javier Bardem, respaldado por los creadores de Dahmer, y que estrenará este mismo año una de las historias más desconocidas de l…",
      "Url": "https://www.lavanguardia.com/andro4all/series/blanca-suarez-najwa-nimri-y-manu-rios-estrenan-nueva-serie-a-lo-anatomia-de-grey-en-netflix-esto-es-todo-lo-que-ha-llegado-esta-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/najwa-nimri-y-manu-rios-en-la-serie-despierta.png?width=1200",
      "PublishedAt": "2024-08-30T15:20:58Z",
      "Content": "Najwa Nimri y Manu Rios en la serie 'Respira'\r\nEn los últimos días, hemos sabido que la plataforma de streaming más popular del planeta tiene entre manos un nuevo true crime con Javier Bardem, respal… [+10327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La directora de Los Anillos de Poder explica el polémico origen de Sauron",
      "Description": "Ya están en Amazon Prime Video los tres primeros episodios de la segunda temporada de El Señor de los Anillos: Los Anillos de Poder. La serie retoma la acción donde la dejó la última entrega, cuando el personaje de Charlie Vickers, conocido como Halbrand, rev…",
      "Url": "https://www.culturaocio.com/tv/noticia-directora-anillos-poder-explica-polemico-origen-sauron-20240830171457.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240830171457_1200.jpg",
      "PublishedAt": "2024-08-30T15:14:57Z",
      "Content": "MADRID, 30 Ago. (CulturaOcio) - \r\n   Ya están en Amazon Prime Video los tres primeros episodios de la segunda temporada de El Señor de los Anillos: Los Anillos de Poder. La serie retoma la acción don… [+3761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Si echas de menos 'Sky Rojo', no puedes perderte esta serie española de Netflix para devorar este fin de semana",
      "Description": "Adriana Ugarte y Javier Rey mantienen una relación problemática en esta producción de Netflix que viaja a los años 60  para dar forma a una historia sobre narcotráfico que tiene un gran atractivo visual",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-30/hache-serie-espanola-netflix-fin-de-semana-1qrt_3952307/",
      "UrlToImage": "https://images.ecestaticos.com/cGkQ6_wD7a9Dvaf37l36Oripv9s=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/3cc/d0d/fdb/3ccd0dfdb32d156128b8319bb9e23979.jpg",
      "PublishedAt": "2024-08-30T15:13:00Z",
      "Content": "La nueva serie española de Netflix en Galicia tras El caso Asunta: una historia de amor entre un narco y una abogada con Clara LagoLa primera serie española diaria de una plataforma (de los creadores… [+3995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La miniserie brutal que es una 'The Walking Dead' realista. Es increíble y la puedes ver en streaming en un suspiro",
      "Description": "Hay series que llaman la atención por su aproximación realista a cuestiones imposibles. En el género de zombies tenemos películas muy buenas y series que ya forman parte de la historia de la televisión como The Walking Dead. En este caso vamos a tratar de hab…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-miniserie-brutal-que-es-una-the-walking-dead-realista-es-increible-y-la-puedes-ver-en-streaming-en-un-suspiro",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/blacksummer_season2_episode6_00_08_01_14r.jpg?width=1200",
      "PublishedAt": "2024-08-30T15:01:38Z",
      "Content": "La miniserie de la que hablamos hoy es una de las mejores opciones para los amantes de los zombies\r\nHay series que llaman la atención por su aproximación realista a cuestiones imposibles. En el géner… [+2760 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Paula Vázquez Prieto",
      "Title": "Netflix: Respira es una serie de médicos ‘a la española’ hecha a imagen y semejanza de Grey’s Anatomy",
      "Description": "La ficción de Carlos Montero (Elite) es arbitraria y superficial en sus decisiones narrativas, pero son redimidas por la profundidad de las actuaciones de su excelente elenco, en el que brillan Aitana Sánchez Gijón, Najwa Nimri y Blanca Suárez",
      "Url": "https://www.lanacion.com.ar/espectaculos/netflix-respira-es-una-serie-de-medicos-a-la-espanola-hecha-a-imagen-y-semejanza-de-greys-anatomy-nid30082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/blanca-suarez-y-manu-rios-la-pareja-con-todo-en-YWLJ6TPSCFGXXKF7ZOHQJROMZ4.jpg?auth=d890281c74785a5ee437d4b57fa9e5c5d0c16f2c0ccb8388e47a2445cfccf9e0&width=768&height=432&quality=70&smart=false&focal=1234,274",
      "PublishedAt": "2024-08-30T14:25:21Z",
      "Content": "Respira(España/2024). Creador: Carlos Montero. Elenco: Aitana Sánchez-Gijón, Najwa Nimri, Blanca Suárez, Manu Ríos, Borja Luna, Antonio Bassave, Xoán Fórneas, Abril Zamora, Ana Rayo, Marwa Bakhat, Bl… [+4846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Olvídate de ver el final de The Boys en 2025: uno de los protagonistas de la serie de Amazon Prime Video confirma cuándo llegará la última temporada",
      "Description": "The Boys se encuentra en la recta final. Con el estreno de la cuarta temporada de la serie, los fanáticos nos encontramos ansiosos por saber qué deparará el destino para el grupo de antihéroes quienes buscan acabar con los \"supers\".\n<!-- BREAK 1 -->\nLastimosa…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/olvidate-ver-final-the-boys-2025-uno-protagonistas-serie-amazon-prime-video-confirma-cuando-llegara-ultima-temporada",
      "UrlToImage": "https://i.blogs.es/f5938f/eeb4807c001ad69b19690814a47e91230879ea19_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-08-30T14:00:57Z",
      "Content": "The Boys se encuentra en la recta final. Con el estreno de la cuarta temporada de la serie, los fanáticos nos encontramos ansiosos por saber qué deparará el destino para el grupo de antihéroes quiene… [+1389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'El caso Sancho' confirma nuevos episodios \"muy pronto\" tras conocerse la sentencia de Daniel Sancho",
      "Description": "Hay quien lo ve como uno de los movimientos más rastreros de la historia reciente de la televisión, carnaza y buitres, y quien opina que lo que está haciendo HBO en Max con El caso Sancho es historia del medio, siendo esta la primera vez que un true crime se …",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-caso-sancho-confirma-nuevos-episodios-muy-pronto-tras-conocerse-la-sentencia-de-daniel-sancho",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/el-caso-sancho.jpg?width=1200",
      "PublishedAt": "2024-08-30T13:18:37Z",
      "Content": "Daniel ha eludido la pena capital, pero ha sido sentenciado a cadena perpetua\r\nHay quien lo ve como uno de los movimientos más rastreros de la historia reciente de la televisión, carnaza y buitres, y… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "Hong Kong quiso explicar a sus adolescentes cómo frenar el deseo sexual. Ahora el bádminton ya no es solo un deporte",
      "Description": "En Hong Kong el bádminton ya no es solo bádminton. Ahora es además un símbolo sexual. Y todo gracias a su Oficina de Educación, un organismo que se ha metido en un lío curioso que está generando expectación tanto dentro de la región como más allá de las front…",
      "Url": "https://www.xataka.com/magnet/hong-kong-quiso-explicar-a-sus-adolescentes-como-frenar-deseo-sexual-ahora-badminton-no-solo-deporte",
      "UrlToImage": "https://i.blogs.es/0c4bfd/14203406692_8ab53f34d5_k/840_560.jpeg",
      "PublishedAt": "2024-08-30T13:00:54Z",
      "Content": "En Hong Kong el bádminton ya no es solo bádminton. Ahora es además un símbolo sexual. Y todo gracias a su Oficina de Educación, un organismo que se ha metido en un lío curioso que está generando expe… [+7305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La película de Peaky Blinders va cogiendo forma: Barry Keoghan se une a Cillian Murphy en uno de los proyectos más esperados de Netflix",
      "Description": "Si bien Netflix tiene en mente la continuación de varias series esperadas como One Piece o El juego del calamar, la compañía también ha comenzado la producción de una nueva película basada en la exitosa serie Peaky Blinders. Esta popular serie, centrada en el…",
      "Url": "https://www.vidaextra.com/cine/pelicula-peaky-blinders-va-cogiendo-forma-barry-keoghan-se-une-a-cillian-murphy-uno-proyectos-esperados-netflix",
      "UrlToImage": "https://i.blogs.es/0042c7/peaky-blinders/840_560.jpeg",
      "PublishedAt": "2024-08-30T12:30:54Z",
      "Content": "Si bien Netflix tiene en mente la continuación de varias series esperadas como One Piece o El juego del calamar, la compañía también ha comenzado la producción de una nueva película basada en la exit… [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "LA VOZ",
      "Title": "Najwa Nimri no sabe quien es Rodolfo Sancho ni conoce lo ocurrido en Tailandia: «Pero bueno, aunque se haga justicia siempre es una tristeza del copón»",
      "Description": "La actriz, que estrena este viernes serie médica en Netflix, «Respira», ha sorprendido con sus declaraciones en las que asegura no conocer a su compañero actor Rodolfo ni tampoco a su padre, Sancho Gracia. Tampoco era consciente de la gravedad del crimen come…",
      "Url": "https://www.lavozdegalicia.es/noticia/internacional/2024/08/30/najwa-nimri-sabe-rodolfo-sancho-conoce-ocurrido-tailandia-bueno-haga-justicia-siempre-tristeza-copon/00031725016212800159363.htm",
      "UrlToImage": "https://img.lavdg.com/sc/nr8PHWibIefGUskT2xF67xy93IU=/1280x/2024/08/30/00121725019681899664213/Foto/eup_20240830_120434680.jpg",
      "PublishedAt": "2024-08-30T12:09:00Z",
      "Content": "Ha sido un crimen que ha conmocionado a dos países, han recogido televisiones y periódicos de todo el mundo y que acaba para el cocinero español Daniel Sancho con una sentencia que señala que pasará … [+2269 chars]"
    }
  ]
}