{
  "Status": 0,
  "Error": null,
  "TotalResults": 1137,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "The Boston Globe"
      },
      "Author": "Kate Armanini",
      "Title": "5 things we learned from Ben Affleck’s Hollywood Reporter interview",
      "Description": "The Cambridge-raised actor recently sat down to discuss his upcoming movie, “Air,” his new role as a CEO of a production company, his family life, and everything in between.",
      "Url": "https://www.bostonglobe.com/2023/03/16/metro/ben-affleck-interview-air-and-michael-jordan/",
      "UrlToImage": "https://bostonglobe-prod.cdn.arcpublishing.com/resizer/YGD0Q50ByOv9PMGbHTwhTCNpfIM=/506x0/cloudfront-us-east-1.images.arcpublishing.com/bostonglobe/KYIELLAMT5UHKGKAR7CFQWL7FM.jpg",
      "PublishedAt": "2023-03-16T21:21:19Z",
      "Content": "1. Afflecks upcoming film, Air, was made with Michael Jordans blessing.\r\nThe film, scheduled for release April 5, follows the creation and launch of the Air Jordan shoe line as a Nike employee tries … [+3380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Barry Keoghan in Talks to Star in Gladiator Sequel",
      "Description": "The cast of the highly anticipated sequel to Ridley Scott’s Gladiator has grown, with Oscar nominated actor Barry Keoghan reportedly being in talks to join the film. According to The Hollywood Reporter, nothing is set in stone as of now, but should the actor …",
      "Url": "https://www.comingsoon.net/movies/news/1274555-barry-keoghan-in-talks-to-star-in-gladiator-sequel",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/barry-keoghan-header.png?resize=1200,630",
      "PublishedAt": "2023-03-16T21:00:36Z",
      "Content": "The cast of the highly anticipated sequel to Ridley Scotts Gladiator has grown, with Oscar nominated actor Barry Keoghan reportedly being in talks to join the film.\r\nAccording to The Hollywood Report… [+1512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eonline.com"
      },
      "Author": "Brett Malec",
      "Title": "A Monk Movie With Tony Shalhoub Is Happening: All the Details",
      "Description": "Adrian Monk is back on the case.\nTony Shalhoub is officially reuniting with his Monk co-stars for the new movie Mr. Monk's Last Case, Peacock has announced. And the actor will be joined by several...",
      "Url": "https://www.eonline.com/news/1368313/a-monk-movie-with-tony-shalhoub-is-officially-happening-all-the-details",
      "UrlToImage": "https://akns-images.eonline.com/eol_images/Entire_Site/2020412/rs_600x600-200512061926-600-Monk-JR-51220.jpg?fit=around%7C1080:1080&output-quality=90&crop=1080:1080;center,top",
      "PublishedAt": "2023-03-16T20:31:41Z",
      "Content": "Adrian Monk is back on the case.\r\nTony Shalhoub is officially reuniting with his Monk co-stars for the new movie Mr. Monk's Last Case, Peacock has announced. And the actor will be joined by several f… [+1037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "1984 Interview Features 12-Year-Old Ke Huy Quan Talking About How Lucky He is To Be Cast in INDIANA JONES",
      "Description": "Below you’ll find a retro interview from 1984 that features 12-year-old child actor Ke Huy Quan speaking with ITN about his experience auditioning for and landing the role of Short Round in Indiana Jones and the Temple of Doom.His whole attitude, charm, and d…",
      "Url": "https://geektyrant.com/news/1984-interview-features-12-year-old-ke-huy-quan-talking-about-how-lucky-he-is-to-be-cast-in-indiana-jones-and-the-temple-of-doom",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6410cf3a5ca41d33ee83e9b7/1678998612775/Screen+Shot+2023-03-14+at+1.13.56+PM.jpg?format=1500w",
      "PublishedAt": "2023-03-16T20:30:00Z",
      "Content": "Below youll find a retro interview from 1984 that features 12-year-old child actor Ke Huy Quanspeaking with ITN about his experience auditioning for and landing the role of Short Round in Indiana Jon… [+671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Corey Atad",
      "Title": "Lucy Liu Says ‘There Would Have Been More Opportunity’ If She Could Have Starred In Superhero Movies In Her 20s",
      "Description": "Lucy Liu is finally getting her superhero moment. The 54-year-old actress is making her comic book movie debut in the sequel \"Shazam! Fury of the Gods\", and she says she wishes she could have done it earlier. [readmore label=\"READ MORE: \" link=\"https://etcana…",
      "Url": "https://etcanada.com/news/977600/lucy-liu-says-there-would-have-been-more-opportunity-if-she-could-have-starred-in-superhero-movies-in-her-20s/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/03/GettyImages-1248281448.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-03-16T20:25:48Z",
      "Content": "Lucy Liu is finally getting her superhero moment.\r\nThe 54-year-old actress is making her comic book movie debut in the sequel “Shazam! Fury of the Gods”, and she says she wishes she could have done i… [+1886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Barbie Ferreira, Dacre Montgomery to Star in ‘Faces of Death’ Remake for Legendary",
      "Description": "Barbie Ferreira, one of the breakouts from HBO’s Euphoria, and Stranger Things actor Dacre Montgomery are set to star in Faces of Death, a reimagining of the 1978 cult horror movie being made by Legendary. Isa Mazzei and Daniel Goldhaber, the team behind the …",
      "Url": "https://biztoc.com/x/825a19c42779d191",
      "UrlToImage": "https://c.biztoc.com/p/825a19c42779d191/og.webp",
      "PublishedAt": "2023-03-16T20:11:05Z",
      "Content": "Barbie Ferreira, one of the breakouts from HBOs Euphoria, and Stranger Things actor Dacre Montgomery are set to star in Faces of Death, a reimagining of the 1978 cult horror movie being made by Legen… [+326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Melissa Santoyo",
      "Title": "¿Y Ahora? Where Is the Cast of Netflix's \"Narcos\" Today?",
      "Description": "When \"Narcos\" released on Netflix back in 2015, it became an instant hit. With a compelling narrative, talented cast, and big budget, the show received rave reviews, outpacing many other productions in a market oversaturated with movies and TV series about dr…",
      "Url": "https://www.popsugar.com/entertainment/where-is-cast-netflix-narcos-today-49117239",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/O9QJyJtLZgGPGnURjT8RL7wzsIk/0x0:2990x1570/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/16/746/n/1922283/76dbae0c641349f8478ac2.36952956_.jpg",
      "PublishedAt": "2023-03-16T20:00:03Z",
      "Content": "When \"Narcos\" released on Netflix back in 2015, it became an instant hit. With a compelling narrative, talented cast, and big budget, the show received rave reviews, outpacing many other productions … [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Ben Affleck: I Would Not Direct Something for James Gunn’s DC",
      "Description": "Ahead of the release of The Flash this June, Ben Affleck has expressed his feelings about the possibility of directing a DC movie. After playing Batman in movies like Batman v Superman: Dawn of Justice and Justice League, the actor and director was very open …",
      "Url": "https://www.comingsoon.net/?p=1274533",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/ben-affleck-batman-1.png?resize=1200,630",
      "PublishedAt": "2023-03-16T20:00:00Z",
      "Content": "Ahead of the release of The Flash this June, Ben Affleck has expressed his feelings about the possibility of directing a DC movie.\r\nAfter playing Batman in movies like Batman v Superman: Dawn of Just… [+1217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theybf.com"
      },
      "Author": "_YBF",
      "Title": "EXCLUSIVE: ‘Power Book II’ Star Larenz Tate Reflects On Why The 90s Were So Special For Black Cinema & The Possibility Of Sequels",
      "Description": "”Power Book II: Ghost” star Larenz Tate chopped it up with TheYBF.com where he shared his insights on the importance of authenticity in black storytelling, as well as his thoughts on the challenges and opportunities that come with revisiting classic films. Fi…",
      "Url": "https://theybf.com/2023/03/16/exclusive-%e2%80%98power-book-ii%e2%80%99-star-larenz-tate-reflects-on-why-the-90s-were-so-special-for-bl",
      "UrlToImage": "http://theybf.com/sites/default/files/1473603941.jpg",
      "PublishedAt": "2023-03-16T18:50:56Z",
      "Content": "”Power Book II: Ghost” star LarenzTate chopped it up with TheYBF.com where he shared his insights on the importance of authenticity in black storytelling, as well as his thoughts on the challenges an… [+3303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Becca Longmire",
      "Title": "Ben Affleck Insists He Wouldn’t Direct Anything For James Gunn’s DCU: ‘Absolutely Not’",
      "Description": "Ben Affleck is not interested in directing a movie for James Gunn's DCU. The Batman actor told The Hollywood Reporter, \"I would not direct something for the [James] Gunn DC. Absolutely not. I have nothing against James Gunn. Nice guy, sure he’s going to do a …",
      "Url": "https://etcanada.com/news/977556/ben-affleck-insists-he-wouldnt-direct-anything-for-james-gunns-dcu-absolutely-not/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/02/GettyImages-1433233269.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-03-16T17:57:49Z",
      "Content": "Ben Affleck is not interested in directing a movie for James Gunn’s DCU.\r\nThe Batman actor told The Hollywood Reporter, “I would not direct something for the [James] Gunn DC. Absolutely not. I have n… [+3156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "silverstarry",
      "Title": "ONTD original: actors who won awards for yellowface roles",
      "Description": "I had the idea to do this ONTD original a while ago but never got around to actually doing it. On Sunday when Ke Huy Quan became only the second Asian American to win a best supporting actor Oscar, I went to YouTube to find Haing S. Ngor's acceptance speech w…",
      "Url": "https://ohnotheydidnt.livejournal.com/125522027.html",
      "UrlToImage": "https://i.postimg.cc/Njcr45Tn/linda.jpg",
      "PublishedAt": "2023-03-16T17:57:32Z",
      "Content": "I had the idea to do this ONTD original a while ago but never got around to actually doing it. On Sunday when Ke Huy Quan became only the second Asian American to win a best supporting actor Oscar, I… [+13723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Ben Affleck Gives A Hard Pass On Directing Any DC Movies For James Gunn",
      "Description": "He's considered by some to be the best Batman ever, but playing the character took a real toll on Ben Affleck. While he was happy with how \"Batman v Superman: Dawn of Justice\" turned out, the troubled production of \"Justice League\" soured the actor on all thi…",
      "Url": "https://biztoc.com/x/07a9d09dee3c5ab6",
      "UrlToImage": "https://c.biztoc.com/p/07a9d09dee3c5ab6/og.webp",
      "PublishedAt": "2023-03-16T16:59:11Z",
      "Content": "He's considered by some to be the best Batman ever, but playing the character took a real toll on Ben Affleck. While he was happy with how \"Batman v Superman: Dawn of Justice\" turned out, the trouble… [+312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Leonardo DiCaprio Calls Martin Scorsese's KILLERS OF THE FLOWER MOON a Masterpiece",
      "Description": "Martin Scorsese has been hard at work developing his next big film project, Killers of the Flower Moon, and according to the film’s costume designer, Jacqueline West, Leonardo DiCaprio is offering high praise for the film. He says the movie is a masterpiece. …",
      "Url": "https://geektyrant.com/news/leonardo-dicaprio-calls-martin-scorseses-killers-of-the-flower-moon-a-masterpiece",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6411e1032c80306fd50b29de/1678984233346/new-details-shared-for-martin-scorseses-killers-of-the-flower-moon-which-will-be-released-in-november.jpg?format=1500w",
      "PublishedAt": "2023-03-16T16:30:00Z",
      "Content": "Martin Scorsese has been hard at work developing his next big film project, Killers of the Flower Moon, and according to the films costume designer, Jacqueline West, Leonardo DiCaprio is offering hig… [+2711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "Kill Boksoon Trailer: Killing Is Simple Compared to Raising a Kid",
      "Description": "Netflix has released the Kill Boksoon trailer for its upcoming South Korean action comedy starring Cannes-winning actress Jeon Do-yeon. The video features Jeon as a single mother who’s struggling to balance raising her teenage daughter with her job as a contr…",
      "Url": "https://www.comingsoon.net/?p=1274345",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/KillBS_Unit_2428487.jpg?resize=1200,630",
      "PublishedAt": "2023-03-16T16:30:00Z",
      "Content": "Netflix has released the Kill Boksoon trailer for its upcoming South Korean action comedy starring Cannes-winning actress Jeon Do-yeon. The video features Jeon as a single mother whos struggling to b… [+1513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kemifilani.ng"
      },
      "Author": "Mercy Trin",
      "Title": "\"God gave me the daughter I prayed for with a dash of extra\" Toyin Alausa pens sweet note to daughter in-law",
      "Description": "Nollywood actress, Toyin Alausa has showered love on her daughter-in-law. The veteran described her son's wife as the daughter she prayed for. According to the yoruba movie star, she prayed for a daughter and God gave her a dash of extra. \"The daughter I pray…",
      "Url": "https://www.kemifilani.ng/entertainment/toyin-alausa-pens-sweet-note-to-daughter-in-law",
      "UrlToImage": "https://www.kemifilani.ng/wp-content/uploads/2023/03/The-daughter-I-prayed-for-God-have-me-extra-Toyin-Alausa-celebrates-daughter-in-law-Kemi-Filani-blog-min-scaled.jpg",
      "PublishedAt": "2023-03-16T15:38:31Z",
      "Content": "Nollywood actress, Toyin Alausa has showered love on her daughter-in-law.\r\nThe veteran described her son’s wife as the daughter she prayed for.\r\nAccording to the yoruba movie star, she prayed for a d… [+2442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Zachary Levi Shares New Details About Gal Gadot's 'Wonder Woman' Cameo",
      "Description": "Zachary Levi opened up about what it was like to have Gal Gadot do a cameo for his latest movie. The 42-year-old Chuck actor hit the red carpet for the new DC movie Shazam! Fury of the Gods in Los Angeles this week. “Spoiler alert!” Zachary said. “I’ve been a…",
      "Url": "http://www.justjared.com/2023/03/16/zachary-levi-shares-new-details-about-gal-gadots-wonder-woman-cameo/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/zachary-levi-shazam-2-gal-gadot-cameo1.jpg",
      "PublishedAt": "2023-03-16T15:11:11Z",
      "Content": "Zachary Levi opened up about what it was like to have Gal Gadot do a cameo for his latest movie. \r\nThe 42-year-old Chuck actor hit the red carpet for the new DC movie Shazam! Fury of the Gods in Los … [+1065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "Idris Elba and Mo Abudu Partner to Help Develop African Film, TV Industry",
      "Description": "Idris Elba and media mogul Mo Abudu on Thursday announced a partnership aimed at working to develop the television and movie industries across Africa and to bring “stories from Africa and the African diaspora to the world stage.” The “Luther” actor and “Queen…",
      "Url": "https://biztoc.com/x/a63096de288adcce",
      "UrlToImage": "https://c.biztoc.com/p/a63096de288adcce/og.webp",
      "PublishedAt": "2023-03-16T15:02:06Z",
      "Content": "Idris Elba and media mogul Mo Abudu on Thursday announced a partnership aimed at working to develop the television and movie industries across Africa and to bring stories from Africa and the African … [+298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vanity Fair"
      },
      "Author": "Savannah Walsh",
      "Title": "Freddie Prinze Jr. Was “Miserable” Making ‘I Know What You Did Last Summer’",
      "Description": "“I was in pain every single day on that movie,” the actor said of receiving “psychotic” notes from the film’s “asshole” director.",
      "Url": "https://www.vanityfair.com/hollywood/2023/03/freddie-prinze-jr-was-miserable-making-i-know-what-you-did-last-summer",
      "UrlToImage": "https://media.vanityfair.com/photos/64131164c27de672c5ab72e6/16:9/w_1280,c_limit/168599961",
      "PublishedAt": "2023-03-16T13:56:37Z",
      "Content": "In the 1997 slasher film I Know What You Did Last Summer, Freddie Prinze Jr. fights to survive a crazed stalker. But the scariest part of the experience may have been enduring the set itself.\r\nSpeaki… [+2876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Bettina Baumann",
      "Title": "French actress Isabelle Huppert turns 70",
      "Description": "Having portrayed diverse characters in her films, the actor loves challenging roles and is considered one of the best in the world. She has appeared in nearly 150 film and TV productions, displaying her versatility through a wide range of characters. Even tho…",
      "Url": "https://www.dw.com/en/french-actress-isabelle-huppert-turns-70/a-60613287",
      "UrlToImage": "https://static.dw.com/image/48865517_6.jpg",
      "PublishedAt": "2023-03-16T13:14:00Z",
      "Content": "She has appeared in nearly 150 film and TV productions, displaying her versatility through a wide range of characters. Even though she has also acted in comedies, Isabelle Huppert is arguably most re… [+5548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "‘Star Trek: Picard’ can’t stop drawing attention to its own lapses in logic",
      "Description": "The following episode discusses Star Trek: Picard , Season Three, Episode Five, “Imposters.” Efficient storytelling is not a strength you can traditionally attribute to Star Trek: Picard, which has often felt padded. Each of its three seasons have felt like o…",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=170555927",
      "UrlToImage": null,
      "PublishedAt": "2023-03-16T13:12:07Z",
      "Content": "The following episode discusses Star Trek: Picard, Season Three, Episode Five, “Imposters.”\r\nEfficient storytelling is not a strength you can traditionally attribute to Star Trek: Picard, which has o… [+6650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Phys.Org"
      },
      "Author": "Emily Chan",
      "Title": "Sociology professor explains the term 'fatphobia,' discusses the implications for society",
      "Description": "In a society that is chronically online, the term \"fatphobic\" is often used to describe certain public figures, pieces of media and industries. One example is Taylor Swift's video for \"Anti-Hero.\" Another is a movie titled \"The Whale,\" which opened late last …",
      "Url": "https://phys.org/news/2023-03-sociology-professor-term-fatphobia-discusses.html",
      "UrlToImage": "https://scx2.b-cdn.net/gfx/news/hires/2023/overweight-1.jpg",
      "PublishedAt": "2023-03-16T13:00:03Z",
      "Content": "In a society that is chronically online, the term \"fatphobic\" is often used to describe certain public figures, pieces of media and industries. One example is Taylor Swift's video for \"Anti-Hero.\" An… [+4721 chars]"
    },
    {
      "Source": {
        "Id": "engadget",
        "Name": "Engadget"
      },
      "Author": "Daniel Cooper",
      "Title": "‘Star Trek: Picard’ can’t stop drawing attention to its own lapses in logic",
      "Description": "The following episode discusses Star Trek: Picard, Season Three, Episode Five, “Imposters.”Efficient storytelling is not a strength you can traditionally attribute to Star Trek: Picard, which has often felt padded. Each of its three seasons have felt like one…",
      "Url": "https://www.engadget.com/star-trek-picard-3-5-imposters-review-130001398.html",
      "UrlToImage": "https://s.yimg.com/uu/api/res/1.2/HKuccZsSol_WBfMtHCgULw--~B/Zmk9ZmlsbDtoPTYzMDtweW9mZj0wO3c9MTIwMDthcHBpZD15dGFjaHlvbg--/https://media-mbst-pub-ue1.s3.amazonaws.com/creatr-uploaded-images/2023-03/9df44220-c33f-11ed-9fbb-fadd010b731e.cf.jpg",
      "PublishedAt": "2023-03-16T13:00:01Z",
      "Content": "The following episode discusses Star Trek: Picard, Season Three, Episode Five, Imposters.\r\nEfficient storytelling is not a strength you can traditionally attribute to Star Trek: Picard, which has oft… [+6747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Steven Yeun Teases Upcoming MCU Debut in Thunderbolts",
      "Description": "Steven Yeun is set to appear in the upcoming Marvel Studios film Thunderbolts, and although his role is unknown, the actor has teased that his character’s intentions are very clear to him. Speaking to Empire Magazine, Yeun noted that the ability to work again…",
      "Url": "https://www.comingsoon.net/?p=1274222",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/GettyImages-1409633818.jpg?resize=1200,630",
      "PublishedAt": "2023-03-16T13:00:00Z",
      "Content": "Steven Yeun is set to appear in the upcoming Marvel Studios film Thunderbolts, and although his role is unknown, the actor has teased that his characters intentions are very clear to him.\r\nSpeaking t… [+1156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Caller"
      },
      "Author": "Kay Smythe",
      "Title": "Cult Classic Movie Was ‘Miserable,’ Almost Made Freddie Prinze Jr. Quit His Career",
      "Description": "Actor Freddie Prinze Jr. said in a Wednesday interview that he was &quot;miserable&quot; while filming cult classic horror movie &quot;I Know What You Did Last Summer&quot; in 1997",
      "Url": "https://dailycaller.com/2023/03/16/freddie-prinze-jr-almost-quit-acting/",
      "UrlToImage": "https://cdn01.dailycaller.com/wp-content/uploads/2023/03/GettyImages-538911852-scaled-e1678970426467.jpg",
      "PublishedAt": "2023-03-16T12:56:52Z",
      "Content": "Actor Freddie Prinze Jr. said in a Wednesday interview that he was “miserable” while filming cult classic horror movie “I Know What You Did Last Summer” in 1997.\r\nThe movie was Prinze Jr.’s first maj… [+2255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Jack Carter",
      "Title": "Luther's Movie Ending Prevents Idris Elba's Bond Casting For The Best Reason",
      "Description": "The ending of Idris Elba's Luther: The Fallen Sun teases that the actor will not play the next James Bond, due to similarities between the characters.",
      "Url": "https://screenrant.com/luther-fallen-sun-idris-elba-james-bond-casting-stop-good/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/03/luther-fallen-sun-idris-elba-james-bond-casting-stop-good.jpg",
      "PublishedAt": "2023-03-16T12:10:13Z",
      "Content": "This article contains spoilers for Luther: The Fallen Sun.Idris Elba may be a fan-favorite casting choice for the next James Bond, but Luther: The Fallen Sunprevents this in the best possible way. Fo… [+3500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Guardian"
      },
      "Author": "Peter Bradshaw",
      "Title": "Quentin Tarantino’s next film is about a film critic: should I be scared? | Peter Bradshaw",
      "Description": "The director’s last film is rumoured to centre on the life of New Yorker film writer Pauline Kael – if true, her 1970s face-off with Warren Beatty would make a thrilling plot lineHow intriguing to hear that Quentin Tarantino’s new film is going to be about a …",
      "Url": "https://www.theguardian.com/film/2023/mar/16/quentin-tarantino-next-film-critic-pauline-kael",
      "UrlToImage": "https://i.guim.co.uk/img/media/40f51eaca565cf5856e1bf833383d5557bc5f781/0_14_2802_1682/master/2802.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctb3BpbmlvbnMucG5n&enable=upscale&s=5761ad638c800ce85fada21aa9693c53",
      "PublishedAt": "2023-03-16T12:09:18Z",
      "Content": "How intriguing to hear that Quentin Tarantinos new film is going to be about a film critic the news has sent all of us in the film-critic community into a nervy tizzy of pre-emptive gags and warily d… [+3754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CNA"
      },
      "Author": null,
      "Title": "‘Shazam!' sequel pits superhero foster kids against formidable foes",
      "Description": "LOS ANGELES : Helen Mirren, the Oscar winning actor for \"The Queen,\" wasn’t exactly a fan of superhero films, but then she saw \"Shazam!\" and felt a connection. “I loved the first “Shazam!” movie and it was one of the few superhero-ey type movies that I'd seen…",
      "Url": "https://www.channelnewsasia.com/cna-lifestyle/shazam-sequel-pits-superhero-foster-kids-against-formidable-foes-3351726",
      "UrlToImage": "https://onecms-res.cloudinary.com/image/upload/s--vBD4pt8F--/fl_relative,g_south_east,l_one-cms:core:watermark:reuters,w_0.1/f_auto,q_auto/c_fill,g_auto,h_676,w_1200/v1/one-cms/core/2023-03-16t100529z_1_lynxmpej2f0dd_rtroptp_3_film-shazam-fury-of-the-gods.jpg?itok=CZhb5hpQ",
      "PublishedAt": "2023-03-16T10:05:29Z",
      "Content": "LOS ANGELES : Helen Mirren, the Oscar winning actor for \"The Queen,\" wasnt exactly a fan of superhero films, but then she saw \"Shazam!\" and felt a connection. \r\nI loved the first Shazam! movie and it… [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "Sarah K. Burris",
      "Title": "Jimmy Kimmel's George Santos parody features congressman as a cyborg looking to kill Sarah Connor",
      "Description": "\"Veep\" actor Nelson Franklin did a quick \"campaign ad\" for late-night host Jimmy Kimmel pretending to be Rep. George Santos (R-NY).The spot-on portrayal of the embattled Republican Congressman describes himself as \"a child of a mother who was Jewish and a fat…",
      "Url": "https://www.rawstory.com/george-santos-jimmy-kimmel/",
      "UrlToImage": "https://www.rawstory.com/media-library/fake-george-santos.png?id=33286035&width=1200&height=600&coordinates=0%2C0%2C0%2C50",
      "PublishedAt": "2023-03-16T08:40:16Z",
      "Content": "\"According to local outlet WyoFile, three out of five commissioners have historically voted with Ricketts,\" reported Noah Kirsch. \"At last weeks meeting, however, commissioner Sam White unexpectedly … [+2048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Fletcher Peters",
      "Title": "How ‘Abbott Elementary’ Janitor William Stanford Davis Steals Every Scene",
      "Description": "Photo Illustration by Kelly Caminero / The Daily Beast / Shutterstock\r\nThanks to conspiracy theories, a feral pet cat, and a rowdy visit to a 76ers game, William Stanford Davis has quietly become one of the funniest parts of Abbott Elementary. On the ABC sitc…",
      "Url": "https://www.thedailybeast.com/obsessed/abbott-elementary-janitor-reveals-how-he-steals-every-scene",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_675,w_1200,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1678917266/230315-Peters-William-Stanford-Davis-tease_skejut",
      "PublishedAt": "2023-03-16T08:32:57Z",
      "Content": "Thanks to conspiracy theories, a feral pet cat, and a rowdy visit to a 76ers game, William Stanford Davis has quietly become one of the funniest parts of Abbott Elementary. On the ABC sitcom, Davis s… [+9480 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Janhvi's South debut and potential collabs",
      "Description": "It has been announced that Bollywood Janhvi Kapoor will be starring alongside Jr NTR in his 30th project, which is directed by Koratala Siva. The movie poster has already been launched and the film is expected to hit theatres in mid-2024. The production team …",
      "Url": "https://timesofindia.indiatimes.com/entertainment/telugu/movies/news/ntr-30s-leading-lady-janhvi-kapoors-southern-debut-and-potential-collaborations/photostory/98689724.cms",
      "UrlToImage": "https://static.toiimg.com/photo/98690116.cms",
      "PublishedAt": "2023-03-16T08:30:00Z",
      "Content": "It has been announced that Bollywood Janhvi Kapoor will be starring alongside Jr NTR in his 30th project, which is directed by Koratala Siva. The movie poster has already been launched and the film i… [+916 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Alia Bhatt celebrates '30 years of Sunshine' as she posts photos from her intimate birthday celebrations with Ranbir Kapoor and family | Hindi Movie News - Indiatimes.com",
      "Description": "<ol><li>Alia Bhatt celebrates '30 years of Sunshine' as she posts photos from her intimate birthday celebrations with Ranbir Kapoor and family | Hindi Movie News  Indiatimes.com\r\n</li><li>On Alia Bhatt's Birthday, Sister Shaheen Shares ROFL Pics Of The Actres…",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMi2wFodHRwczovL20udGltZXNvZmluZGlhLmNvbS9lbnRlcnRhaW5tZW50L2hpbmRpL2JvbGx5d29vZC9uZXdzL2FsaWEtYmhhdHQtY2VsZWJyYXRlcy0zMC15ZWFycy1vZi1zdW5zaGluZS1hcy1zaGUtcG9zdHMtcGhvdG9zLWZyb20taGVyLWludGltYXRlLWJpcnRoZGF5LWNlbGVicmF0aW9ucy13aXRoLXJhbmJpci1rYXBvb3ItYW5kLWZhbWlseS9hcnRpY2xlc2hvdy85ODY4NzYyOC5jbXPSAQA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-03-16T07:39:00Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "itsalanisbitch",
      "Title": "Tom Cruise Missed the Oscars to Avoid Seeing Nicole Kidman",
      "Description": "Tom Cruise missed Oscars to avoid seeing ex Nicole Kidman in person: report https://t.co/6nDHht4cEW pic.twitter.com/618Od8eoKx\r\n— Page Six (@PageSix) March 14, 2023 Tom Cruise allegedly feels the need, the need — to stay far away from his ex-wife, Nicole Kidm…",
      "Url": "https://ohnotheydidnt.livejournal.com/125519262.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/490309?v=1678947147",
      "PublishedAt": "2023-03-16T06:11:24Z",
      "Content": "Tom Cruise missed Oscars to avoid seeing ex Nicole Kidman in person: report https://t.co/6nDHht4cEWpic.twitter.com/618Od8eoKx\r\n— Page Six (@PageSix) March 14, 2023\r\nTom Cruise allegedly feels the nee… [+645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Keanu Reeves Brings 'John Wick: Chapter 4' to NYC!",
      "Description": "Keanu Reeves is hitting the red carpet in NYC! The 58-year-old actor stepped out for the latest premiere of his new movie John Wick: Chapter 4 on Wednesday evening (March 15) held at the AMC Lincoln Square Theater in New York City. PHOTOS: Check out the lates…",
      "Url": "https://www.justjared.com/2023/03/16/keanu-reeves-brings-john-wick-chapter-4-to-nyc/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/wick-nyc.jpg",
      "PublishedAt": "2023-03-16T04:34:57Z",
      "Content": "Keanu Reeves is hitting the red carpet in NYC!\r\nThe 58-year-old actor stepped out for the latest premiere of his new movie John Wick: Chapter 4 on Wednesday evening (March 15) held at the AMC Lincoln… [+781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "entrepreneur.com",
      "Title": "'Big Short' Investor: SVB Crisis Speeding Economic Slowdown",
      "Description": "In The Big Short, author Michael Lewis profiled some traders who foresaw and, in some cases, profited from the 2008 financial crisis. One of them was Danny Moses, whom actor Rafe Spall ultimately played in the Academy Award-winning 2016 movie based on the boo…",
      "Url": "https://biztoc.com/x/ee980d7b0cef6b9b",
      "UrlToImage": "https://c.biztoc.com/p/ee980d7b0cef6b9b/og.webp",
      "PublishedAt": "2023-03-16T03:18:05Z",
      "Content": "In The Big Short, author Michael Lewis profiled some traders who foresaw and, in some cases, profited from the 2008 financial crisis. One of them was Danny Moses, whom actor Rafe Spall ultimately pla… [+326 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "PTI",
      "Title": "Aayush Sharma finishes acting schedule in Azerbaijan for next movie",
      "Description": "The actor shared the news alongside a picture with his co-star Sushrii Mishraa.",
      "Url": "https://economictimes.indiatimes.com/magazines/panache/aayush-sharma-finishes-acting-schedule-in-azerbaijan-for-next-movie/articleshow/98680680.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-98680764,width-1070,height-580,imgsize-30336,overlay-etpanache/photo.jpg",
      "PublishedAt": "2023-03-16T02:45:26Z",
      "Content": "Vedanta Looks to Raise up to $1b from Credit FundsBillionaire Anil Agarwal's Vedanta Group has widened its net for borrowings to credit funds such as Farallon Capital, Davidson Kempner and Ares SSG C… [+663 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "AP",
      "Title": "'Quantum Leap' star Caitlin Bassett finds herself a hit TV show after serving US army for 7 years",
      "Description": "After her army stint, the actress attended law school and later acting school too.",
      "Url": "https://economictimes.indiatimes.com/magazines/panache/quantum-leap-star-caitlin-bassett-finds-herself-a-hit-tv-show-after-serving-us-army-for-7-years/articleshow/98680539.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-98680585,width-1070,height-580,imgsize-88052,overlay-etpanache/photo.jpg",
      "PublishedAt": "2023-03-16T02:41:26Z",
      "Content": "NEW YORK: Caitlin Bassett plays a woman who jumps through time and space on NBC's 'Quantum Leap', a fitting job for an actor who has lived many lives already. Bassett, who spent seven years in the U.… [+4321 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Raj and DK remember Sameer Khakhar from his last role on Farzi - Hindustan Times",
      "Description": "<ol><li>Raj and DK remember Sameer Khakhar from his last role on Farzi  Hindustan Times\r\n</li><li>Nukkad's Khopdi Sameer Khakhar Dies  Rediff.com\r\n</li><li>Veteran actor Sameer Khakhar best known as Khopri from TV show Nukkad passes away at 71  Indiatimes.com…",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiqgFodHRwczovL3d3dy5oaW5kdXN0YW50aW1lcy5jb20vZW50ZXJ0YWlubWVudC9ib2xseXdvb2QvcmFqLWRrLXJlbWVtYmVyLXNhbWVlci1raGFraGFyLWZyb20tbGFzdC1yb2xlLW9uLWZhcnppLWx1Y2t5LXRvLWhhdmUtd29ya2VkLXdpdGgtdGhpcy1tYXZlcmljay0xMDE2Nzg4OTA3NjQwMTYuaHRtbNIBrgFodHRwczovL3d3dy5oaW5kdXN0YW50aW1lcy5jb20vZW50ZXJ0YWlubWVudC9ib2xseXdvb2QvcmFqLWRrLXJlbWVtYmVyLXNhbWVlci1raGFraGFyLWZyb20tbGFzdC1yb2xlLW9uLWZhcnppLWx1Y2t5LXRvLWhhdmUtd29ya2VkLXdpdGgtdGhpcy1tYXZlcmljay0xMDE2Nzg4OTA3NjQwMTYtYW1wLmh0bWw?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-03-16T01:35:38Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "UPROXX"
      },
      "Author": "Matthewprigge",
      "Title": "Jamie Lee Curtis Made Sure To Place Her Oscar Next To Her ‘Everything Everywhere’ Butt Plug Award",
      "Description": "A24\r\n\n\nThe Academy Award-winning actress found a good home for her new trophy, placing beside a prop from the movie.",
      "Url": "https://uproxx.com/movies/jamie-lee-curtis-oscar-next-to-everything-everywhere-butt-plug/",
      "UrlToImage": "https://uproxx.com/wp-content/uploads/2022/06/Everything-Everywhere-All-At-Once-Award.jpg?w=1024",
      "PublishedAt": "2023-03-15T22:54:17Z",
      "Content": "Jamie Lee Curtis has an Oscar now, and thats great for the longtime scream queen and always welcome screen presence. Hers was one of seven trophies earned for Everything Everywhere All at Once, which… [+1226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Acecomments.mu.nu"
      },
      "Author": "Ace",
      "Title": "Quick Hits",
      "Description": "We are real news, Mr. President: Actress Tilda Swinton says she's done wearing masks, and is ignoring the masks-always-on protocol on a movie she's currently filming. We've had different challenges in the last few years particularly, and some of them...",
      "Url": "https://acecomments.mu.nu/?post=403576",
      "UrlToImage": null,
      "PublishedAt": "2023-03-15T22:17:56Z",
      "Content": "We are real news, Mr. President:"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "New York Daily News",
      "Title": "Ke Huy Quan describes Oscars reunion with Harrison Ford and his fear Hollywood comeback is ‘a one-time thing’",
      "Description": "Oscars night ended with a full-circle moment for Ke Huy Quan. The actor says “Everything Everywhere All at Once” winning best picture felt “even more special” because the award was presented by Harrison Ford, whom he starred with in his first movie, 1984′s “I…",
      "Url": "https://www.rawstory.com/ke-huy-quan-describes-oscars-reunion-with-harrison-ford-and-his-fear-hollywood-comeback-is-a-one-time-thing/",
      "UrlToImage": "https://www.rawstory.com/media-library/image.jpg?id=33285196&width=980",
      "PublishedAt": "2023-03-15T21:47:54Z",
      "Content": "Jordan refused to respond to any accusations Cohen made at the time, when he spoke before the Oversight Committee. Instead, he simply used character assassination and conspiracy theories to distract … [+1432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "MacRumors"
      },
      "Author": "Juli Clover",
      "Title": "Ted Lasso Season Three Now Available on Apple TV+",
      "Description": "The third season of popular comedy series \"Ted Lasso\" is now available to watch on Apple TV+ for those who are subscribed to Apple's streaming service. Season three could be the final season of the show, which tells the story of an American football coach who…",
      "Url": "https://www.macrumors.com/2023/03/15/ted-lasso-season-three-launch/",
      "UrlToImage": "https://images.macrumors.com/t/7YwDIsACdMJhOwptF5kFSPwmgPk=/1600x/article-new/2021/08/ted-lasso-believe.jpg",
      "PublishedAt": "2023-03-15T21:41:16Z",
      "Content": "The third season of popular comedy series \"Ted Lasso\" is now available to watch on Apple TV+ for those who are subscribed to Apple's streaming service. Season three could be the final season of the s… [+1572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Victoria Messina",
      "Title": "Sit Back and Enjoy Michael B. Jordan Shirtlessly Warming Up For a \"Creed III\" Fight Scene",
      "Description": "Image Source: Getty / Alberto Rodriguez / Variety\nAll those years of playing Adonis Creed have earned Michael B. Jordan some serious boxing skills. In a new behind-the-scenes video from the \"Creed III\" set, the actor is seen warming up in the ring with profes…",
      "Url": "https://www.popsugar.com/fitness/michael-b-jordan-creed-3-training-video-49117732",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/m4aARjIMwTcquOI7G6ZFN_qNzFo/195x71:2822x1450/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/15/847/n/1922729/0436bfb264121a537b9370.19284642_.jpg",
      "PublishedAt": "2023-03-15T21:15:07Z",
      "Content": "Image Source: Getty / Alberto Rodriguez / Variety\r\nAll those years of playing Adonis Creed have earned Michael B. Jordan some serious boxing skills. In a new behind-the-scenes video from the \"Creed I… [+1413 chars]"
    },
    {
      "Source": {
        "Id": "breitbart-news",
        "Name": "Breitbart News"
      },
      "Author": "David Ng",
      "Title": "Disney Cancels Woke 'Willow' After One Season: Series Featured Transgender Actor, Gay Romance",
      "Description": "The Disney+ series \"Willow,\" based on the popular 1988 Ron Howard movie of the same name, has been canceled after just one season. Putting wokeness front and center, the series featured a gay romance between two main characters while also casting a transgende…",
      "Url": "https://www.breitbart.com/entertainment/2023/03/15/disney-cancels-woke-willow-after-one-season-series-featured-transgender-actor-gay-romance/",
      "UrlToImage": "https://media.breitbart.com/media/2022/12/Willowkiss-640x335.jpg",
      "PublishedAt": "2023-03-15T21:01:44Z",
      "Content": "The Disney+ series Willow, based on the popular 1988 Ron Howard movie of the same name, has been canceled after just one season. Putting wokeness front and center, the series featured a gay romance b… [+1716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TVLine"
      },
      "Author": "Erianne Lewis",
      "Title": "TVLine Items: Drew Hosts MTV Awards, Doctor Who Spinoff Details and More",
      "Description": "Drew Barrymore is returning to the MTV Movie & TV Awards stage, this time as the host of the popular fan-voted awards show, airing live on Sunday, May 7 at 8 pm ET (and on tape-delay PT). The actress and daytime talk show host has been nominated for nine MTV …",
      "Url": "https://tvline.com/2023/03/15/drew-barrymore-host-mtv-movie-tv-awards-2023/",
      "UrlToImage": "https://tvline.com/wp-content/uploads/2023/03/Drew-Barrymore-Hosts-MTV-Movie-And-TV-Awards.jpg?w=620",
      "PublishedAt": "2023-03-15T20:14:32Z",
      "Content": "Drew Barrymore is returning to the MTV Movie &amp; TV Awards stage, this time as the host of the popular fan-voted awards show, airing live on Sunday, May 7 at 8 pm ET (and on tape-delay PT).\r\nThe ac… [+2905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "The \"Wicked\" Movie Is Premiering Ahead Of Schedule",
      "Description": "Following in the footsteps of movie musicals like Mean Girls, Wicked might just be the movie we're most excited for in 2024. The fantastical design, beautiful songs, and enemies-turned-besties relationship between Elphaba and Glinda come together like magic. …",
      "Url": "https://www.brit.co/wicked-movie/",
      "UrlToImage": "https://www.brit.co/media-library/wicked-movie-2024-ariana-grande-cynthia-erivo-jonathan-bailey.jpg?id=33283513&width=1200&height=600&coordinates=0%2C187%2C0%2C336",
      "PublishedAt": "2023-03-15T19:45:01Z",
      "Content": "Following in the footsteps of movie musicals like Mean Girls, Wicked might just be the movie we're most excited for in 2024. The fantastical design, beautiful songs, and enemies-turned-besties relati… [+2961 chars]"
    },
    {
      "Source": {
        "Id": "abc-news-au",
        "Name": "ABC News (AU)"
      },
      "Author": "Michael Sun",
      "Title": "Bill Nighy movie about the search for meaning has all the profundity of a Hallmark card",
      "Description": "The British actor was nominated for best actor at the Oscars for his role in this 50s-set drama written by Nobel Prize-winning novelist Kazuo Ishiguro.",
      "Url": "https://www.abc.net.au/news/2023-03-16/living-review-bill-nighy-british-drama-movie-aimee-lou-wood/102094392",
      "UrlToImage": "https://live-production.wcms.abc-cdn.net.au/6298931c9f72ffe3f84c97af34507b0e?impolicy=wcms_crop_resize&cropH=1569&cropW=2790&xPos=0&yPos=1&width=862&height=485",
      "PublishedAt": "2023-03-15T19:03:20Z",
      "Content": "Akira Kurosawa has provided the basis for so much of contemporary film that remakes of the Japanese director's work could sustain their own film festival or at least an entire Wikipedia page. It's a … [+6977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eric Frederiksen",
      "Title": "33 Failed Marvel Movies & TV Shows You (Wish You) Forgot",
      "Description": "33 Failed Marvel Movies & TV Shows You (Wish You) Forgot\r\nWith how massively successful Marvel Studios movies are--they've raked in almost $30 billion at the worldwide box office--it's hard to remember that for every successful project, there are others that …",
      "Url": "https://www.gamespot.com/gallery/33-failed-marvel-movies-tv-shows-you-wish-you-forgot/2900-4678/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1603/16030002/4112273-2-doctor-strange-tv-movie.jpg",
      "PublishedAt": "2023-03-15T18:27:00Z",
      "Content": "The products discussed here were independently chosen by our editors.\r\n GameSpot may get a share of the revenue if you buy anything featured on our site."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "newsweek.com",
      "Title": "Willem Dafoe has something to say about those Joker rumors",
      "Description": "Willem Dafoe might not be as keen as you'd think to take on the role of Joker. The actor addressed speculation linking him to the part during an interview with Newsweek to promote his latest movie Inside. Dafoe has spoken publicly about the possibility of tak…",
      "Url": "https://biztoc.com/x/40e7644f24692d90",
      "UrlToImage": "https://c.biztoc.com/p/40e7644f24692d90/og.webp",
      "PublishedAt": "2023-03-15T17:36:04Z",
      "Content": "Willem Dafoe might not be as keen as you'd think to take on the role of Joker.The actor addressed speculation linking him to the part during an interview with Newsweek to promote his latest movie Ins… [+323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "New York Post"
      },
      "Author": "News.com.au",
      "Title": "‘Wednesday’ star Jenna Ortega blasted by Hollywood producer: ‘entitled and toxic’",
      "Description": "TV producer Steven DeKnight has blasted actress Jenna Ortega for being “beyond toxic” on the hit Netflix show Wednesday.",
      "Url": "https://nypost.com/2023/03/15/wednesday-star-jenna-ortega-blasted-by-hollywood-producer-entitled-and-toxic/",
      "UrlToImage": "https://nypost.com/wp-content/uploads/sites/2/2023/03/wednesday-compjpg.jpg?quality=75&strip=all&w=1024",
      "PublishedAt": "2023-03-15T17:33:42Z",
      "Content": "Filmmaker and TV producer Steven DeKnight has blasted Wednesday actress Jenna Ortega as entitled and beyond toxic.\r\nDeKnight wrote that Ortega publicly s*** on the producers and writers of the hit Ne… [+2814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Njera Perkins",
      "Title": "Leon Thomas Says Producing Tracks For Drake and SZA Created the \"Perfect Storm\" For Him to Go Solo",
      "Description": "Image Source: Renae Wootson (\"IIRONIC\") \nLeon Thomas III will never be more ready to go solo. Since he was a kid, the actor, singer, songwriter, and producer has always been a piece of a bigger whole - whether he was starring in a Broadway play, ensemble cast…",
      "Url": "https://www.popsugar.com/entertainment/leon-thomas-iii-music-interview-49116845",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/PuQYukp4mH6bxzzMcGvFTQDMmzk/14x1577:4284x3819/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/14/966/n/1922283/e94aedde6410f1463fe3b3.49804213_.jpg",
      "PublishedAt": "2023-03-15T17:30:08Z",
      "Content": "Image Source: Renae Wootson (\"IIRONIC\")\r\nLeon Thomas III will never be more ready to go solo. Since he was a kid, the actor, singer, songwriter, and producer has always been a piece of a bigger whole… [+8315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Mirel Zaman",
      "Title": "Yara Shahidi Reveals the First Black Tinker Bell Doll - and Fans Already Love It",
      "Description": "On Feb. 28, Walt Disney Studios released the first full trailer for the live-action Disney reboot of Peter Pan - a Disney+ original named \"Peter Pan & Wendy,\" which debuts April 28. It was fans' first glimpse of \"Black-ish\" star Yara Shahidi as Tinker Bell, t…",
      "Url": "https://www.popsugar.com/family/yara-shahidi-first-black-tinker-bell-doll-49117444",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/ZoXHYjuNGcsC15Z5gmieBJ4Y0fg/119x0:3588x1821/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/15/722/n/24155406/1f491b4b6411f03340fbe7.05832585_.jpg",
      "PublishedAt": "2023-03-15T17:25:03Z",
      "Content": "On Feb. 28, Walt Disney Studios released the first full trailer for the live-action Disney reboot of Peter Pan a Disney+ original named \"Peter Pan &amp; Wendy,\" which debuts April 28. It was fans' fi… [+2569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PlayStation LifeStyle"
      },
      "Author": "Nick Tan",
      "Title": "Return to Silent Hill Movie Finally Casts James Sunderland Actor",
      "Description": "Actor Jeremy Irvine has been cast in the Return to […]\nThe post Return to Silent Hill Movie Finally Casts James Sunderland Actor appeared first on PlayStation LifeStyle.",
      "Url": "https://www.playstationlifestyle.net/2023/03/15/return-to-silent-hill-movie-james-sunderland-cast-plot/",
      "UrlToImage": "https://www.playstationlifestyle.net/assets/uploads/2023/03/return-to-silent-hill-movie.jpg",
      "PublishedAt": "2023-03-15T16:57:47Z",
      "Content": "Actor Jeremy Irvine has been cast in the Return to Silent Hill movie as James Sunderland, who is also the protagonist of Silent Hill 2. Actress Hannah Emily Anderson has been cast in the film as well… [+1257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Noelle Devoe",
      "Title": "Jenna Ortega Reveals the Reason She Turned Down \"Wednesday\" Multiple Times",
      "Description": "When \"Wednesday\" premiered in October 2022, it swiftly smashed records on Netflix, becoming the most-watched English-language series in the history of the streamer. When you consider how much the show's star, Jenna Ortega, played a role in that success with h…",
      "Url": "https://www.popsugar.com/entertainment/jenna-ortega-turned-down-wednesday-49117408",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/BeHUYl_vwvjFdPm0PMh80crwbA0/140x0:2993x1498/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/15/710/n/1922283/e158782b6411ec175db5c4.70524288_.jpg",
      "PublishedAt": "2023-03-15T16:30:03Z",
      "Content": "When \"Wednesday\" premiered in October 2022, it swiftly smashed records on Netflix, becoming the most-watched English-language series in the history of the streamer. When you consider how much the sho… [+2826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "newsweek.com",
      "Title": "Willem Dafoe reveals which scenes he improvised for new movie 'Inside'",
      "Description": "Willem Dafoe's artistic creativity flowed whilst filming his new movie, Inside, when he was trapped on his own, stuck in a small place for a very long time. The actor stars as pretty much the only character seen onscreen in the movie about a heist gone wrong.…",
      "Url": "https://biztoc.com/x/dbfae257747f4a43",
      "UrlToImage": "https://c.biztoc.com/p/dbfae257747f4a43/og.webp",
      "PublishedAt": "2023-03-15T15:52:04Z",
      "Content": "Willem Dafoe's artistic creativity flowed whilst filming his new movie, Inside, when he was trapped on his own, stuck in a small place for a very long time.The actor stars as pretty much the only cha… [+326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HipHopDX"
      },
      "Author": "Mark Elibert",
      "Title": "DJ Khaled Hypes New 'Billion-Dollar' Golf TV Show With Diddy & Mark Wahlberg's Help",
      "Description": "DJ Khaled has announced a new tv show focused on the sport of golf with the help of his good friends Diddy and actor Mark Wahlberg.",
      "Url": "https://hiphopdx.com/news/dj-khaled-golf-tv-show-diddy-mark-wahlberg",
      "UrlToImage": "https://static.hiphopdx.com/2023/03/dj-khaled-golf-tv-show-diddy-mark-wahlberg-1200x675.png",
      "PublishedAt": "2023-03-15T15:33:58Z",
      "Content": "DJ Khaled has teased a new TV show focused on the sport of golf with the help of his good friends Diddy and actor Mark Wahlberg.\r\nThe We The Best boss took to Instagram on Tuesday (March 14) with a s… [+2856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Tony Shalhoub Confirms MONK Movie in The Works at Peacock with Original Cast",
      "Description": "It looks like we’re going to be getting another Monk story in the form of a movie! Tony Shalhoub recently confirmed that a Monk movie is in the works at Peacock and he will be back as former SFPD detective turned obsessive-compulsive consultant Adrian Monk. H…",
      "Url": "https://geektyrant.com/news/tony-shalhoub-confirms-monk-movie-in-the-works-at-peacock-with-original-cast",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6411d4e6ba8472045a431f9a/1678894243923/tony-shalhoub-confirms-monk-movie-in-the-works-at-peacock-with-original-cast.jpg?format=1500w",
      "PublishedAt": "2023-03-15T15:30:00Z",
      "Content": "It looks like were going to be getting another Monk story in the form of a movie! Tony Shalhoub recently confirmed that a Monk movie is in the works at Peacock and he will be back as former SFPD dete… [+2061 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Friends bid goodbye to TV’s endearing Khopdi Sameer Khakhar - Indiatimes.com",
      "Description": "<ol><li>Friends bid goodbye to TV’s endearing Khopdi Sameer Khakhar  Indiatimes.com\r\n</li><li>Nukkad's Khopdi Sameer Khakhar Dies  Rediff.com\r\n</li><li>Raj and DK remember Sameer Khakhar from his last role on Farzi  Hindustan Times\r\n</li><li>Veteran actor Sam…",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMifGh0dHBzOi8vbS50aW1lc29maW5kaWEuY29tL3R2L25ld3MvaGluZGkvZnJpZW5kcy1iaWQtZ29vZGJ5ZS10by10dnMtZW5kZWFyaW5nLWtob3BkaS1zYW1lZXIta2hha2hhci9hcnRpY2xlc2hvdy85ODY1OTYxMS5jbXPSAYABaHR0cHM6Ly9tLnRpbWVzb2ZpbmRpYS5jb20vdHYvbmV3cy9oaW5kaS9mcmllbmRzLWJpZC1nb29kYnllLXRvLXR2cy1lbmRlYXJpbmcta2hvcGRpLXNhbWVlci1raGFraGFyL2FtcF9hcnRpY2xlc2hvdy85ODY1OTYxMS5jbXM?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-03-15T15:30:00Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Drew Barrymore to Host the 2023 MTV Movie & TV Awards",
      "Description": "Drew Barrymore will be hosting the 2023 MTV Movie & TV Awards! The 48-year-old Charlie’s Angels actress will host the 2023 MTV Movie & TV Awards live from the Barker Hangar in Los Angeles on Monday, May 8. Keep reading to find out more… Drew has been nominate…",
      "Url": "http://www.justjared.com/2023/03/15/drew-barrymore-to-host-the-2023-mtv-movie-tv-awards/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/drew-barrymore-mtv-2023-movie-tv-awards1.jpg",
      "PublishedAt": "2023-03-15T15:22:27Z",
      "Content": "Drew Barrymore will be hosting the 2023 MTV Movie &amp; TV Awards!\r\nThe 48-year-old Charlie’s Angels actress will host the 2023 MTV Movie &amp; TV Awards live from the Barker Hangar in Los Angeles on… [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Becca Longmire",
      "Title": "Drew Barrymore To Host 2023 MTV Movie & TV Awards",
      "Description": "Drew Barrymore is hosting this year's MTV Movie & TV Awards. The actress announced the exciting news in a special segment of her \"Drew Barrymore Show\" \"Drew's News Report\". Barrymore dressed as the creepy doll from \"M3GAN\" to share the information as a specia…",
      "Url": "https://etcanada.com/news/977089/drew-barrymore-to-host-2023-mtv-movie-tv-awards/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/03/GettyImages-1246152741.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-03-15T14:57:27Z",
      "Content": "Drew Barrymore is hosting this year’s MTV Movie &amp; TV Awards.\r\nThe actress announced the exciting news in a special segment of her “Drew Barrymore Show” “Drew’s News Report”.\r\nBarrymore dressed as… [+1178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "SFGate"
      },
      "Author": "By MARK KENNEDY, AP Entertainment Writer",
      "Title": "'Quantum Leap' star Caitlin Bassett jumps from Army to TV",
      "Description": "Caitlin Bassett plays a woman who jumps through time and space on NBC’s “Quantum Leap,” a fitting job for an actor who has had many lives already. Bassett spent seven years in the U.S. Army, then attended law school and later acting school, and now finds hers…",
      "Url": "https://www.sfgate.com/entertainment/article/quantum-leap-star-caitlin-bassett-jumps-from-17840760.php",
      "UrlToImage": "https://s.hdnux.com/photos/01/31/72/66/23571870/3/rawImage.jpg",
      "PublishedAt": "2023-03-15T14:52:26Z",
      "Content": "NEW YORK (AP) Caitlin Bassett plays a woman who jumps through time and space on NBC's Quantum Leap, a fitting job for an actor who has lived many lives already.Bassett, who spent seven years in the U… [+4236 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Sameer Khakhar, popular for portraying 'Khopdi' in 'Nukkad', passes away - Indiatimes.com",
      "Description": "<ol><li>Sameer Khakhar, popular for portraying 'Khopdi' in 'Nukkad', passes away  Indiatimes.com\r\n</li><li>Nukkad's Khopdi Sameer Khakhar Dies  Rediff.com\r\n</li><li>Actor Sameer Khakhar, Known For Roles In \"Nukkad\" And \"Circus\", Dies At 71  NDTV\r\n</li><li>Vet…",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMijwFodHRwczovL20udGltZXNvZmluZGlhLmNvbS92aWRlb3MvZW50ZXJ0YWlubWVudC9oaW5kaS9zYW1lZXIta2hha2hhci1wb3B1bGFyLWZvci1wb3J0cmF5aW5nLWtob3BkaS1pbi1udWtrYWQtcGFzc2VzLWF3YXkvdmlkZW9zaG93Lzk4NjY5Njk5LmNtc9IBkwFodHRwczovL20udGltZXNvZmluZGlhLmNvbS92aWRlb3MvZW50ZXJ0YWlubWVudC9oaW5kaS9zYW1lZXIta2hha2hhci1wb3B1bGFyLWZvci1wb3J0cmF5aW5nLWtob3BkaS1pbi1udWtrYWQtcGFzc2VzLWF3YXkvYW1wX3ZpZGVvc2hvdy85ODY2OTY5OS5jbXM?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-03-15T14:46:43Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Alan Ritchson On Being Passed Up For The Role of JACK REACHER Before Being Given Another Shot",
      "Description": "Fans were pretty upset and confused when the movie adaptation of Jack Reacher was being developed and the studio cast Tom Cruise in the title role. While Cruise is a big star who always goes above and beyond in the action roles he stars in, Jack Reacher is ba…",
      "Url": "https://geektyrant.com/news/alan-ritchson-talks-about-how-he-was-originally-passed-up-for-the-role-of-jack-reacher-before-being-given-another-shot",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/640fbf60c42a3920730109ab/1678888818147/reacher-season-1-alan-ritchson.jpg?format=1500w",
      "PublishedAt": "2023-03-15T14:00:00Z",
      "Content": "Fans were pretty upset and confused when the movie adaptation of Jack Reacher was being developed and the studio cast Tom Cruise in the title role. While Cruise is a big star who always goes above an… [+2381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hollywood Life"
      },
      "Author": "James Crowley",
      "Title": "Helen Mirren, 77, Proudly Brings Adorable Grandson To ‘Shazam! Fury Of The Gods’ Premiere",
      "Description": "The actress was a proud grandmother as she walked the red carpet for the premiere of her new superhero movie with her late stepson's son.",
      "Url": "https://hollywoodlife.com/2023/03/15/helen-mirren-grandson-shazam-fury-of-the-gods-premiere-photo/",
      "UrlToImage": "https://hollywoodlife.com/wp-content/uploads/2023/03/helen-mirren-and-grandson-at-shazam-ss-ftr.jpg",
      "PublishedAt": "2023-03-15T13:34:53Z",
      "Content": "View galleryImage Credit: Matt Baron/BEI/Shutterstock\r\nHelen Mirren brought her grandson Basil Hackford on the red carpet for the premiere of her new movie Shazam! Fury of the Gods! on Tuesday, March… [+2105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Shanon Lee",
      "Title": "Actress Melissa DuPrey on Why Afro-Latina Representation Is So Vital: \"Women Like Me Exist\"",
      "Description": "Melissa DuPrey is an actor, comedian, producer, musician, and playwright with roots in Chicago and Puerto Rico. Critically acclaimed for her work in theater - including five full-length solo plays that highlight the intersections of diasporic Blackness, queer…",
      "Url": "https://www.popsugar.com/entertainment/melissa-duprey-interview-afrolatina-representation-49110220",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/JME2jxf4DrILS5ZMAwanErID7zE/0x130:6469x3526/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/13/009/n/1922283/12605e75640fae2a87a363.89596529_.jpg",
      "PublishedAt": "2023-03-15T13:00:04Z",
      "Content": "Melissa DuPrey is an actor, comedian, producer, musician, and playwright with roots in Chicago and Puerto Rico. Critically acclaimed for her work in theater including five full-length solo plays that… [+8070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "JoBlo.com"
      },
      "Author": "Mathew Plale",
      "Title": "Michael J. Fox credits fans for his life",
      "Description": "Actor and activist Michael J. Fox is giving credit to his massive fanbase for his continued fight in and out of the movie industry.\nThe post Michael J. Fox credits fans for his life appeared first on JoBlo.",
      "Url": "https://www.joblo.com/michael-j-fox-credits-fans-for-his-life/",
      "UrlToImage": "https://www.joblo.com/wp-content/uploads/2023/03/Michael-J.-Fox-Still.jpg",
      "PublishedAt": "2023-03-15T12:26:09Z",
      "Content": "Actor and activist Michael J. Fox is giving credit to his massive fanbase for his continued fight in and out of the movie industry.\r\nMichael J. Fox is still going and he thinks a lot of that has to d… [+2131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Drew Barrymore to Host the 2023 MTV Movie and TV Awards",
      "Description": "Drew Barrymore is set to host the 2023 MTV Movie and TV Awards in Los Angeles. The talk show host and iconic actress will take the stage at the Barker Hangar on May 7 for MTV’s annual awards that honor the biggest and best in both movies and television, scrip…",
      "Url": "https://biztoc.com/x/9a1543b9d2d84c11",
      "UrlToImage": "https://c.biztoc.com/p/9a1543b9d2d84c11/og.webp",
      "PublishedAt": "2023-03-15T12:12:05Z",
      "Content": "Drew Barrymore is set to host the 2023 MTV Movie and TV Awards in Los Angeles.The talk show host and iconic actress will take the stage at the Barker Hangar on May 7 for MTVs annual awards that honor… [+330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Guardian"
      },
      "Author": "Reuters",
      "Title": "Rust shooting special prosecutor steps down after challenge from Alec Baldwin",
      "Description": "Actor’s lawyers argued for removal of Andrea Reeb from case because she is also a representative in the state legislatureThe special prosecutor handling the case against actor Alec Baldwin in the 2021 Rust movie set shooting death of cinematographer Halyna Hu…",
      "Url": "https://www.theguardian.com/us-news/2023/mar/15/rust-shooting-special-prosector-steps-down-alec-baldwin",
      "UrlToImage": "https://i.guim.co.uk/img/media/3a012f101b31f80ecf45e3dd96a4e7957afbcd92/180_0_5207_3128/master/5207.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=b4cddf6ae20e7833c7503c1c044d1ac7",
      "PublishedAt": "2023-03-15T12:03:58Z",
      "Content": "The special prosecutor handling the case against actor Alec Baldwin in the 2021 Rust movie set shooting death of cinematographer Halyna Hutchins announced late on Tuesday she is stepping down as Bald… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheWrap"
      },
      "Author": "Raquel \"Rocky\" Harris",
      "Title": "Drew Barrymore Brings the Scares in Video Reveal as Host of the MTV Movie & TV Awards",
      "Description": "The actress turned TV host impersonates “M3gan” and throws a nod at “Scream”",
      "Url": "http://www.thewrap.com/drew-barrymore-host-mtv-movie-tv-awards-scream-megan/",
      "UrlToImage": "https://www.thewrap.com/wp-content/uploads/2023/03/Untitled-design-3-1.jpg",
      "PublishedAt": "2023-03-15T12:00:00Z",
      "Content": "Its that time of the year again, the MTV Movie and TV Awards are back, and this time Drew Barrymore will serve as host for the event. \r\nWell be there, will you? Barrymore says as she channels the mur… [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "‘Voice of Holland’ Ex-Stars Charged With Sexual Offenses",
      "Description": "Authorities in the Netherlands have brought charges against two prominent Dutch celebrities in connection with a sexual abuse scandal at hit talent show The Voice of Holland. Jeroen Rietbergen, the ex-husband of Dutch actress and TV personality Linda de Mol, …",
      "Url": "https://biztoc.com/x/63c378364352c006",
      "UrlToImage": "https://c.biztoc.com/p/63c378364352c006/og.webp",
      "PublishedAt": "2023-03-15T11:16:07Z",
      "Content": "Authorities in the Netherlands have brought charges against two prominent Dutch celebrities in connection with a sexual abuse scandal at hit talent show The Voice of Holland.Jeroen Rietbergen, the ex… [+318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Michelle Jaworski",
      "Title": "A very online movie dominated the 2023 Oscars",
      "Description": "Analysis \n\n\nMost people might not have imagined that Everything Everywhere All At Once, a maximalist sci-fi epic about multiverse jumping, intergenerational trauma, and existentialism that moves at the speed of the internet starring a mostly Asian cast and fr…",
      "Url": "https://www.dailydot.com/upstream/oscars-2023-very-online-movie-dominated/",
      "UrlToImage": "https://uploads.dailydot.com/2023/03/EEAAO-oscar-wins-DO-NOT-REUSE.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-03-15T11:00:00Z",
      "Content": "Now Streaming is a weekly column that reviews and analyzes the latest streaming content for you and runs on Wednesdays in the Daily Dots web_crawlr newsletter. If you want to get this column a day be… [+2933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "Agence France-Presse",
      "Title": "Harvey Weinstein will not face retrial on deadlocked rape charges: LA judge",
      "Description": "Convicted rapist Harvey Weinstein will not be retried for alleged attacks on two women, a judge in Los Angeles ruled Tuesday, after a jury was unable to reach a verdict on the charges.The former movie mogul was convicted last year of raping a European actress…",
      "Url": "https://www.rawstory.com/harvey-weinstein-will-not-face-retrial-on-deadlocked-rape-charges-la-judge/",
      "UrlToImage": "https://www.rawstory.com/media-library/harvey-weinstein-sentenced-to-23-years-for-rape-and-sex-assault.jpg?id=24704589&width=1200&height=600&coordinates=0%2C67%2C0%2C67",
      "PublishedAt": "2023-03-15T10:38:14Z",
      "Content": "The derailment was entirely avoidable and the direct result of Norfolk Southerns practice of putting its own profits above the health, safety and welfare of the communities in which Norfolk Southern … [+1657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Rebecca Bodenheimer",
      "Title": "Brendan Fraser’s Best Actor Win for ‘The Whale’ Is Fatphobia at Its Worst",
      "Description": "Photo Illustration by The Daily Beast\r\nGoing into this year’s Oscars, I had a bad feeling that the Academy voters would give Best Actor to Brendan Fraser. Fraser was nominated for The Whale, a movie that many critics have characterized as a deeply harmful por…",
      "Url": "https://www.thedailybeast.com/obsessed/brendan-frasers-best-actor-win-for-the-whale-fatphobia-at-its-worst",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1688,w_3000,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1678856506/230314-bodenheimer-whale-tease_jiz03q",
      "PublishedAt": "2023-03-15T08:41:48Z",
      "Content": "Going into this years Oscars, I had a bad feeling that the Academy voters would give Best Actor to Brendan Fraser. Fraser was nominated for The Whale, a movie that many critics have characterized as … [+9156 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Actor Sameer Khakhar, Known For Roles In \"Nukkad\" And \"Circus\", Dies At 71 - NDTV",
      "Description": "<ol><li>Actor Sameer Khakhar, Known For Roles In \"Nukkad\" And \"Circus\", Dies At 71  NDTV\r\n</li><li>Veteran actor Sameer Khakhar best known as Khopri from TV show Nukkad passes away at 71  Indiatimes.com\r\n</li><li>Nukkad's Khopdi Sameer Khakhar Dies  Rediff.co…",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMic2h0dHBzOi8vd3d3Lm5kdHYuY29tL2luZGlhLW5ld3MvbnVra2FkLWFjdG9yLXNhbWVlci1raGFraGFyLWtub3duLWZvci1yb2xlcy1pbi1udWtrYWQtYW5kLWNpcmN1cy1kaWVzLWF0LTcxLTM4NjIzNTLSAXlodHRwczovL3d3dy5uZHR2LmNvbS9pbmRpYS1uZXdzL251a2thZC1hY3Rvci1zYW1lZXIta2hha2hhci1rbm93bi1mb3Itcm9sZXMtaW4tbnVra2FkLWFuZC1jaXJjdXMtZGllcy1hdC03MS0zODYyMzUyL2FtcC8x?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-03-15T06:36:51Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Actor Sameer Khakhar dies due to multiple organ failure at 71 - Hindustan Times",
      "Description": "<ol><li>Actor Sameer Khakhar dies due to multiple organ failure at 71  Hindustan Times\r\n</li><li>Veteran actor Sameer Khakhar best known as Khopri from TV show Nukkad passes away at 71  Indiatimes.com\r\n</li><li>Actor Sameer Khakhar, Known For Roles In \"Nukkad…",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMifWh0dHBzOi8vd3d3LmhpbmR1c3RhbnRpbWVzLmNvbS9lbnRlcnRhaW5tZW50L3R2L2FjdG9yLXNhbWVlci1raGFraGFyLWtob3BkaS1vbi10di1zaG93LW51a2thZC1kaWVzLWF0LTcxLTEwMTY3ODg1NjA2OTY5Ni5odG1s0gGBAWh0dHBzOi8vd3d3LmhpbmR1c3RhbnRpbWVzLmNvbS9lbnRlcnRhaW5tZW50L3R2L2FjdG9yLXNhbWVlci1raGFraGFyLWtob3BkaS1vbi10di1zaG93LW51a2thZC1kaWVzLWF0LTcxLTEwMTY3ODg1NjA2OTY5Ni1hbXAuaHRtbA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-03-15T05:15:58Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Sameer Khakhar, Who Played Khopdi In Nukkad, Dies Due To Organ Failure - Zee News",
      "Description": "<ol><li>Sameer Khakhar, Who Played Khopdi In Nukkad, Dies Due To Organ Failure  Zee News\r\n</li><li>Veteran actor Sameer Khakhar best known as Khopri from TV show Nukkad passes away at 71  Indiatimes.com\r\n</li><li>Actor Sameer Khakhar, Best Known for Nukkad, D…",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMicmh0dHBzOi8vemVlbmV3cy5pbmRpYS5jb20vcGVvcGxlL3NhbWVlci1raGFraGFyLXdoby1wbGF5ZWQta2hvcGRpLWluLW51a2thZC1kaWVzLWR1ZS10by1vcmdhbi1mYWlsdXJlLTI1ODM3MzcuaHRtbNIBdmh0dHBzOi8vemVlbmV3cy5pbmRpYS5jb20vcGVvcGxlL3NhbWVlci1raGFraGFyLXdoby1wbGF5ZWQta2hvcGRpLWluLW51a2thZC1kaWVzLWR1ZS10by1vcmdhbi1mYWlsdXJlLTI1ODM3MzcuaHRtbC9hbXA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-03-15T04:52:00Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Freerepublic.com"
      },
      "Author": "Townhall",
      "Title": "The Oscars: Have You Ever Heard of an Asian 'Identifying' as Asian?",
      "Description": "The one year I don’t go to the movies, the Asians dominate the 95th Academy Awards. The film Everything Everywhere All at Once scored seven wins, including Best Picture, Best Actress, Best Director, and Best Original Screenplay. I have yet to see the film, bu…",
      "Url": "https://freerepublic.com/focus/f-chat/4138257/posts",
      "UrlToImage": null,
      "PublishedAt": "2023-03-15T04:44:17Z",
      "Content": "Skip to comments.\r\nThe Oscars: Have You Ever Heard of an Asian 'Identifying' as Asian?Townhall ^\r\n | 03/14/2023\r\n | Matt Vespa\r\nPosted on 03/14/2023 9:44:17 PM PDT by SeekAndFind\r\nThe one year I dont… [+3909 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Veteran actor Sameer Khakhar best known as Khopri from TV show Nukkad passes away at 71 - Indiatimes.com",
      "Description": "Veteran actor Sameer Khakhar best known as Khopri from TV show Nukkad passes away at 71  Indiatimes.comView Full coverage on Google News",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMimQFodHRwczovL20udGltZXNvZmluZGlhLmNvbS90di9uZXdzL2hpbmRpL3ZldGVyYW4tYWN0b3Itc2FtZWVyLWtoYWtoYXItYmVzdC1rbm93bi1hcy1raG9wcmktZnJvbS10di1zaG93LW51a2thZC1wYXNzZXMtYXdheS1hdC03MS9hcnRpY2xlc2hvdy85ODY0Nzg0MS5jbXPSAZ0BaHR0cHM6Ly9tLnRpbWVzb2ZpbmRpYS5jb20vdHYvbmV3cy9oaW5kaS92ZXRlcmFuLWFjdG9yLXNhbWVlci1raGFraGFyLWJlc3Qta25vd24tYXMta2hvcHJpLWZyb20tdHYtc2hvdy1udWtrYWQtcGFzc2VzLWF3YXktYXQtNzEvYW1wX2FydGljbGVzaG93Lzk4NjQ3ODQxLmNtcw?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-03-15T04:19:00Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "Vicky Kaushal’s Concludes Shooting For ‘Sam Bahadur’",
      "Description": "Mumbai, March 14 (PTI): Actor Vicky Kaushal on Tuesday announced that he has wrapped the shooting of his next feature project “Sam Bahadur”, directed by Meghna Gulzar. “Sam Bahadur” is based on the life and times of Field Marshal Sam Manekshaw, one of India’s…",
      "Url": "https://thehillstimes.in/entertainment/vicky-kaushals-concludes-shooting-for-sam-bahadur",
      "UrlToImage": "https://thehillstimes.in/wp-content/uploads/2023/03/sam-sixteen_nine.jpg",
      "PublishedAt": "2023-03-15T03:35:21Z",
      "Content": "Mumbai, March 14 (PTI): Actor Vicky Kaushal on Tuesday announced that he has wrapped the shooting of his next feature project “Sam Bahadur”, directed by Meghna Gulzar. “Sam Bahadur” is based on the l… [+1287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "forbes.com",
      "Title": "‘Everything Everywhere’ Won Nearly Everything At Oscars, But What’s Next For Smaller Movies?",
      "Description": "The little movie that could, Everything Everywhere All At Once, won pretty much every Oscar it was nominated for Sunday night, losing only to itself when Jamie Lee Curtis beat out Stephanie Hsu for best supporting actress. Along the way, EEAAO also bagged nea…",
      "Url": "https://biztoc.com/x/1772cc6cbf74bac5",
      "UrlToImage": "https://c.biztoc.com/p/1772cc6cbf74bac5/og.webp",
      "PublishedAt": "2023-03-15T02:34:05Z",
      "Content": "The little movie that could, Everything Everywhere All At Once, won pretty much every Oscar it was nominated for Sunday night, losing only to itself when Jamie Lee Curtis beat out Stephanie Hsu for b… [+304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "LADbible"
      },
      "Author": "Rachel Lang",
      "Title": "Skincare brand Dove rips into Oscar-winning film The Whale for using a fat suit instead of an obese actor",
      "Description": "The soapmakers are not happy with those behind the Academy Award winning movie.",
      "Url": "https://www.ladbible.com/news/soap-brand-dove-slams-oscarwinning-film-the-whale-for-using-fat-suit-458997-20230315",
      "UrlToImage": "https://images.ladbible.com/resize?type=jpeg&quality=70&width=1200&fit=contain&gravity=auto&dpr=1&url=https://eu-images.contentstack.com/v3/assets/bltcd74acc1d0a99f3a/blte4d48c4103f221da/6411208fa9d848642203eef6/Copy_of_Untitled_Design.png",
      "PublishedAt": "2023-03-15T02:31:23Z",
      "Content": "Dove - yes, the company that makes soap - is standing up against the Academy Awards.\r\nThe toiletries giant endorsed a Twitter post that put the Oscar-winning makeup team for The Whale on blast.\r\nThe … [+2834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FX Empire"
      },
      "Author": "Reuters",
      "Title": "Special prosecutor in Alec Baldwin ‘Rust’ shooting steps down",
      "Description": "(Reuters) -   The special prosecutor handling the case against actor Alec Baldwin in the 2021 \"Rust\" movie set shooting death of cinematographer Halyna Hutchins announced on Tuesday she is stepping down, as Baldwin&#039;s lawyers had sought.",
      "Url": "https://www.fxempire.com/news/article/special-prosecutor-in-alec-baldwin-rust-shooting-steps-down-1311114",
      "UrlToImage": "https://responsive.fxempire.com/width/600/webp-lossy-70.q50/_fxempire_/2023/03/tagreuters.com2023newsml_LYNXMPEJ2E01S2.jpg",
      "PublishedAt": "2023-03-15T01:52:23Z",
      "Content": "Baldwin on Feb. 23 entered a not guilty plea to a charge of involuntary manslaughter. \r\nTwo others have been charged. Armorer Hannah Gutierrez-Reed will plead not guilty to involuntary manslaughter, … [+1306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CNA"
      },
      "Author": null,
      "Title": "Special prosecutor in Alec Baldwin 'Rust' shooting steps down",
      "Description": "The special prosecutor handling the case against actor Alec Baldwin in the 2021 \"Rust\" movie set shooting death of cinematographer Halyna Hutchins announced on Tuesday she is stepping down, as Baldwin's lawyers had sought.The decision by special prosecutor An…",
      "Url": "https://www.channelnewsasia.com/cna-lifestyle/special-prosecutor-alec-baldwin-rust-shooting-steps-down-3347721",
      "UrlToImage": "https://onecms-res.cloudinary.com/image/upload/s--IaaDJ-ws--/f_auto,q_auto/c_fill,g_auto,h_676,w_1200/v1/mediacorp/one-cms/images/2021-07/cna_lifestyle.png?itok=agDXobhR",
      "PublishedAt": "2023-03-15T01:48:49Z",
      "Content": "The special prosecutor handling the case against actor Alec Baldwin in the 2021 \"Rust\" movie set shooting death of cinematographer Halyna Hutchins announced on Tuesday she is stepping down, as Baldwi… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketscreener.com"
      },
      "Author": "Reuters",
      "Title": "Special prosecutor in Alec Baldwin 'Rust' shooting steps down",
      "Description": "(marketscreener.com) The special prosecutor handling the case against actor Alec Baldwin in the 2021 \"Rust\" movie set shooting death of cinematographer Halyna Hutchins announced on Tuesday she is stepping down, as Baldwin's lawyers had sought.https://www.mark…",
      "Url": "https://www.marketscreener.com/news/latest/Special-prosecutor-in-Alec-Baldwin-Rust-shooting-steps-down--43245739/?utm_medium=RSS&utm_content=20230315",
      "UrlToImage": "https://www.marketscreener.com//img.zonebourse.com/reuters/2023-02/2023-02-25T000728Z_1_LYNXMPEJ1O005_RTROPTP_3_FILM-RUST-SHOOTING.JPG",
      "PublishedAt": "2023-03-15T01:47:25Z",
      "Content": "(Reuters) - The special prosecutor handling the case against actor Alec Baldwin in the 2021 \"Rust\" movie set shooting death of cinematographer Halyna Hutchins announced on Tuesday she is stepping dow… [+1848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "arilicious",
      "Title": "ONTD Original: Worst Best Picture nominee line-ups",
      "Description": "Now that awards season has wrapped, I'm doing a look-back at previous years' Best Picture nominees, and what years had (what I thought) were the weakest lineups of nominees. This post isn't about whether or not winner was deserving, but just the whole group o…",
      "Url": "https://ohnotheydidnt.livejournal.com/125510795.html",
      "UrlToImage": "https://www.thefilmagazine.com/wp-content/uploads/2021/04/2021-Oscars-Best-Picture-Ranked.jpg",
      "PublishedAt": "2023-03-15T01:06:35Z",
      "Content": "Now that awards season has wrapped, I'm doing a look-back at previous years' Best Picture nominees, and what years had (what I thought) were the weakest lineups of nominees. This post isn't about whe… [+4511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CNBC"
      },
      "Author": "Rebecca Picciotto",
      "Title": "Alec Baldwin 'Rust' prosecutor Andrea Reeb steps down after defense challenge",
      "Description": "The manslaughter prosecution of actor Alec Baldwin for fatally shooting a crew member of his movie \"Rust\" has suffered two major setbacks since he was charged.",
      "Url": "https://www.cnbc.com/2023/03/14/alec-baldwin-rust-prosecutor-steps-down-after-challenge-by-defense-reports-say.html",
      "UrlToImage": "https://image.cnbcfm.com/api/v1/image/106964317-1634873854833-gettyimages-1345530823-dsc08170_2021100783714081.jpeg?v=1678838709&w=1920&h=1080",
      "PublishedAt": "2023-03-15T00:22:13Z",
      "Content": "The special prosecutor in the \"Rust\" manslaughter case against actor Alec Baldwin and a co-defendant stepped down Tuesday after Baldwin's attorneys said New Mexico's constitution barred her from serv… [+2191 chars]"
    },
    {
      "Source": {
        "Id": "the-irish-times",
        "Name": "The Irish Times"
      },
      "Author": "Donald Clarke",
      "Title": "Liam Neeson on his 100th movie: ‘If I’d been asked in Ballymena in 1969 if I’d be sitting here… I never thought I’d be so lucky’",
      "Description": "The Antrim actor plays the latest incarnation of Philip Marlowe in Neil Jordan’s new film",
      "Url": "https://www.irishtimes.com/culture/film/2023/03/15/liam-neeson-on-his-100th-movie-if-id-been-asked-in-ballymena-in-1969-if-id-be-sitting-here-i-never-thought-id-be-so-lucky/",
      "UrlToImage": "https://www.irishtimes.com/resizer/g3or9AHL4U-ZXZ86OuK3Zgssxco=/1200x630/filters:format(jpg):quality(70)/cloudfront-eu-central-1.images.arcpublishing.com/irishtimes/5YLVYBRC5BH6ZOESEYCZWJAQAM.JPG",
      "PublishedAt": "2023-03-14T23:09:35Z",
      "Content": "Liam Neeson and Neil Jordan, professional associates for 35 years, have dropped into the Stella Cinema in Rathmines, Dublin, for a special screening of their latest collaboration. Marlowe fulfils an … [+5240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Lindsay Kimble",
      "Title": "Paris Hilton Has \"Lived a Very Full Life\" - and She's Ready to Share All of It, Even the Hard Parts",
      "Description": "Image Source: Kevin Ostajewski\nFor many, their first introduction to Paris Hilton was through her early reality TV show \"The Simple Life.\" The series, which saw Hilton and pal Nicole Richie transplanted from their high-profile surroundings to live with middle…",
      "Url": "https://www.popsugar.com/celebrity/paris-hilton-memoir-interview-49116702",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/tj7OD7frS5ZagY4uRCxZVuETCYY/9x385:3003x1957/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/14/896/n/1922398/4e0013f96410d96072bd53.14976881_.png",
      "PublishedAt": "2023-03-14T22:50:03Z",
      "Content": "Image Source: Kevin Ostajewski\r\nFor many, their first introduction to Paris Hilton was through her early reality TV show \"The Simple Life.\" The series, which saw Hilton and pal Nicole Richie transpla… [+4957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "‘A Winning Team’ Star Nadia Hatta Says She Is Incredibly Grateful For Her First Hallmark Role",
      "Description": "Nadia Hatta is about to star in her very first Hallmark movie. The actress, who you might recognize from Netflix’s Away, will star opposite Kristoffer Polaha in A Winning Team, which will premiere this weekend. JustJared spoke to Nadia just ahead of the premi…",
      "Url": "http://www.justjared.com/2023/03/14/a-winning-team-star-nadia-hatta-says-she-is-incredibly-grateful-for-her-first-hallmark-role/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/nadia-hallmark.jpg",
      "PublishedAt": "2023-03-14T22:30:17Z",
      "Content": "Nadia Hatta is about to star in her very first Hallmark movie.\r\nThe actress, who you might recognize from Netflix’s Away, will star opposite Kristoffer Polaha in A Winning Team, which will premiere t… [+1780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Quentin Tarantino's Final Film Will Be THE MOVIE CRITIC and It Starts Shooting The Fall",
      "Description": "Quentin Tarantino has announced his next film project and it is being billed as his final movie. The project is titled The Movie Critic, he will direct from a script he wrote and he is going to start shooting it in the fall.The story is set in the late 1970s …",
      "Url": "https://geektyrant.com/news/quentin-tarantinos-final-film-will-be-the-movie-critic-and-it-starts-shooting-the-fall",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6410eecf7fb59010fc759314/1678832596456/quentin-tarantinos-final-film-will-be-the-movie-critic-and-it-starts-shooting-the-fall.jpg?format=1500w",
      "PublishedAt": "2023-03-14T22:23:00Z",
      "Content": "Quentin Tarantino has announced his next film project and it is being billed as his final movie. The project is titled The Movie Critic, he will direct from a script he wrote and he is going to start… [+2531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Averyl Fong",
      "Title": "Marvel Actor Wants to Join Marvel, Forgets He’s Already In Marvel",
      "Description": "This Marvel actor seems to have forgotten his own role — in a Marvel movie, no less. Related: Kang and Janet Probably Had Sex, Reveals ‘Ant-Man 3’ Writer It seems that Marvel Studios’ Marvel Cinematic Universe (MCU) movies are truly starting to blur together …",
      "Url": "https://insidethemagic.net/2023/03/marvel-actor-forgets-hes-in-marvel-laurence-fishburne-af1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2023/03/laurence-fishburne-bill-foster-ant-man-and-the-wasp-marvel-studios-edit.jpg",
      "PublishedAt": "2023-03-14T21:59:02Z",
      "Content": "This Marvel actor seems to have forgotten his own role — in a Marvel movie, no less.\r\nCredit: Marvel Studios\r\nRelated: Kang and Janet Probably Had Sex, Reveals Ant-Man 3 Writer\r\nIt seems that Marvel … [+4222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Alicia Geigel",
      "Title": "18 Jason Sudeikis Movies and Shows to Watch After \"Ted Lasso\"",
      "Description": "Image Source: Everett Collection\nJason Sudeikis is arguably most recognized now for his award-winning work in the acclaimed Apple TV+ series \"Ted Lasso,\" but the actor had a strong start in the entertainment industry before that. In 2003, he started working a…",
      "Url": "https://www.popsugar.com/entertainment/jason-sudeikis-movies-tv-shows-49115163",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/EP2kDYI69yb_3vlF1QYnkbF4SBM/0x122:2999x1696/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/14/926/n/1922283/2ea2de0c6410e37b1fcc84.25520297_.jpg",
      "PublishedAt": "2023-03-14T21:45:03Z",
      "Content": "Image Source: Everett Collection\r\nJason Sudeikis is arguably most recognized now for his award-winning work in the acclaimed Apple TV+ series \"Ted Lasso,\" but the actor had a strong start in the ente… [+7363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Harvey Weinstein will not face retrial on deadlocked rape charges: LA judge",
      "Description": "The former movie mogul was convicted last year of raping a European actress in a Beverly Hills hotel a decade earlier. He was jailed for 16 years, a sentence he will serve after he completes a 23-year sentence imposed by a New York court.\n\nBut the jury in Los…",
      "Url": "https://www.france24.com/en/live-news/20230314-harvey-weinstein-will-not-face-retrial-on-deadlocked-rape-charges-la-judge",
      "UrlToImage": "https://s.france24.com/media/display/9046f316-b3b3-11ed-b50b-005056bfb2b6/w:1280/p:16x9/fc019539fc3eeed7ab7f93e9d645ef8a3c502ef4.jpg",
      "PublishedAt": "2023-03-14T21:40:13Z",
      "Content": "Los Angeles (AFP) Convicted rapist Harvey Weinstein will not be retried for alleged attacks on two women, a judge in Los Angeles ruled Tuesday, after a jury was unable to reach a verdict on the charg… [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Why Mitch Keller From Tulsa King Looks So Familiar",
      "Description": "Learn More Why Mitch Keller From Tulsa King Looks So Familiar When you're watching a fun new TV show or movie, nothing's quite so distracting as when you recognize a particular actor or actress but can't quite place them. Worse, a quick IMDb search only turns…",
      "Url": "https://biztoc.com/x/c79d5cf7dcd6957b",
      "UrlToImage": "https://c.biztoc.com/p/c79d5cf7dcd6957b/og.webp",
      "PublishedAt": "2023-03-14T21:16:10Z",
      "Content": "Learn More Why Mitch Keller From Tulsa King Looks So Familiar When you're watching a fun new TV show or movie, nothing's quite so distracting as when you recognize a particular actor or actress but c… [+315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BuzzFeed News"
      },
      "Author": "David Mack",
      "Title": "The Guy Behind “Every Best Actress Award Intro” Explained How He Came Up With Each Movie",
      "Description": "A viral TikTok is a pitch-perfect parody of both the types of films Hollywood honors each awards season and the seriousness with which it goes about honoring them.View Entire Post ›",
      "Url": "https://www.buzzfeednews.com/article/davidmack/tiktok-best-actress-oscar-intros-paloma-diamond-julian",
      "UrlToImage": "https://img.buzzfeed.com/buzzfeed-static/static/2023-03/14/21/campaign_images/c60e645af3f1/awards-season-is-over-but-long-live-this-tiktok-m-3-1998-1678827959-0_dblbig.jpg",
      "PublishedAt": "2023-03-14T21:08:57Z",
      "Content": "With the Oscars having aired Sunday night\r\n, another awards season for Hollywood has finally come to a close. \r\nYes, exhausted gay men around the world can finally put down their weapons after months… [+1382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Freerepublic.com"
      },
      "Author": "Far Out Magazine",
      "Title": "Tilda Swinton Refuses to Wear Covid-19 Face Mask on the Set of New Movie",
      "Description": "The British actor Tilda Swinton has stated that she will not wear a Covid face mask on the set of her new film. Working on a new movie in Ireland, Swinton said of her experience at SXSW Film and TV Festival: “I’m about to shoot a picture in Ireland, and I was…",
      "Url": "https://freerepublic.com/focus/f-chat/4138171/posts",
      "UrlToImage": null,
      "PublishedAt": "2023-03-14T20:16:28Z",
      "Content": "Skip to comments.\r\nTilda Swinton Refuses to Wear Covid-19 Face Mask on the Set of New MovieFar Out Magazine ^\r\n | TUE 14TH MAR 2023\r\n | Calum Russell\r\nPosted on 03/14/2023 1:16:28 PM PDT by nickcarra… [+6497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Freerepublic.com"
      },
      "Author": "Far Out Magazine",
      "Title": "Tilda Swinton Refuses to Wear Covid-19 Face Mask on the Set of New Movie",
      "Description": "The British actor Tilda Swinton has stated that she will not wear a Covid face mask on the set of her new film. Working on a new movie in Ireland, Swinton said of her experience at SXSW Film and TV Festival: “I’m about to shoot a picture in Ireland, and I was…",
      "Url": "https://freerepublic.com/focus/f-news/4138171/posts",
      "UrlToImage": null,
      "PublishedAt": "2023-03-14T20:16:28Z",
      "Content": "Skip to comments.\r\nTilda Swinton Refuses to Wear Covid-19 Face Mask on the Set of New MovieFar Out Magazine ^\r\n | TUE 14TH MAR 2023\r\n | Calum Russell\r\nPosted on 03/14/2023 1:16:28 PM PDT by nickcarra… [+3216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Who Plays Kenny Sparks On NCIS: Hawai'i?",
      "Description": "Catero Alain Colbert's turn as Kenny Sparks on \"NCIS: Hawai'i\" is far from his debut performance. The actor has been adding credits to his resume since the late '80s and has participated in various TV, movie, and theater projects. His more notable excursions …",
      "Url": "https://biztoc.com/x/66d990611c4ad8b4",
      "UrlToImage": "https://c.biztoc.com/p/66d990611c4ad8b4/og.webp",
      "PublishedAt": "2023-03-14T20:03:17Z",
      "Content": "Catero Alain Colbert's turn as Kenny Sparks on \"NCIS: Hawai'i\" is far from his debut performance. The actor has been adding credits to his resume since the late '80s and has participated in various T… [+305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Julia Roberts Was Originally Cast In SHAKESPEARE IN LOVE But Left The Project in Shambles After She Couldn't Get Her Leading Man",
      "Description": "The 1998 film Shakespeare In Love was nominated for 13 Academy Awards, and it won 7 of them, but the road in getting the film made and released was quite a rocky one. The movie follows a fictionalized version of the world's greatest ever playwright, William S…",
      "Url": "https://geektyrant.com/news/julia-roberts-was-originally-cast-in-shakespeare-in-love-but-left-the-project-in-shambles-after-she-couldnt-get-her-leading-man",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/64069911af7d884bf3f9a4da/1678822220032/julia-roberts-was-originally-cast-in-shakespeare-in-love-but-left-the-project-in-shambles-after-she-couldnt-get-her-leading-man.jpg?format=1500w",
      "PublishedAt": "2023-03-14T19:30:00Z",
      "Content": "The 1998 film Shakespeare In Love was nominated for 13 Academy Awards, and it won 7 of them, but the road in getting the film made and released was quite a rocky one. The movie follows a fictionalize… [+5591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sky.com"
      },
      "Author": "Sky",
      "Title": "Eva Green 'contemplated faking a broken arm' to avoid appearing in film, High Court told",
      "Description": "Hollywood actress Eva Green \"contemplated faking a broken arm\" to avoid appearing in a later-abandoned sci-fi movie, the High Court has been told.",
      "Url": "https://news.sky.com/story/eva-green-contemplated-faking-a-broken-arm-to-avoid-appearing-in-film-high-court-told-12833871",
      "UrlToImage": "https://e3.365dm.com/23/03/1600x900/skynews-eva-green_6088930.jpg?20230314194429",
      "PublishedAt": "2023-03-14T19:12:00Z",
      "Content": "Hollywood actress Eva Green \"contemplated faking a broken arm\" to avoid appearing in a later-abandoned sci-fi movie, the High Court has been told.\r\nGreen also suggested pretending she had been hospit… [+3978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Towleroad"
      },
      "Author": "Towleroad",
      "Title": "‘I’m just not doing it!’ Tilda Swinton refuses to adhere to COVID-19 protocols on set of new movie",
      "Description": "Published by BANG Showbiz English Tilda Swinton has refused to adhere to COVID-19 protocols on the set of her new movie. The 62-year-old actress had been told to wear a mask “at all times” whilst on the set of her upcoming motion picture – which is set to beg…",
      "Url": "https://www.towleroad.com/2023/03/im-just-not-doing-it-tilda-swinton-refuses-to-adhere-to-covid-19-protocols-on-set-of-new-movie/",
      "UrlToImage": "https://www.towleroad.com/wp-content/uploads/2023/03/672490-origin_1.jpg",
      "PublishedAt": "2023-03-14T18:03:35Z",
      "Content": "Tilda Swinton has refused to adhere to COVID-19 protocols on the set of her new movie.\r\nThe 62-year-old actress had been told to wear a mask “at all times” whilst on the set of her upcoming motion pi… [+1206 chars]"
    }
  ]
}