{
  "Status": 0,
  "Error": null,
  "TotalResults": 1101,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Noche de Paz' es como la versión de 'El Castigador' de John Woo y su falta de diálogos tiene una buena razón más allá de la acción pirotécnica",
      "Description": "Se ha estrenado ‘Noche de Paz’, que no es otra vez la divertida película de acción con Papá Noel del año pasado, sino que estamos ante el flamante regreso de John Woo al cine de acción de Estados Unidos, ofreciendo un oscuro relato de venganza, narrado sin un…",
      "Url": "https://www.espinof.com/criticas/noche-paz-como-version-castigador-john-woo-su-falta-dialogos-tiene-buena-razon-alla-accion-pirotecnica",
      "UrlToImage": "https://i.blogs.es/4ec4de/silent-night-3/840_560.jpeg",
      "PublishedAt": "2023-12-02T14:01:26Z",
      "Content": "Se ha estrenado Noche de Paz, que no es otra vez la divertida película de acción con Papá Noel del año pasado, sino que estamos ante el flamante regreso de John Woo al cine de acción de Estados Unido… [+3931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'The Crown' afronta su mayor crisis en el tráiler de los episodios finales",
      "Description": "SE ACABÓ La aclamada serie de Netflix lanza su tanda final el 14 de diciembre.'The Crown' afronta su mayor crisis en el tráiler de los episodios finales",
      "Url": "https://www.formulatv.com/videos/the-crown-crisis-trailer-episodios-finales-27556/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27556_0EW2RmYiPt-t.jpg",
      "PublishedAt": "2023-12-02T12:51:00Z",
      "Content": "Netflix está preparada para decir adiós a uno de sus grandes éxitos. Tras lanzar el primer bloque de su sexta y última temporada en noviembre, 'The Crown' brindará su tanda definitiva el 14 de diciem… [+1071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Un lugar para soñar', todo lo que sabemos de la temporada 6 de una de las series más populares de Netflix",
      "Description": "En Netflix han encontrado una mina de oro con 'Un lugar para soñar', ya que esta adaptación de la saga romántica literaria de Robyn Carr es una de las más populares de la plataforma -aunque no una de las mejores- y no es especialmente cara. De hecho, ya es un…",
      "Url": "https://www.espinof.com/fecha-de-estreno/lugar-para-sonar-temporada-6-trailer-fecha-estreno-reparto-sinopsis-todos-detalles-serie-romantica-netflix",
      "UrlToImage": "https://i.blogs.es/8a5c55/un-lugar-para-sonar-temporada-6/840_560.jpeg",
      "PublishedAt": "2023-12-02T12:01:27Z",
      "Content": "En Netflix han encontrado una mina de oro con 'Un lugar para soñar', ya que esta adaptación de la saga romántica literaria de Robyn Carr es una de las más populares de la plataforma -aunque no una de… [+4008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de zombies considerada mejor que \"The Walking Dead\" te lleva directo a la Edad Media",
      "Description": "Los zombies llevan más de un siglo en nuestras vidas a través del cine. Empezaron como personas sometidas por el vudú y posteriormente evolucionaron a no-muertos con ganas de devorar cerebros gracias a George A. Romero. El género sufrió un verdadero revival a…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-de-zombies-considerada-mejor-que-the-walking-dead-te-lleva-directo-a-la-edad-media",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/kingdom-serie-de-netflix.webp?width=1200",
      "PublishedAt": "2023-12-02T11:45:05Z",
      "Content": "Esta serie apuesta por llevar zombies a la Edad Media\r\nLos zombies llevan más de un siglo en nuestras vidas a través del cine. Empezaron como personas sometidas por el vudú y posteriormente evolucion… [+2703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Concha Velasco en cinco películas y una serie",
      "Description": "La muerte de Concha Velasco ha dejado un importante vacío en el audiovisual español. La vallisoletana, que ha fallecido a los 84 años, es una de las actrices más importantes y queridas de la historia del cine y del teatro del país. La intérprete fue condecora…",
      "Url": "https://www.eldiario.es/cultura/cine/concha-velasco-cinco-peliculas-serie_1_9841211.html",
      "UrlToImage": "https://static.eldiario.es/clip/62c4b362-bf74-4e32-a84a-315236247ec1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-02T11:35:13Z",
      "Content": "La muerte de Concha Velasco ha dejado un importante vacío en el audiovisual español. La vallisoletana, que ha fallecido a los 84 años, es una de las actrices más importantes y queridas de la historia… [+7122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "El aspirador de colchones de Cecotec que arrasando en Amazon es ideal para los alérgicos y solo cuesta 49,90 euros",
      "Description": "Los colchones y las tapicerías pueden ser realmente difíciles de limpiar. Y lo cierto es que su limpieza es fundamental, sobre todo si eres alérgico al polvo. De ahí la gran popularidad del Cecotec Conga Rockstar 3000. Y ahora lo tienes rebajado en Amazon a s…",
      "Url": "https://www.compradiccion.com/drones-y-robotica/aspirador-colchones-cecotec-que-arrasando-amazon-ideal-para-alergicos-solo-cuesta-49-90-euros",
      "UrlToImage": "https://i.blogs.es/704a74/12/840_560.jpeg",
      "PublishedAt": "2023-12-02T11:14:27Z",
      "Content": "Los colchones y las tapicerías pueden ser realmente difíciles de limpiar. Y lo cierto es que su limpieza es fundamental, sobre todo si eres alérgico al polvo. De ahí la gran popularidad del Cecotec C… [+2288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Series de televisión - Estrenos destacados (Diciembre 2023)",
      "Description": "Los lanzamientos en streaming más destacados de este mes de diciembre de 2023 en nuestro país (clic sobre cada título para más información).\n\n\n\n\n\n\n\r\n1 de DICIEMBRE\r\n\nNavidad en Candy Cane Lane (Prime Video)\r\n\n\nEspeciales familiares de Navidad de Apple TV+ (II…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/series-de-television---estrenos-destacados-diciembre-2023--46682.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124763.jpg",
      "PublishedAt": "2023-12-02T11:07:36Z",
      "Content": "Los lanzamientos en streaming más destacados de este mes de diciembre de 2023 en nuestro país (clic sobre cada título para más información)."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "He revisitado los GTA clásicos y ahora estoy seguro de que solo le pido una cosa a GTA VI: quiero trabajo",
      "Description": "Soy consciente de que GTA se ha convertido en el monotema de muchas personas. Basta echar un vistazo a las redes sociales de Rockstar Games para ver miles de comentarios afirmando y preguntando las mismas cosas sobre GTA VI. Hemos esperado una década y el trá…",
      "Url": "https://www.vidaextra.com/juegos-online/he-revisitado-gta-clasicos-ahora-estoy-seguro-que-solo-le-pido-cosa-a-gta-vi-quiero-trabajo",
      "UrlToImage": "https://i.blogs.es/833f4b/taxis/840_560.jpeg",
      "PublishedAt": "2023-12-02T11:01:28Z",
      "Content": "Soy consciente de que GTA se ha convertido en el monotema de muchas personas. Basta echar un vistazo a las redes sociales de Rockstar Games para ver miles de comentarios afirmando y preguntando las m… [+5044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Fran León",
      "Title": "Este router 4G es el más vendido en Amazon y con él podrás tener Internet de calidad fuera de casa",
      "Description": "Hoy en día, Internet se ha convertido en esencial para todos nosotros. Son muchos incluso quienes se han convertido en nómadas digitales, llevándose el trabajo por donde viajan. Si quieres tener la mejor conexión siempre, este router 4G TP-Link TL-MR100 es el…",
      "Url": "https://www.xatakandroid.com/ofertas/este-router-4g-vendido-amazon-podras-tener-internet-calidad-fuera-casa",
      "UrlToImage": "https://i.blogs.es/b5eb33/ofertas_cpa_v3-copia---2023-12-01t141524.552/840_560.jpeg",
      "PublishedAt": "2023-12-02T10:01:27Z",
      "Content": "Hoy en día, Internet se ha convertido en esencial para todos nosotros. Son muchos incluso quienes se han convertido en nómadas digitales, llevándose el trabajo por donde viajan. Si quieres tener la m… [+5683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Netflix incorpora a su catálogo la mítica serie de “Batman”",
      "Description": "Ya era hora de que alguien pusiese las cosas en su sitio. Que somos unos fans irredentos del hombre murciélago es algo que sabe todo el mundo. Pocas cosas nos gustan más en alucine que los viajes a Gotham. Sin embargo, por alguna razón parece que al pensar en…",
      "Url": "https://www.alucine.es/2023/12/02/netflix-incorpora-a-su-catalogo-la-mitica-serie-de-batman/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/11/1-32.png",
      "PublishedAt": "2023-12-02T08:30:29Z",
      "Content": "Batman | Netflix\r\nYa era hora de que alguien pusiese las cosas en su sitio. Que somos unos fans irredentos del hombre murciélago es algo que sabe todo el mundo. Pocas cosas nos gustan más en alucine … [+1426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Darío Yazbek: \"No hay tanta diferencia entre un actor y un político\"",
      "Description": "A Darío Yazbek (Ciudad de México, 1990), la serie de Netflix 'La casa de las flores' le cambió la vida. El hermano de Ariel García Bernal, hijo de la también actriz Patricia Bernal, interpretaba al hijo bisexual de esta caótica familia creada por Manolo Caro …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231202/dario-yazbek-entrevista-95152452",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/7d97b8f2-afb3-4e8b-ad30-e3bcaaead42e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-02T06:00:33Z",
      "Content": "A Darío Yazbek (Ciudad de México, 1990), la serie de Netflix 'La casa de las flores' le cambió la vida. El hermano de Ariel García Bernal, hijo de la también actriz Patricia Bernal, interpretaba al h… [+5127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Quién es quién en 'House of the Dragon' temporada 2? Pósters revelan a los personajes y sus actores",
      "Description": "¿Estás esperando la segunda temporada de 'La Casa del Dragón'? Tras el éxito rotundo en HBO, el episodio piloto del spin-off de 'Juego de Tronos' atrajo a más de 10 millones de espectadores en su estreno en la plataforma, y desde entonces su audiencia y su re…",
      "Url": "https://www.milenio.com/espectaculos/cine/casa-dragon-temporada-2-personajes-actores",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/01/house-of-the-dragon-instagram-1.jpg",
      "PublishedAt": "2023-12-02T00:47:00Z",
      "Content": "¿Estás esperando la segunda temporada de 'La Casa del Dragón'? Tras el éxito rotundo en HBO, el episodio piloto del spin-off de 'Juego de Tronos' atrajo a más de 10 millones de espectadores en su est… [+2785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "Ojitos de Huevo regresa con segunda temporada y morimos por verla",
      "Description": "La serie Ojitos de Huevo fue una de las más vistas en Netflix y los fans están felices con este nuevo anuncio",
      "Url": "https://culturacolectiva.com/celebridades/ojitos-de-huevo-segunda-temporada-netflix/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/12/ojitos-de-huevo-segunda-temporada-netflix.jpg",
      "PublishedAt": "2023-12-01T22:53:56Z",
      "Content": "Si ya te recomendaron ver Ojitos de Huevo, hazlo, te llevarás una gran sorpresa, pues tal ha sido su éxito que habrá segunda temporada. \r\nLa cómica y emotiva historia de Alexis y Charly, disponible d… [+1577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Solo para mayores de 18 años: Netflix tiene una miniserie llena de suspenso, brutalidad y desnudez a la ‘Game of Thrones’",
      "Description": "‘La caída de la casa Usher’ es una miniserie de Netflix de 8 episodios que se lanzó el 12 de octubre. Si te gustan las historias apasionantes al estilo de ‘Juego de Tronos’ y quieres disfrutar de una aventura independiente, esta historia es muy recomendable.\n…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/solo-para-mayores-18-anos-netflix-tiene-miniserie-llena-suspenso-brutalidad-desnudez-a-game-of-thrones",
      "UrlToImage": "https://i.blogs.es/42b280/solo-para-mayores-de-18-anos-netflix-ofrece-una-miniserie-llena-de-suspenso-brutalidad-y-desnudez-a-la-game-of-thrones-/840_560.jpeg",
      "PublishedAt": "2023-12-01T21:31:24Z",
      "Content": "La caída de la casa Usher es una miniserie de Netflix de 8 episodios que se lanzó el 12 de octubre. Si te gustan las historias apasionantes al estilo de Juego de Tronos y quieres disfrutar de una ave… [+3575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Cazando Gangas México: audífonos Razer para gaming, AirTag de Apple, la casa de los sueños de Barbie y luces para Navidad 2023",
      "Description": "Primero de diciembre e iniciamos de forma oficial la temporada navideña, con ella la época de dar y recibir regalos, comprar detalles para nuestros seres queridos. Y para darte una mano con esto, regresamos con nuestro tradicional Cazando Gangas México con lo…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-audifonos-razer-para-gaming-airtag-apple-casa-suenos-barbie-luces-para-navidad-2023",
      "UrlToImage": "https://i.blogs.es/e7c1df/audifonos-razer-gamer-gangas/840_560.jpeg",
      "PublishedAt": "2023-12-01T20:31:24Z",
      "Content": "Primero de diciembre e iniciamos de forma oficial la temporada navideña, con ella la época de dar y recibir regalos, comprar detalles para nuestros seres queridos. Y para darte una mano con esto, reg… [+4230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Sandman temporada 2 retoma su producción y Neil Gaiman nos dirige esta emotiva misiva",
      "Description": "Sandman, la serie para Netflix estrenada en agosto de 2022 y basada en la novela visual de Neil Gaiman del mismo nombre, tendrá una segunda temporada próximamente, aunque por ahora no sabemos cuándo se estrenará, pero al menos su creador nos ha dejado ver que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/sandman-temporada-2-retoma-su-produccion-y-neil-gaiman-nos-dirige-esta-emotiva-misiva",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/sandman.jpg?width=1200",
      "PublishedAt": "2023-12-01T20:30:59Z",
      "Content": "Sandman, la serie para Netflix estrenada en agosto de 2022 y basada en la novela visual de Neil Gaiman del mismo nombre, tendrá una segunda temporada próximamente, aunque por ahora no sabemos cuándo … [+3292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Primer vistazo a la temporada 4 de The Boys",
      "Description": "En comparación a otros servicios como Netflix, HBO Max, Disney Plus o Paramount Plus, Amazon Prime Video no es tan popular debido a que no tienen tal cual una identidad tan marcada con franquicias icónicas, pero a pesar de tener eso en su contra, han tratado …",
      "Url": "https://atomix.vg/primer-vistazo-a-la-temporada-4-de-the-boys/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/12/bpis.jpg",
      "PublishedAt": "2023-12-01T20:28:10Z",
      "Content": "En comparación a otros servicios como Netflix, HBO Max, Disney Plus o Paramount Plus, Amazon Prime Video no es tan popular debido a que no tienen tal cual una identidad tan marcada con franquicias ic… [+2018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Así será la 'nueva Telecinco': sus apuestas para los próximos meses, de concursos al regreso de realities",
      "Description": "Telecinco sigue inmersa en la renovación de su parrilla, que en el último medio año ha sufrido profundos cambios. Por ejemplo, ha dicho adiós a Sálvame y al Deluxe, ha movido a Ana Rosa Quintana a las tardes, ha fiado sus mañanas a Ana Terradillos y Joaquín P…",
      "Url": "https://www.eldiario.es/vertele/noticias/asi-sera-nueva-telecinco-novedades-apuestas-2023-2024-proximos-meses-concursos-reality-show_1_10732107.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d6e7607-a2c9-4596-8bce-22df28576d17_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-01T19:45:35Z",
      "Content": "Telecinco sigue inmersa en la renovación de su parrilla, que en el último medio año ha sufrido profundos cambios. Por ejemplo, ha dicho adiós a Sálvame y al Deluxe, ha movido a Ana Rosa Quintana a la… [+8726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Vuelve a Netflix la mejor (y más desconocida) película de viajes en el tiempo de los últimos años",
      "Description": "Esta película tomó las plataformas de streaming al asalto hace unos dos años y medio y supuso una pequeña revolución: ¿de dónde salía esta película? ¿Dónde había estado escondida desde su fecha de producción, en 2014? En cualquier caso, 'Predestinación' era i…",
      "Url": "https://www.xataka.com/streaming/vuelve-a-netflix-mejor-desconocida-pelicula-viajes-tiempo-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/d21532/predestination-ethan-hawke/840_560.jpeg",
      "PublishedAt": "2023-12-01T19:31:24Z",
      "Content": "Esta película tomó las plataformas de streaming al asalto hace unos dos años y medio y supuso una pequeña revolución: ¿de dónde salía esta película? ¿Dónde había estado escondida desde su fecha de pr… [+1780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El capítulo 1100 de One Piece es un puñetazo emocional: los fans de la obra de Eiichiro Oda quieren ver muerto cuanto antes a un poderoso enemigo",
      "Description": "Aviso: Spoilers del capítulo 1100 del manga de One Piece\n\nHace varios días, os advertimos que el capítulo 1100 de One Piece sería bastante relevante para la historia. Aunque no marcó un antes y un después en la obra, nos entregó uno de los momentos más triste…",
      "Url": "https://www.vidaextra.com/series/capitulo-1100-one-piece-punetazo-emocional-fans-obra-eiichiro-oda-quieren-ver-muerto-cuanto-antes-a-poderoso-enemigo",
      "UrlToImage": "https://i.blogs.es/f08073/one-piece/840_560.jpeg",
      "PublishedAt": "2023-12-01T19:31:24Z",
      "Content": "Aviso: Spoilers del capítulo 1100 del manga de One Piece\r\nHace varios días, os advertimos que el capítulo 1100 de One Piece sería bastante relevante para la historia. Aunque no marcó un antes y un de… [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Netflix desvela y supera todas las expectativas con el tráiler final de la última temporada de 'The Crown'",
      "Description": "Con el declive del reinado de Isabel II como protagonista, el tráiler de la segunda parte de la última temporada de 'The Crown' nos avanza el final definitivo de la serie.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46010934/the-crown-temporada-seis-final-trailer-segunda-parte-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/thecrown-parttwo-firstlooks8-656a1682f36a4.jpg?crop=0.822xw:0.820xh;0.105xw,0.0229xh&resize=1200:*",
      "PublishedAt": "2023-12-01T18:11:00Z",
      "Content": "Con los pelos de punta. Así nos hemos quedado tras ver el tráiler final de la parte 2 de la temporada final de The Crown. Un breve resumen que nos adelanta el final definitivo de la galardonada serie… [+1274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Crown' lanza el tráiler de sus episodios finales en Netflix, con el foco puesto en el príncipe Guillermo",
      "Description": "Netflix ha desvelado el tráiler de los últimos episodios de The Crown, con los que culmina la dramatización del reinado de Isabel II. La segunda mitad de la temporada 6 llegará el 14 de diciembre a la plataforma, centrada, por una parte, en los pesares del pr…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/the-crown-lanza-trailer-ultimos-episodios-netflix-foco-puesto-principe-guillermo_7_10736794.html",
      "UrlToImage": "https://static.eldiario.es/clip/dcdc9099-0b84-45bf-bba2-84a0419bd231_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-01T17:33:01Z",
      "Content": "Netflix ha desvelado el tráiler de los últimos episodios de The Crown, con los que culmina la dramatización del reinado de Isabel II. La segunda mitad de la temporada 6 llegará el 14 de diciembre a l… [+1188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Tráiler del final de The Crown: La reina lucha por recuperar la lealtad del pueblo tras la muerte de Lady Di",
      "Description": "Después de siete años, la aclamada serie The Crown culmina su recorrido con el estreno de la segunda parte de su sexta y última temporada. Los seis episodios finales de la ficción creada por Peter Morgan aterrizarán en Netflix el 14 de diciembre y la platafor…",
      "Url": "https://www.culturaocio.com/tv/noticia-trailer-final-the-crown-reina-lucha-recuperar-lealtad-pueblo-muerte-lady-di-20231201182834.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231201182834_1200.jpg",
      "PublishedAt": "2023-12-01T17:28:34Z",
      "Content": "MADRID, 1 Dic. (Cultura Ocio) - \r\n   Después de siete años, la aclamada serie The Crown culmina su recorrido con el estreno de la segunda parte de su sexta y última temporada. Los seis episodios fina… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "El tráiler de la parte 2 de la temporada 6 de 'The Crown' avanza el final definitivo de la serie",
      "Description": "ÚLTIMOS EPISODIOS Los últimos capítulos de la serie de Netflix, que cuenta la historia de Isabel II del Reino Unido y los acontecimientos políticos y personales más relevantes de su reinado, estará disponible el 14 de diciembre.El tráiler de la parte 2 de la …",
      "Url": "https://www.ecartelera.com/noticias/trailer-parte-2-temporada-6-the-crown-final-definitivo-75548/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75500/75548-h2.jpg",
      "PublishedAt": "2023-12-01T17:22:00Z",
      "Content": "Netflix ha lanzado el tráiler de la segunda parte de la sexta temporada de 'The Crown', en el que podemos continuar la historia de la familia más relevante de Reino Unido. El 14 de diciembre, el giga… [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Es una película de ciencia ficción realmente única, extraña y bella. La protagoniza Scarlett Johansson, la puedes ver en streaming y su nombre es Under the Skin",
      "Description": "A Scarlett Johansson estamos más que acostumbrados a verla protagonizar películas de acción u otras más dramáticas, pero hace una década estuvo al frente del que perfectamente puede ser uno de los largometrajes más extraños en el que ha participado a lo largo…",
      "Url": "https://www.vidaextra.com/cine/pelicula-ciencia-ficcion-realmente-unica-extrana-bella-protagoniza-scarlett-johansson-puedes-ver-streaming-su-nombre-under-the-skin",
      "UrlToImage": "https://i.blogs.es/42d2a4/undertheskin/840_560.jpeg",
      "PublishedAt": "2023-12-01T17:02:58Z",
      "Content": "A Scarlett Johansson estamos más que acostumbrados a verla protagonizar películas de acción u otras más dramáticas, pero hace una década estuvo al frente del que perfectamente puede ser uno de los la… [+2287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "HBO Max apuesta por unas novedades muy interesantes para el próximo mes de diciembre",
      "Description": "El catálogo de HBO Max siempre ha premiado la calidad frente a la cantidad. No es la plataforma a la que lleguan más novedades, pero sí que suelen ser muy interesantes. Este mes de diciembre llegan algunos platos fuertes que pintan realmente bien: Superman, e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-apuesta-por-unas-novedades-muy-interesantes-para-el-proximo-mes-de-diciembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/boom-boom-bruno.png?width=1200",
      "PublishedAt": "2023-12-01T17:01:49Z",
      "Content": "Boom Boom Bruno es una interesante apuesta para este mes\r\nEl catálogo de HBO Max siempre ha premiado la calidad frente a la cantidad. No es la plataforma a la que lleguan más novedades, pero sí que s… [+3089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "¡Irreconocible! Karol G cambió de look para Griselda de Netflix y no hay rastro de la Bichota",
      "Description": "Karol G es parte del elenco de la nueva serie de Netflix, para la que se despidió de su cabellera rosa",
      "Url": "https://culturacolectiva.com/celebridades/karol-g-griselda-serie-netflix-foto/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/12/karol-g-en-griselda-serie-netflix.jpg",
      "PublishedAt": "2023-12-01T16:48:56Z",
      "Content": "Karol Gsaltó al mundo de la actuación y para lograrlo se despidió de su cabellera rosa que tanto amamos, lo que nos tiene realmente impactados.\r\nLa cantante es parte del elenco de la serie Griselda, … [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Christian Collado",
      "Title": "Todos los dispositivos que hemos analizado en Andro4all en noviembre",
      "Description": "Se acerca el final del año, pero el ritmo de lanzamientos de nuevos dispositivos no se reduce. A lo largo del pasado mes de noviembre, pasaron por nuestra mesa de pruebas varios de los productos tecnológicos más interesantes que hayamos visto este año, incluy…",
      "Url": "https://www.lavanguardia.com/andro4all/moviles/todos-los-dispositivos-que-hemos-analizado-en-andro4all-en-noviembre-2",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/motorola-edge-40-neo.1701423945.7167.jpg?width=1200",
      "PublishedAt": "2023-12-01T16:31:12Z",
      "Content": "El motorola edge 40 neo es uno de los smartphones que analizamos durante el mes de noviembre de 2023 / Imagen: Christian Collado\r\nSe acerca el final del año, pero el ritmo de lanzamientos de nuevos d… [+4323 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El reencuentro de Charlie Sheen y Angus T. Jones, años después de las polémicas de Two and a Half Men",
      "Description": "Los actores volvieron a encontrarse en la pantalla chica en un cameo de una nueva serie del creador Chuck Lorre, que se verá por HBO Max",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/el-reencuentro-de-charlie-sheen-y-angus-t-jones-anos-despues-de-las-polemicas-de-two-and-a-half-men-nid01122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/two-and-a-half-men-charlie-sheen-y-angus-t-jones-D3VWNWLJSZGMNCOQQDW7NEB7DI.jpg?auth=e79cc1c49f639eba859ba01249943516d84cb63dff626f84a0d7792e67a2bcd6&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-01T16:08:23Z",
      "Content": "Angus T. Jones supo ser uno de los niños más famosos de la televisión norteamericana gracias a su trabajo en la serie Two and a Half Men. Sin embargo, al llegar a la adolescencia, hizo un radical cam… [+3309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Netflix, Filmin y Movistar Plus+ se llenan de contenido: todos los estrenos en streaming que llegan esta semana",
      "Description": "Empezamos diciembre y, como cada viernes, traemos los estrenos en las diferentes plataformas de streaming que se producirán a lo largo de los próximos días. Hay contenidos de todo tipo, pero ya empezamos a ver producciones navideñas de esas que odias… o amas.…",
      "Url": "https://www.xatakamovil.com/streaming/netflix-filmin-movistar-plus-se-llenan-contenido-todos-estrenos-streaming-que-llegan-esta-semana",
      "UrlToImage": "https://i.blogs.es/998a5b/original-5-/840_560.jpeg",
      "PublishedAt": "2023-12-01T16:01:24Z",
      "Content": "Empezamos diciembre y, como cada viernes, traemos los estrenos en las diferentes plataformas de streaming que se producirán a lo largo de los próximos días. Hay contenidos de todo tipo, pero ya empez… [+3830 chars]"
    }
  ]
}