{
  "Status": 0,
  "Error": null,
  "TotalResults": 735,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Sandra Rodríguez Ramos",
      "Title": "Debutó como actriz en el cine de la mano de Ricardo Darín y asegura que su vocación es otra: “Fue la anécdota de mi vida”",
      "Description": "Leyla Bechara, politóloga y streamer, no dudó en aceptar el papel de Isabel para la película Argentina, 1985, que retrató el Juicio a las Juntas en la última dictadura militar; hoy, se destaca con sus análisis en las redes sociales",
      "Url": "https://www.lanacion.com.ar/espectaculos/debuto-como-actriz-en-el-cine-de-la-mano-de-ricardo-darin-y-asegura-que-su-vocacion-es-otra-fue-la-nid09082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/gk9iIfrzgRpLOOqyOqJs1qECzjY=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2RDQQQTKEBD7PFBD5YW4PMCRYY.jpg",
      "PublishedAt": "2023-08-09T20:20:12Z",
      "Content": "Vio más de 15 veces la película, pero siempre se ríe y llora en las mismas escenas. Leyla Bechara estudió Comunicación Política y se dedica al análisis como streamer, pero nunca pensó en ser actriz. … [+7827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pilar Campo",
      "Title": "La malversación de caudales del centro Niemeyer acerca a la cárcel a su gestor cultural más reconocido mundialmente",
      "Description": "El caso Niemeyer da nombre a la trama sobre la emisión de facturas falsas o manipuladas durante la gestión de Natalio Grueso al frente de la Dirección General del Centro Cultural Internacional Óscar Niemeyer, ubicado en la localidad asturiana de Avilés. Unas …",
      "Url": "https://www.eldiario.es/asturias/malversacion-caudales-centro-niemeyer-acerca-carcel-gestor-cultural-reconocido-mundialmente_1_10437585.html",
      "UrlToImage": "https://static.eldiario.es/clip/7734c33d-3437-4547-a97a-a6c3aa1eb7ac_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-09T20:03:55Z",
      "Content": "El caso Niemeyer da nombre a la trama sobre la emisión de facturas falsas o manipuladas durante la gestión de Natalio Grueso al frente de la Dirección General del Centro Cultural Internacional Óscar … [+15430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Sandra Vicente",
      "Title": "Los vecinos de la Sagrada Familia dicen 'basta' al turismo: “Es un parque temático con nosotros como figurantes”",
      "Description": "Apenas son las 10 de la mañana y una hilera de autobuses ya está dispuesta en una céntrica calle de Barcelona. Transportan a centenares de turistas que son expulsados de las entrañas de los vehículos para agruparse, de nuevo, en grupos de veinte personas capi…",
      "Url": "https://www.eldiario.es/catalunya/vecinos-sagrada-familia-dicen-basta-turismo-parque-tematico-figurantes_1_10427570.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d9e4635-5edc-4308-9402-d7899d2cfcfb_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-09T20:03:50Z",
      "Content": "Apenas son las 10 de la mañana y una hilera de autobuses ya está dispuesta en una céntrica calle de Barcelona. Transportan a centenares de turistas que son expulsados de las entrañas de los vehículos… [+8193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Fue Barbanegra en la saga Piratas del Caribe y ahora será el narrador del live action de One Piece: Ian McShane será el narrador de la adaptación de Netflix",
      "Description": "Aunque todos los ojos estén puestos en el anime tras el exitoso episodio 1071, en agosto también llegará una de las adaptaciones más esperadas de los últimos años: el live action de One Piece producido por Netflix. Hasta ahora, habíamos conocido a casi todos …",
      "Url": "https://www.vidaextra.com/series/fue-barbanegra-saga-piratas-caribe-ahora-sera-narrador-live-action-one-piece-ian-mcshane-sera-narrador-adaptacion-netflix",
      "UrlToImage": "https://i.blogs.es/5b79de/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-09T19:31:00Z",
      "Content": "Aunque todos los ojos estén puestos en el anime tras el exitoso episodio 1071, en agosto también llegará una de las adaptaciones más esperadas de los últimos años: el live action de One Piece produci… [+1523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Patricia Conde se centra en \"el gran José Mota\" y no vislumbra un regreso de 'Sé lo que hicisteis': \"Volver sería raro\"",
      "Description": "La 1 de TVE emite este jueves la tercera entrega de José Mota Live Show (22:35 horas), su nuevo programa de humor capitaneado por el cómico manchego y Patricia Conde. El formato, estrenado el pasado 20 de julio, permanece invicto después de dos emisiones. Una…",
      "Url": "https://www.eldiario.es/vertele/noticias/patricia-conde-centra-jose-mota-tve-la-1-no-vislumbra-regreso-se-lo-que-hicisteis-volver-seria-raro_1_10434961.html",
      "UrlToImage": "https://static.eldiario.es/clip/76d6ee8b-a367-40ba-bd2d-cef0423666d4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-09T18:45:10Z",
      "Content": "La 1 de TVE emite este jueves la tercera entrega de José Mota Live Show (22:35 horas), su nuevo programa de humor capitaneado por el cómico manchego y Patricia Conde. El formato, estrenado el pasado … [+11246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Michael Jackson intentó convencer a Warner Bros. para protagonizar 'Sandman' en una adaptación que jamás vio la luz",
      "Description": "Con un primer número publicado allá por 1989, han pasado más de 30 años hasta que hemos podido ver una adaptación bastante digna de las aventuras del Morfeo de Neil Gaiman y su mundo de los sueños. Pero la 'Sandman' de Netflix no fue la primera vez que se int…",
      "Url": "https://www.espinof.com/actores-y-actrices/michael-jackson-intento-convencer-a-warner-bros-para-protagonizar-sandman-adaptacion-que-jamas-vio-luz",
      "UrlToImage": "https://i.blogs.es/cbfe21/sandman-michael-jackson/840_560.jpeg",
      "PublishedAt": "2023-08-09T18:31:00Z",
      "Content": "Con un primer número publicado allá por 1989, han pasado más de 30 años hasta que hemos podido ver una adaptación bastante digna de las aventuras del Morfeo de Neil Gaiman y su mundo de los sueños. P… [+2752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "'Madame Web': Sydney Sweeney será Julia Carpenter en la nueva película del universo de Spider-Man",
      "Description": "SPIDER WOMAN La actriz que interpreta a Cassie en la serie de HBO 'Euphoria' será la próxima Spider-Woman en la película 'Madame Web' junto a la actriz de '50 sombras de Gray' Dakota Johnson.'Madame Web': Sydney Sweeney será Julia Carpenter en la nueva pelícu…",
      "Url": "https://www.ecartelera.com/noticias/madame-web-sydney-sweeney-spider-man-julia-carpenter-74360/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74300/74360-h2.jpg",
      "PublishedAt": "2023-08-09T17:39:58Z",
      "Content": "Sydney Sweeney coprotagonizará la película de 2024 'Madame Web' junto a Dakota Johnson. Se ha especulado mucho sobre su personaje, pero por fin se confirma su identidad. La actriz da vida a Julia Car… [+2332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Quiero seguir 12 años más siendo Blue Beetle\": el actor del próximo superhéroe de DC está enamorado de su personaje",
      "Description": "Si bien no será hasta 2025 cuando veamos la primera película oficial de DC en la gran pantalla, como Superman: Legacy, este mismo mes conoceremos al primer superhéroe que formará parte de este macroproyecto comandado por James Gunn: Blue Beetle.\n<!-- BREAK 1 …",
      "Url": "https://www.vidaextra.com/cine/quiero-seguir-12-anos-siendo-blue-beetle-actor-proximo-superheroe-dc-esta-enamorado-su-personaje",
      "UrlToImage": "https://i.blogs.es/fa7473/blue-beetle/840_560.jpeg",
      "PublishedAt": "2023-08-09T17:30:59Z",
      "Content": "Si bien no será hasta 2025 cuando veamos la primera película oficial de DC en la gran pantalla, como Superman: Legacy, este mismo mes conoceremos al primer superhéroe que formará parte de este macrop… [+2120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Estoy deseando que la gente lo vea\": James Gunn considera que Creature Commandos es lo mejor que ha escrito nunca, según una de sus estrellas",
      "Description": "El nuevo Universo Extendido de DC, comandado por James Gunn, está poco a poco comenzando su despegue después del fallido Snyderverso que intentó alcanzar al UCM en esta última década. Hace muy poco os contábamos que el director estadounidense confirmaba el nú…",
      "Url": "https://www.vidaextra.com/series/estoy-deseando-que-gente-vea-james-gunn-considera-que-creature-commandos-mejor-que-ha-escrito-nunca-sus-estrellas",
      "UrlToImage": "https://i.blogs.es/01fbc1/creature-commandos/840_560.jpeg",
      "PublishedAt": "2023-08-09T15:30:59Z",
      "Content": "El nuevo Universo Extendido de DC, comandado por James Gunn, está poco a poco comenzando su despegue después del fallido Snyderverso que intentó alcanzar al UCM en esta última década. Hace muy poco o… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "El ingenioso mensaje de Liam Cunningham a Kit Harington para sumarse a la serie de Jon Snow",
      "Description": "LLÁMAME, LLÁMAME El actor irlandés ha mostrado su interés de cara a formar parte de la potencial escisión de 'Juego de Tronos'.El ingenioso mensaje de Liam Cunningham a Kit Harington para sumarse a la serie de Jon Snow",
      "Url": "https://www.formulatv.com/noticias/mensaje-liam-cunningham-kit-harington-jon-snow-123870/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123870_lR5iLU7HPkzov9gWa8emcx4F10EJ2tqNY-hog.jpg",
      "PublishedAt": "2023-08-09T13:55:41Z",
      "Content": "HBO todavía no se ha atrevido a continuar 'Juego de Tronos'. En vez de mirar hacia el futuro de Poniente, extendiendo tramas del mayor fenómeno de su historia, la cadena de pago ha preferido escalar … [+2496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Filmin estrena la miniserie cómica que necesitas ver si echas de menos Ted Lasso",
      "Description": "En su afán por traernos las mejores miniseries europeas de los últimos tiempos, Filmin estrena el próximo 15 de agosto una nueva adaptación de El fantasma de Canterville, antológico relato que Oscar Wilde publicó por primera vez allá por 1887, poco antes de a…",
      "Url": "https://www.revistagq.com/articulo/el-fantasma-de-canterville-filmin",
      "UrlToImage": "https://media.revistagq.com/photos/64d3846bacf8dcea53d14aa4/16:9/w_1280,c_limit/canterville.jpeg",
      "PublishedAt": "2023-08-09T13:32:42Z",
      "Content": "En su afán por traernos las mejores miniseries europeas de los últimos tiempos, Filmin estrena el próximo 15 de agosto una nueva adaptación de El fantasma de Canterville, antológico relato que Oscar … [+3472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Euphoria' introducirá un homenaje a Angus Cloud en sus dos temporadas en HBO Max",
      "Description": "La repentina muerte de Angus Cloud ha conmocionado a la industria y especialmente a la familia de Euphoria, que ha perdido a uno de sus miembros más queridos. Para recordarle, y que su Fezco permanezca siempre en la memoria, la serie introducirá un homenaje a…",
      "Url": "https://www.eldiario.es/vertele/noticias/euphoria-introducira-homenaje-angus-cloud-temporadas-hbo-max_1_10437541.html",
      "UrlToImage": "https://static.eldiario.es/clip/b60a3007-8d77-4854-bdb5-2cf488fc4881_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-09T12:38:54Z",
      "Content": "La repentina muerte de Angus Cloud ha conmocionado a la industria y especialmente a la familia de Euphoria, que ha perdido a uno de sus miembros más queridos. Para recordarle, y que su Fezco permanez… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Homenaje a Angus Cloud en algunos episodios de Euphoria",
      "Description": "Angus Cloud falleció el pasado 31 de julio con tan solo 25 años. El actor, que interpretó a Fezco en la serie Euphoria, ha recibido multitud de homenajes y despedidas por parte de sus fans y de sus compañeros de trabajo. Ahora, la propia plataforma Max ha que…",
      "Url": "https://www.culturaocio.com/tv/noticia-homenaje-angus-cloud-algunos-episodios-euphoria-20230809141859.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230809141859_1200.jpg",
      "PublishedAt": "2023-08-09T12:18:59Z",
      "Content": "MADRID, 9 Ago. (CulturaOcio) - \r\n   Angus Cloud falleció el pasado 31 de julio con tan solo 25 años. El actor, que interpretó a Fezco en la serie Euphoria, ha recibido multitud de homenajes y despedi… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Como mezclar 'La Historia Interminable' con 'Mystic River': este bestseller se convierte en la serie más esperada de Apple TV+",
      "Description": "Un cuento de hadas para adultos. Así se define 'The Changeling', la nueva serie de Apple Sudios y Annapurna basada en el bestseller homónimo escrito por Víctor LaValle. Y este viernes 8 de septiembre de 2023 podrás ver los tres primeros episodios en Apple TV+…",
      "Url": "https://www.applesfera.com/apple-tv/como-mezclar-historia-interminable-mystic-river-este-bestseller-se-convierte-serie-esperada-apple-tv",
      "UrlToImage": "https://i.blogs.es/bb0a7b/apple-tv-the-changeling/840_560.jpeg",
      "PublishedAt": "2023-08-09T12:00:58Z",
      "Content": "Un cuento de hadas para adultos. Así se define 'The Changeling', la nueva serie de Apple Sudios y Annapurna basada en el bestseller homónimo escrito por Víctor LaValle. Y este viernes 8 de septiembre… [+2305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Sonic 3: La película esquiva las huelgas en Hollywood: la tercera entrega del erizo azul comenzará a rodar sin ningún actor",
      "Description": "La fábrica de películas en Hollywood se ha detenido prácticamente por completo en las últimas semanas. Una huelga conjunta de actores, actrices y guionistas presenta diferentes reclamaciones ante las grandes productoras, por lo que ya son varias producciones …",
      "Url": "https://www.vidaextra.com/cine/sonic-3-pelicula-esquiva-huelgas-hollywood-tercera-entrega-erizo-azul-comenzara-a-rodar-ningun-actor",
      "UrlToImage": "https://i.blogs.es/e24d55/sonic-the-hedgehog-2020-movie-9u/840_560.jpeg",
      "PublishedAt": "2023-08-09T11:43:30Z",
      "Content": "La fábrica de películas en Hollywood se ha detenido prácticamente por completo en las últimas semanas. Una huelga conjunta de actores, actrices y guionistas presenta diferentes reclamaciones ante las… [+1423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Noah Schnapp, de 'Stranger Things': \"Si no hubiera interpretado a Will, todavía estaría en el armario\"",
      "Description": "El pasado enero, el actor Noah Schnapp se convirtió en noticia en medio mundo tras confirmar que comparte orientación sexual con su personaje Will Byers en Stranger Things. Un rol que, tal como ha admitido ahora, ha sido clave en su proceso de aceptación pers…",
      "Url": "https://www.eldiario.es/vertele/noticias/noah-schnapp-stranger-things-si-no-hubiera-interpretado-will-todavia-estaria-armario_1_10437296.html",
      "UrlToImage": "https://static.eldiario.es/clip/c84949e8-b66a-4538-a436-0f4ff5eb9e6b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-09T11:30:18Z",
      "Content": "El pasado enero, el actor Noah Schnapp se convirtió en noticia en medio mundo tras confirmar que comparte orientación sexual con su personaje Will Byers en Stranger Things. Un rol que, tal como ha ad… [+1715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Aplausos para TVE por una histórica trama de '4 Estrellas' que visibiliza a las personas no binarias",
      "Description": "Televisión Española se llevó este martes el aplauso de muchos espectadores de La 1 gracias a una escena de su serie diaria 4 estrellas. La ficción, uno de los últimos aciertos de la cadena pública, incluyó en su último episodio una trama en la que visibilizab…",
      "Url": "https://www.eldiario.es/vertele/series/aplausos-tve-historica-trama-4-estrellas-visibiliza-personas-no-binarias_1_10437161.html",
      "UrlToImage": "https://static.eldiario.es/clip/734102f8-130b-43a3-bb9f-bd12cab19f88_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-09T11:06:58Z",
      "Content": "Televisión Española se llevó este martes el aplauso de muchos espectadores de La 1 gracias a una escena de su serie diaria 4 estrellas. La ficción, uno de los últimos aciertos de la cadena pública, i… [+5120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las tórridas imágenes de Albert Rivera y su nueva ilusión, Aysha Daraaui",
      "Description": "Albert Rivera y Malú ya hacen vida por separado. Tras meses de rumores sobre una posible crisis sentimental, Luis Rollán , amigo íntimo de la cantante, confirmó que no estaban juntos. Además, explicó que todo apuntaba a una ruptura definitiva con difícil solu…",
      "Url": "https://www.abc.es/gente/torridas-imagenes-albert-rivera-nueva-ilusion-aysha-20230809125317-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/08/09/albert-rivera-novia-U5016174486517GD-U58534475857pDF-1024x512@abc.png",
      "PublishedAt": "2023-08-09T10:53:19Z",
      "Content": "Albert Rivera y Malú ya hacen vida por separado. Tras meses de rumores sobre una posible crisis sentimental, Luis Rollán, amigo íntimo de la cantante, confirmó que no estaban juntos. Además, explicó … [+2152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Creo que Marvel ha arruinado las comedias\". Adam Levine reflexiona sobre la reticencia del espectador actual a reírse en una sala de cine",
      "Description": "No hay que ser un lince ni un insider de Hollywood para ver algo muy obvio: en el cine americano ya nadie apuesta por las comedias. Ni románticas, ni negras, ni infantiles: parecen consideradas un género menor y, salvo excepciones como 'Barbie' y 'Sin malos r…",
      "Url": "https://www.espinof.com/actores-y-actrices/creo-que-marvel-ha-arruinado-comedias-adam-levine-reflexiona-reticencia-espectador-actual-a-reirse-sala-cine",
      "UrlToImage": "https://i.blogs.es/71899b/devine/840_560.jpeg",
      "PublishedAt": "2023-08-09T10:20:57Z",
      "Content": "No hay que ser un lince ni un insider de Hollywood para ver algo muy obvio: en el cine americano ya nadie apuesta por las comedias. Ni románticas, ni negras, ni infantiles: parecen consideradas un gé… [+1685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Cómo Noah Schnapp \"salíó del armario\" gracias a su personaje Will de Stranger Things",
      "Description": "En una nueva entrevista, el actor asegura que de no ser por su personaje en la aclamada serie de Netflix, muy probablemente no habría aceptado su propia homosexualidad.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a44769455/noah-schnapp-stranger-things-homosexualidad/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/gettyimages-1500692243-64d346af062db.jpg?crop=1.00xw:0.334xh;0,0.0434xh&resize=1200:*",
      "PublishedAt": "2023-08-09T08:24:00Z",
      "Content": "Hay ocasiones en las que la realidad supera la ficción o simplemente parece ser una calcomanía. Desde actores que acaban viviendo y teniendo los mismos problemas que sus personajes, otros que cambian… [+2335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La dura decisión que la Familia Real británica ha tomado sobre el Príncipe Harry",
      "Description": "El Príncipe Harry sigue guardando distancia con la Familia Real británica . Las declaraciones vertidas en su documental 'Harry y Meghan' no gustaron nada entre los aristócratas, al igual que la historia narrada en 'Spare', las memorias del joven. Aún así, Meg…",
      "Url": "https://www.abc.es/gente/dura-decision-familia-real-britanica-tomado-sobre-20230809101239-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/08/09/DL_u534456_003-U47250267883yWi-1024x512@abc.jpg",
      "PublishedAt": "2023-08-09T08:16:57Z",
      "Content": "El Príncipe Harry sigue guardando distancia con la Familia Real británica. Las declaraciones vertidas en su documental 'Harry y Meghan' no gustaron nada entre los aristócratas, al igual que la histor… [+2525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Disney cuenta con un grupo de trabajo para explorar la IA y reducir costos",
      "Description": "En medio de la lucha de guionistas y actores de Hollywood para limitar el uso de la inteligencia artificial por parte de la industria del entretenimiento Reuters informa de que Walt Disney (DIS.N) creó un grupo de trabajo para estudiar esta tecnología y cómo …",
      "Url": "https://www.abc.es/play/cine/noticias/disney-cuenta-grupo-trabajo-explorar-ia-reducir-20230809100452-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/08/09/disney-U87067573810Maa-1024x512@abc.jpg",
      "PublishedAt": "2023-08-09T08:04:53Z",
      "Content": "En medio de la lucha de guionistas y actores de Hollywood para limitar el uso de la inteligencia artificial por parte de la industria del entretenimiento Reuters informa de que Walt Disney (DIS.N) cr… [+6488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo no es Heartstopper, para sorpresa de todos",
      "Description": "Los datos de la semana ya han salido y sabemos cuál es la serie más vista de Netflix en estos últimos días en todo el mundo. Lo que todos, o al menos la mayoría, esperábamos era que la temporada 2 de Heartstopper se colocara en primera posición del top 10 ya …",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-el-abogado-del-lincoln-temporada-2",
      "UrlToImage": "https://media.revistagq.com/photos/64d34701c3d911ffcd5e986f/16:9/w_1280,c_limit/TLL_208_Unit_02911RC.jpg",
      "PublishedAt": "2023-08-09T08:01:46Z",
      "Content": "Los datos de la semana ya han salido y sabemos cuál es la serie más vista de Netflix en estos últimos días en todo el mundo. Lo que todos, o al menos la mayoría, esperábamos era que la temporada 2 de… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia Reuters",
      "Title": "Disney crea grupo de trabajo para explorar la IA y bajar costos",
      "Description": "Walt Disney creó un grupo de trabajo para estudiar la inteligencia artificial y cómo puede aplicarse en el conglomerado del entretenimiento, a pesar de que los guionistas y actores de Hollywood luchan por limitar la explotación de la tecnología por parte de l…",
      "Url": "https://www.milenio.com/negocios/disney-crea-grupo-explorar-ia-y-bajar-costos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/08/actores-guionistas-manifestandose-exterior-walt.jpg",
      "PublishedAt": "2023-08-08T19:03:00Z",
      "Content": "Walt Disney creó un grupo de trabajo para estudiar la inteligencia artificial y cómo puede aplicarse en el conglomerado del entretenimiento, a pesar de que los guionistas y actores de Hollywood lucha… [+6096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "laSexta también se 'alía' con Atresplayer: así se beneficia el canal de estrenos y originales de la plataforma",
      "Description": "laSexta emite en la noche de este jueves nuevas entregas de Usted está aquí, una de sus apuestas para este agosto. Un estreno que llegó hace siete días a la parrilla de la mano de El Gran Wyoming y David Trueba, y que comparte origen con otros de los títulos …",
      "Url": "https://www.eldiario.es/vertele/noticias/lasexta-alia-atresplayer-beneficia-canal-estrenos-originales-plataforma_1_10433195.html",
      "UrlToImage": "https://static.eldiario.es/clip/55d90db2-9b4d-4dfb-9ead-75c367ebb4e3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-08T18:45:25Z",
      "Content": "laSexta emite en la noche de este jueves nuevas entregas de Usted está aquí, una de sus apuestas para este agosto. Un estreno que llegó hace siete días a la parrilla de la mano de El Gran Wyoming y D… [+6992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El incierto horizonte de Daniel Sancho, aislado y atrapado en el laberinto procesal tailandés",
      "Description": "Daniel Sancho Bronchalo ya está en una celda de la cárcel tailandesa, que será su hogar durante un tiempo indefinido: semanas, meses, años; nadie lo sabe con certeza. El cocinero español, de 29 años, hijo del famoso actor Rodolfo Sancho, cumple la primera de …",
      "Url": "https://www.abc.es/gente/incierto-horizonte-daniel-sancho-aislado-atrapado-laberinto-20230808184055-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/08/08/Daniel-Sancho-3-U48011536554rkO-1024x512@abc.jpg",
      "PublishedAt": "2023-08-08T17:06:57Z",
      "Content": "Daniel Sancho Bronchalo ya está en una celda de la cárcel tailandesa, que será su hogar durante un tiempo indefinido: semanas, meses, años; nadie lo sabe con certeza. El cocinero español, de 29 años,… [+4545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La violencia y venganza oculta de la 'Barrabrava' argentina",
      "Description": "Barrabrava es un término que genera tensión en Argentina, como lo hacen los ultras en España o los 'hooligans' de las islas británicas. Es difícil conocer el origen de estos grupos. Al mismo tiempo que animan y jalean a sus jugadores, violentan dentro y fuera…",
      "Url": "https://www.abc.es/play/series/violencia-venganza-oculta-barrabrava-argentina-20230808170806-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/08/08/Barrabrava1(1)-U03526778725daK-1024x512@abc.png",
      "PublishedAt": "2023-08-08T15:08:52Z",
      "Content": "Barrabrava es un término que genera tensión en Argentina, como lo hacen los ultras en España o los 'hooligans' de las islas británicas. Es difícil conocer el origen de estos grupos. Al mismo tiempo q… [+2634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "The Boys se burla de Los 4 Fantásticos de Marvel",
      "Description": "Tras las informaciones, desmentidas por el propio protagonista de las mismas, que aseguraban que Jack Quaid, el actor que da vida a Hughie en The Boys, era el elegido por Marvel para interpretar a Johnny Storm en la nueva película de Los 4 Fantásticos, la ser…",
      "Url": "https://www.culturaocio.com/tv/noticia-the-boys-burla-fantasticos-marvel-20230808170438.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230808170438_1200.jpg",
      "PublishedAt": "2023-08-08T15:04:38Z",
      "Content": "MADRID, 8 Ago. (CulturaOcio) - \r\n   Tras las informaciones, desmentidas por el propio protagonista de las mismas, que aseguraban que Jack Quaid, el actor que da vida a Hughie en The Boys, era el eleg… [+3388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "Noah Schnapp dice que probablemente \"seguiría en el armario\" si no hubiese interpretado a Will en 'Stranger Things'",
      "Description": "LGTBIQ+ El actor dice que si no hubiese interpretado a Will en la serie de Netflix podría no haberse atrevido a salir del armario. Además confiesa que cuando se lo contó a su familia y amigos todos dijeron que ya lo sabían.Noah Schnapp dice que probablemente …",
      "Url": "https://www.ecartelera.com/noticias/noah-schnapp-seguiria-en-el-armario-sin-will-stranger-things-74345/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74300/74345-h2.jpg",
      "PublishedAt": "2023-08-08T14:40:00Z",
      "Content": "Noah Schnapp es Will Byers en 'Stranger Things' desde el estreno de la serie en 2016. Tras la cuarta temporada, que se estrenó el verano pasado, surgió la teoría de que Will es gay y está enamorado d… [+2635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Saloni Dhruv",
      "Title": "Oppenheimer, realidad vs. ficción: las estrellas de la película y los personajes reales a los que dan vida",
      "Description": "La última película de Christopher Nolan, Oppenheimer, es su primer intento de dar vida en la pantalla a personas de la vida real. Este largometraje narra la vida de J. Robert Oppenheimer, su viaje hasta la creación de un arma nuclear y las consecuencias de aq…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-realidad-ficcion-actores-personajes-historicos",
      "UrlToImage": "https://media.revistagq.com/photos/64d23560acf8dcea53d14a4e/16:9/w_1280,c_limit/oppenheimer.jpg",
      "PublishedAt": "2023-08-08T12:53:32Z",
      "Content": "La última película de Christopher Nolan, Oppenheimer, es su primer intento de dar vida en la pantalla a personas de la vida real. Este largometraje narra la vida de J. Robert Oppenheimer, su viaje ha… [+1256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Natalie Portman y Benjamin Millepied: la aclamada historia de amor que termina entre rumores de infidelidad",
      "Description": "Adiós a una de las parejas más queridas y aclamadas de Hollywood . Según adelanta 'US Magazine', Natalia Portman y su esposo, Benjamin Millepied, están divorciándose tras once años de matrimonio y dos hijos en común, Aleph y Amalia . Señalar que, hace dos mes…",
      "Url": "https://www.abc.es/gente/natalie-portman-benjamin-millepied-aclamada-historia-amor-20230808135342-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/08/08/natali-portman-relacion-web-U44133242670zyx-1024x512@abc.jpg",
      "PublishedAt": "2023-08-08T12:52:05Z",
      "Content": "Adiós a una de las parejas más queridas y aclamadas de Hollywood. Según adelanta 'US Magazine', Natalia Portman y su esposo, Benjamin Millepied, están divorciándose tras once años de matrimonio y dos… [+3025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una noche temática dedicada a Sorolla llega a la pantalla de À Punt en el centenario de su muerte",
      "Description": "Este jueves, 10 de agosto, se cumplen 100 años de la muerte del pintor valenciano Joaquín Sorolla . Y como homenaje, dentro de los actos que conmemoran el aniversario de esta fecha, la televisión pública valenciana se une a los numerosos recordatorios de la v…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/noche-tematica-dedicada-sorolla-llega-pantalla-punt-20230808144509-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/08/08/cartas-de-sorolla-U25314671454ltU-1024x512@abc.jpg",
      "PublishedAt": "2023-08-08T12:45:10Z",
      "Content": "Este jueves, 10 de agosto, se cumplen 100 años de la muerte del pintor valenciano Joaquín Sorolla. Y como homenaje, dentro de los actos que conmemoran el aniversario de esta fecha, la televisión públ… [+1793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El príncipe Harry y Meghan Markle, camino a Hollywood gracias a su millonaria inversión",
      "Description": "El príncipe Harry y Meghan Markle tienen un nuevo proyecto en manos. Se rumoreó que la pareja podría estar en crisis, tanto matrimonial como económica, debido a la cancelación de su contrato con 'Spotify', la plataforma de audio en el que la actriz publicó la…",
      "Url": "https://www.abc.es/gente/principe-harry-meghan-markle-camino-hollywood-gracias-20230808131318-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/08/08/DL_u506596_003-U82604828306iaW-600x300@abc.jpg",
      "PublishedAt": "2023-08-08T12:44:11Z",
      "Content": "El príncipe Harry y Meghan Markle tienen un nuevo proyecto en manos. Se rumoreó que la pareja podría estar en crisis, tanto matrimonial como económica, debido a la cancelación de su contrato con 'Spo… [+2954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La app de Netflix para el móvil por fin hará más fácil que puedas indicar que no te gusta una serie",
      "Description": "Parece mentira que esta novedad haya llegado en 2023 y no antes, pero la app de Netflix para el móvil por fin va a facilitar a los usuarios que puedan indicar si les gusta o no un título de la plataforma.\r\n\nY es que hasta ahora, para poder seleccionar el dobl…",
      "Url": "https://www.revistagq.com/articulo/app-netflix-movil-ios-android-novedad-series-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/64d22755c3d911ffcd5e979d/16:9/w_1280,c_limit/matoo-studio-3qdNESbMrjk-unsplash%20(2).jpg",
      "PublishedAt": "2023-08-08T11:33:36Z",
      "Content": "Parece mentira que esta novedad haya llegado en 2023 y no antes, pero la app de Netflix para el móvil por fin va a facilitar a los usuarios que puedan indicar si les gusta o no un título de la plataf… [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "El método infalible de Arnold Schwarzenegger para quemar grasa y ganar músculo al mismo tiempo",
      "Description": "A sus 76 años, Arnold Schwarzenegger sigue siendo uno de los grandes referentes en el mundo del culturismo. Aunque ya no luzca un físico tan definido como el de su juventud, el actor sigue manteniéndose en forma y muchos siguen admirándolo por haber marcado u…",
      "Url": "https://www.revistagq.com/articulo/entrenamiento-arnold-schwarzenegger-quemar-grasa-ganar-musculo",
      "UrlToImage": "https://media.revistagq.com/photos/64d1fc01c3d911ffcd5e978d/16:9/w_1280,c_limit/arnold-schwazenegger.jpeg",
      "PublishedAt": "2023-08-08T11:05:19Z",
      "Content": "A sus 76 años, Arnold Schwarzenegger sigue siendo uno de los grandes referentes en el mundo del culturismo. Aunque ya no luzca un físico tan definido como el de su juventud, el actor sigue manteniénd… [+3571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Las zapatillas favoritas de Chris Hemsworth son las que llevaría exactamente un superhéroe como Thor",
      "Description": "También te puede interesar:\r\n\nRelojes\r\nChris Hemsworth tiene una colección de relojes *sin límites*\r\nHemsworth ha dado con un reloj tan bello como él. \r\nLookazo del día\r\nChris Hemsworth usa estas gafas de sol para entrenar, pero tú te las pondrás con tus look…",
      "Url": "https://www.revistagq.com/articulo/chris-hemsworth-zapatillas-golden-goose-fotos-precio-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/6436e6c439741a221690748d/16:9/w_1280,c_limit/chris%20hemsworth%20campaign.jpeg",
      "PublishedAt": "2023-08-08T10:20:10Z",
      "Content": "Hace apenas unas semanas, Chris Hemsworth y Elsa Pataky paseaban por Madrid despreocupados. Por la tarde, un buen paseo de turismo. Por la noche, cena en un restaurante del centro sin poder evitar la… [+2286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La película cancelada de 'Batman' dirigida por Ben Affleck \"era \"acojonante\": su artista de storyboards explica cómo iba a ser la aventura más oscura del caballero oscuro",
      "Description": "Aún queda poco más de una semana para que llegue a nuestras salas de cine 'Blue Beetle', la nueva piedra de un Universo DC a punto de encarar la que podría ser su transformación definitiva de la mano de James Gunn. No obstante, en lugar de al futuro, vamos a …",
      "Url": "https://www.espinof.com/directores-y-guionistas/pelicula-cancelada-batman-dirigida-ben-affleck-era-acojonante-su-artista-storyboards-explica-como-iba-a-ser-aventura-oscura-caballero-oscuro",
      "UrlToImage": "https://i.blogs.es/d92112/the-batman-movieconv/840_560.jpeg",
      "PublishedAt": "2023-08-08T10:00:49Z",
      "Content": "Aún queda poco más de una semana para que llegue a nuestras salas de cine 'Blue Beetle', la nueva piedra de un Universo DC a punto de encarar la que podría ser su transformación definitiva de la mano… [+2542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Fui demasiado lejos\". Will Smith habla sobre aquella vez que se puso unas cadenas al cuello por probar la experiencia del esclavismo pero le salió todo mal",
      "Description": "¿Os acordáis de 'Hacia la libertad' ('Emancipation')? Lo más probable es que no tengáis ni idea de lo que estamos hablando: la película se estrenó directamente en Apple TV+ el pasado 9 de diciembre, con el bofetón de Will Smith aún coleando. Antes de su estre…",
      "Url": "https://www.espinof.com/actores-y-actrices/fui-demasiado-lejos-will-smith-habla-aquella-vez-que-se-puso-unas-cadenas-al-cuello-probar-experiencia-esclavismo-le-salio-todo-mal",
      "UrlToImage": "https://i.blogs.es/03ec95/will/840_560.jpeg",
      "PublishedAt": "2023-08-08T09:30:48Z",
      "Content": "¿Os acordáis de 'Hacia la libertad' ('Emancipation')? Lo más probable es que no tengáis ni idea de lo que estamos hablando: la película se estrenó directamente en Apple TV+ el pasado 9 de diciembre, … [+1564 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Netflix ficha al Barbanegra de 'Piratas del Caribe' para su 'One Piece', aunque Ian McShane tendrá un papel muy diferente para la serie de acción real",
      "Description": "Estos días si hablamos de 'One Piece' estamos un poco revolucionados con la llegada del Gear 5 de Luffy al anime... pero para eso todavía queda muchísimo (si alguna vez llegamos) en la serie de acción real de Netflix, que está prácticamente a la vuelta de la …",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-ficha-al-barbanegra-piratas-caribe-para-su-one-piece-ian-mcshane-tendra-papel-muy-diferente-para-serie-accion-real",
      "UrlToImage": "https://i.blogs.es/79c3f3/ian-mcshane_barbanegra/840_560.jpeg",
      "PublishedAt": "2023-08-08T09:00:48Z",
      "Content": "Estos días si hablamos de 'One Piece' estamos un poco revolucionados con la llegada del Gear 5 de Luffy al anime... pero para eso todavía queda muchísimo (si alguna vez llegamos) en la serie de acció… [+1421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Belinda regresa a una disquera y firma con Warner Music; \"dejé de creer en la industria\"",
      "Description": "Belinda sorprendió a sus fans al informarles de la noticia más importante de su carrera. Tales fueron sus palabras que los seguidores no podían esperar a saber de qué se trataba.Fue mediante una publicación en su cuenta de Instagram que la cantante y actriz c…",
      "Url": "https://www.milenio.com/espectaculos/belinda-firma-con-warner-music",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/08/belinda-firma-con-warner-music.jpg",
      "PublishedAt": "2023-08-08T05:05:14Z",
      "Content": "Belinda sorprendió a sus fans al informarles de la noticia más importante de su carrera. Tales fueron sus palabras que los seguidores no podían esperar a saber de qué se trataba. \r\nFue mediante una p… [+1626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Actor de Final Fantasy XVI quiere dar vida a personaje de serie olvidada",
      "Description": "Ben Starr debutó a lo grande en los videojuegos al conseguir el papel protagónico de Final Fantasy XVI. A pesar de ello, el actor inglés no está contento todavía con su carrera en la actuación de voz, sino que le gustaría participar en una serie un poco más o…",
      "Url": "https://www.levelup.com/noticias/750117/Actor-de-Final-Fantasy-XVI-quiere-dar-vida-a-personaje-de-serie-olvidada",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/808699/808699_600x315.jpg",
      "PublishedAt": "2023-08-08T03:56:00Z",
      "Content": "Ben Starr debutó a lo grande en los videojuegos al conseguir el papel protagónico de Final Fantasy XVI. A pesar de ello, el actor inglés no está contento todavía con su carrera en la actuación de voz… [+1887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Grupo REFORMA",
      "Title": "Niega Chris Noth acusaciones por su conducta sexual",
      "Description": "Chris Noth, actor de la serie 'Sex and The City', negó las acusaciones en su contra de agresión sexual, a dos años del escándalo.",
      "Url": "https://www.reforma.com/niega-chris-noth-acusaciones-por-su-conducta-sexual/ar2653677",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.jpg?wm=1&img=https://img.gruporeforma.com/imagenes/960x640/6/538/5537968.jpg&ang=0",
      "PublishedAt": "2023-08-08T03:52:55Z",
      "Content": "Chris Noth, actor de 'Sex and The City', negó las acusaciones de agresión sexual en su contra, a dos años del escándalo. Crédito: Archivo"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "ANTÍA DÍAZ LEAL",
      "Title": "¿Dónde está Daniel Day-Lewis?",
      "Description": "Última puntada. Rodó «El hilo invisible» en el 2017 y desapareció. Atrás quedaba una carrera que lo catapultó a la fama como el actor capaz de interpretarlo todo, cuanto más torturado sea el personaje, mejor. Excéntrico, extremo, escurridizo, dejó el cine en …",
      "Url": "https://www.lavozdegalicia.es/noticia/yes/2023/08/05/donde-daniel-day-lewis/0003_202308SY5P30991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/08/01/00121690899121741449414/Foto/j13l3005.jpg",
      "PublishedAt": "2023-08-08T03:00:00Z",
      "Content": "De Gandhi a El hilo invisible. De principios de los 80 al 2017. Durante 35 aos, la carrera de Daniel Day-Lewis (Londres, 1957) ha sido sinnimo de xito. Pero se termin por decisin propia hace seis aos… [+4858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Santiago Acevedo",
      "Title": "Yanina Latorre aseguró en LAM que Guille Valdés y Joaquín Furriel están en un romance",
      "Description": "En medio de las recientes revelaciones de un romance con Santiago Maratea, apareció en la vida de Guillermina Valdés con el actor de cine. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/yanina-latorre-aseguro-en-lam-que-guille-valdes-y-joaquin-furriel-estan-en-un-romance.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/08/07/trim/1140/641/yanina-latorre-aseguro-en-lam-que-guille-valdes-y-joaquin-furriel-estan-en-un-romance-1626521.jpg",
      "PublishedAt": "2023-08-08T00:18:08Z",
      "Content": "Para sorpresa de muchos y muchas, Yanina Latorre aseguró este lunes en LAM que la actriz y empresaria Guille Valdés está en un romance con el actor Joaquín Furriel. \r\nLa presentadora suplente en LAM … [+1186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "De icono indie a 'Barbie', el viaje perfecto de Greta Gerwig para pulverizar récords",
      "Description": "Barbie es ya el gran fenómeno del año. Tres semanas después de su estreno mundial, con las salas todavía copadas por colas inundadas de color rosa, la película ha superado los 1.000 millones de dólares de recaudación. Cifras que han convertido a su directora,…",
      "Url": "https://www.eldiario.es/cultura/cine/icono-indie-barbie-viaje-perfecto-greta-gerwig-pulverizar-records_1_10432924.html",
      "UrlToImage": "https://static.eldiario.es/clip/197b4686-909b-4bd1-bfd5-55b703295f0b_facebook-watermarked-aspect-ratio_default_0_x2216y772.jpg",
      "PublishedAt": "2023-08-07T20:39:10Z",
      "Content": "Barbie es ya el gran fenómeno del año. Tres semanas después de su estreno mundial, con las salas todavía copadas por colas inundadas de color rosa, la película ha superado los 1.000 millones de dólar… [+228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Este actor de ‘The Mandalorian’ pudo ser Iron Man antes que Robert Downey Jr.",
      "Description": "De entre todos los aciertos de casting en el cine de superhéroes, el de Robert Downey Jr. como Iron Man es sin duda uno de los más evidentes. Tanto los fans del personaje como decenas de personalidades de la industria de Hollywood alaban aquella decisión. El …",
      "Url": "http://hipertextual.com/2023/08/timothy-olyphant-papel-iron-man",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/08/Iron-Man.jpg?fit=2045%2C1080&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-08-07T20:00:00Z",
      "Content": "De entre todos los aciertos de casting en el cine de superhéroes, el de Robert Downey Jr. como Iron Man es sin duda uno de los más evidentes. Tanto los fans del personaje como decenas de personalidad… [+3005 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Liliana Podestá",
      "Title": "Mónica Gonzaga: la transformación para engordar y avejentarse para una serie, el antiguo mote de sex symbol y su última pareja",
      "Description": "La actriz habla de los diez kilos que subió para su rol en la serie de Prime Video, Barrabrava y de cuánto tiempo le llevó bajarlos; el recuerdo de sus días de ícono sexual y el estado en el que se encuentra la causa por la fiesta clandestina que organizó su …",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/monica-gonzaga-la-transformacion-para-engordar-y-avejentarse-para-una-serie-el-antiguo-mote-de-sex-nid07082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/04Dw0nY3ytDxLxedLGf2ywLfSTQ=/1920x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NGKLTYET2VCM7EF2VVRAE3H2QM.JPG",
      "PublishedAt": "2023-08-07T19:25:12Z",
      "Content": "7 de agosto de 202316:25Dice Mónica Gonzaga que siempre la convocaron para interpretar personajes de damita joven y después de señora rica y espléndida. Por eso, cuando la eligieron para ser Gladys e… [+9996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Muere William Friedkin, ganador del Óscar con la legendaria 'The French Connection' y director de 'El exorcista', insuperable clásico del cine de terror",
      "Description": "Hoy toca decir adiós a otra leyenda del cine: William Friedkin. Informa Variety que el célebre director ha fallecido a los 87 años. Dos títulos sobresalen en su filmografía, 'French Connection: Contra el imperio de la droga' ('The French Connection', 1971) y …",
      "Url": "https://www.espinof.com/directores-y-guionistas/muere-william-friedkin-ganador-oscar-legendaria-the-french-connection-director-exorcista-insuperable-clasico-cine-terror",
      "UrlToImage": "https://i.blogs.es/bfa4d6/william-friedkin-director-noticia-muerte/840_560.jpeg",
      "PublishedAt": "2023-08-07T19:11:33Z",
      "Content": "Hoy toca decir adiós a otra leyenda del cine: William Friedkin. Informa Variety que el célebre director ha fallecido a los 87 años. Dos títulos sobresalen en su filmografía, 'French Connection: Contr… [+2642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Harrison Ford era la hostia\": el nuevo Capitán América cuenta cómo ha sido trabajar con el legendario actor dentro de Marvel",
      "Description": "A pesar de la huelga de actores y guionistas, Marvel sigue preparando entre bambalinas una de las producciones más esperadas de la nueva era del UCM: Capitán América: Brave New World. La cuarta cinta del Capi, protagonizada por Anthony Mackie, será un antes y…",
      "Url": "https://www.vidaextra.com/cine/harrison-ford-era-hostia-nuevo-capitan-america-cuenta-como-ha-sido-trabajar-legendario-actor-dentro-marvel",
      "UrlToImage": "https://i.blogs.es/f46c7e/falcon/840_560.jpeg",
      "PublishedAt": "2023-08-07T19:00:41Z",
      "Content": "A pesar de la huelga de actores y guionistas, Marvel sigue preparando entre bambalinas una de las producciones más esperadas de la nueva era del UCM: Capitán América: Brave New World. La cuarta cinta… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Alfonsina Murialdo",
      "Title": "Eva de Dominici compartió el video más tierno de Cairo y mostró cuánto creció",
      "Description": "La actriz subió una serie de postales del pequeño. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/eva-de-dominici-video-cairo-cruz.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/08/07/trim/1140/641/eva-de-dominici-imagenes-de-cairo-su-hijo-con-eduardo-cruz-1626207.jpg",
      "PublishedAt": "2023-08-07T18:17:32Z",
      "Content": "Eva de Dominici apareció en redes sociales y mostró las fotos y videos más tiernas deCairo, su hijo de tres años.\r\nA pesar de mantener el bajo perfil, la actriz subió en su cuenta de Instagram alguna… [+1045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"A mí no me preguntes, solo soy una chica\". Aquella vez que 'Los Simpson' hablaron de Barbie y feminismo 30 años antes que Greta Gerwig",
      "Description": "Estamos en 1992. Mattel, tras treinta años dominando el mercado de las muñecas sin discusión, lleva un tiempo lanzando pequeños especiales musicales de una Barbie rockera hechos directamente para televisión ('Barbie and the Rockers: Out of this world' o 'Barb…",
      "Url": "https://www.espinof.com/animacion/a-mi-no-me-preguntes-solo-soy-chica-aquella-vez-que-simpson-hablaron-barbie-feminismo-30-anos-greta-gerwig",
      "UrlToImage": "https://i.blogs.es/c9851c/simpson/840_560.jpeg",
      "PublishedAt": "2023-08-07T18:00:42Z",
      "Content": "Estamos en 1992. Mattel, tras treinta años dominando el mercado de las muñecas sin discusión, lleva un tiempo lanzando pequeños especiales musicales de una Barbie rockera hechos directamente para tel… [+8970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cariño, hemos comprado la casa de 'El exorcista'",
      "Description": "Por todos en Washington es sabido que la famosa casa de la película ' El exorcista' , junto a sus tétricas escaleras que bajan a una gasolinera abandonada, se encuentran en la parte baja del lujoso barrio de Georgetown, cara a Virginia. Así que la sorpresa de…",
      "Url": "https://www.abc.es/play/carino-comprado-casa-exorcista-20230807142120-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/08/07/casa-real-exorcista(1)-U28775423738rZo-1024x512@abc.jpg",
      "PublishedAt": "2023-08-07T17:33:23Z",
      "Content": "Por todos en Washington es sabido que la famosa casa de la película 'El exorcista', junto a sus tétricas escaleras que bajan a una gasolinera abandonada, se encuentran en la parte baja del lujoso bar… [+7519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El oscuro pasado de Jamie Lee Curtis con las drogas y su tajante opinión sobre el consumo del fentanilo",
      "Description": "Que nuestra adorada Jaime Lee Curtis es una leyenda viva del cine, es una verdad como una catedral. Han tenido que pasar varias décadas para que la diva recibiera su primer Oscar a la Mejor Actriz de Reparto por su papelón en 'Todo a la vez en todas partes' e…",
      "Url": "https://www.poprosa.com/cine/oscuro-pasado-jamie-lee-curtis-drogas-su-tajante-opinion-consumo-fentanilo",
      "UrlToImage": "https://i.blogs.es/e76d36/16279226886351/840_560.jpeg",
      "PublishedAt": "2023-08-07T17:25:09Z",
      "Content": "Que nuestra adorada Jaime Lee Curtis es una leyenda viva del cine, es una verdad como una catedral. Han tenido que pasar varias décadas para que la diva recibiera su primer Oscar a la Mejor Actriz de… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Solo asesinatos en el edificio' viaja a Broadway con Meryl Streep",
      "Description": "El éxito de 'Solo asesinatos en el edificio' es más que evidente. No solo consiguió sorprendentes hitos como el regreso de la exestrella de Disney Channel Selena Gómez, sino que también fue muy elogiada por los críticos por la presencia de los expertos en com…",
      "Url": "https://www.abc.es/play/series/solo-asesinatos-edificio-viaja-broadway-meryl-streep-20230807192137-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/08/07/default(1)-U22178321884oEB-1024x512@abc.jpg",
      "PublishedAt": "2023-08-07T17:21:38Z",
      "Content": "El éxito de 'Solo asesinatos en el edificio' es más que evidente. No solo consiguió sorprendentes hitos como el regreso de la exestrella de Disney Channel Selena Gómez, sino que también fue muy elogi… [+3357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "No, TVE no ha \"aprovechado\" la situación de Rodolfo Sancho para reemitir 'La Señora'",
      "Description": "TVE ha reestrenado este lunes La Señora, aclamada serie que la pública emitió originalmente entre 2008 y 2010 en el prime time de La 1. La ficción está protagonizada por Adriana Ugarte y Rodolfo Sancho, lo que ha provocado algunas críticas hacia TVE por, supu…",
      "Url": "https://www.eldiario.es/vertele/noticias/no-tve-no-aprovechado-situacion-rodolfo-sancho-reemitir-senora_1_10433999.html",
      "UrlToImage": "https://static.eldiario.es/clip/6f0b3b7b-4407-449d-876c-55623b85be5a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-07T17:12:13Z",
      "Content": "TVE ha reestrenado este lunes La Señora, aclamada serie que la pública emitió originalmente entre 2008 y 2010 en el prime time de La 1. La ficción está protagonizada por Adriana Ugarte y Rodolfo Sanc… [+3114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "C. Devesa",
      "Title": "Clara Lago se pasea por A Coruña",
      "Description": "La actriz de «Ocho apellidos vascos»  forma parte del reparto de la última serie de Netflix ambientada en Galicia",
      "Url": "https://www.lavozdegalicia.es/noticia/coruna/coruna/2023/08/07/clara-lago-pasea-coruna/00031691421871401939133.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/08/07/00121691421834234559238/Foto/claralagodos.jpg",
      "PublishedAt": "2023-08-07T15:57:00Z",
      "Content": "La actriz Clara Lago se ha dejado ver en las ltimas horas en la ciudad de A Corua, donde en la actualidad Vaca Films rueda una nueva serie para Netflixque tiene a la artista entre sus protagonistas.\r… [+997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Tengo que aceptarlo y me gusta\". Matthew Broderick afirma que el legado de sus 40 años de carrera se resume en dos palabras",
      "Description": "El actor Matthew Broderick debutó en el cine en 1983, año en el que tuvo un pequeño papel en 'Hola, Mr. Dugan' pero también en el que encabezó el reparto de 'Juegos de Guerra'. Desde entonces ha trabajado de forma incansable, pero ahora él mismo ha afirmado q…",
      "Url": "https://www.espinof.com/actores-y-actrices/tengo-que-aceptarlo-me-gusta-matthew-broderick-afirma-que-legado-sus-40-anos-carrera-se-resume-dos-palabras",
      "UrlToImage": "https://i.blogs.es/e349ee/matthew-broderick/840_560.jpeg",
      "PublishedAt": "2023-08-07T13:30:42Z",
      "Content": "El actor Matthew Broderick debutó en el cine en 1983, año en el que tuvo un pequeño papel en 'Hola, Mr. Dugan' pero también en el que encabezó el reparto de 'Juegos de Guerra'. Desde entonces ha trab… [+1899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Christian Chávez festeja cumpleaños 40 junto a RBD con fiesta temática de 'Barbie' | FOTOS",
      "Description": "Christian Chávez, llegó al cuarto piso y lo celebró a lo grande y al estilo de la famosa película 'Barbie'. El integrante del grupo RBD optó por festejar su cumplaños con una fiesta tematica de la popular película protagonizada por Margot Robbie y Ryan Goslin…",
      "Url": "https://www.milenio.com/espectaculos/famosos/christian-chavez-festeja-cumpleanos-tematica-barbie-junto-a-rbd",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/07/christian-chavez-celebro-cumpleanos-estilo.jpg",
      "PublishedAt": "2023-08-07T12:56:00Z",
      "Content": "Christian Chávez, llegó al cuarto piso y lo celebró a lo grande y al estilo de la famosa película 'Barbie'. El integrante del grupo RBD optó por festejar su cumplaños con una fiesta tematica de la po… [+2261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Sarah Snook cuenta cómo se imagina la vida de Shiv y Tom tras lo ocurrido en el final de 'Succession'",
      "Description": "Succession terminó su cuarta y última temporada a finales de mayo, pero ahora, pasados más de dos meses, una de sus protagonistas ha revivido el impactante final de la serie de HBO. Impactante por las formas, pues el grueso del reparto llegó a la última lectu…",
      "Url": "https://www.eldiario.es/vertele/series/sarah-snook-cuenta-imagina-vida-shiv-tom-ocurrido-final-succession_1_10433399.html",
      "UrlToImage": "https://static.eldiario.es/clip/c0a69a87-2b9b-42e9-9d10-0a5c7daeec59_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-07T12:45:48Z",
      "Content": "Succession terminó su cuarta y última temporada a finales de mayo, pero ahora, pasados más de dos meses, una de sus protagonistas ha revivido el impactante final de la serie de HBO. Impactante por la… [+2459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Megalodón 2': monstruos gigantes, aventura y acción mamarracha en un increíble antídoto veraniego contra turras de tres horas",
      "Description": "En un verano en donde la taquilla ha repartido la atención en el fenómeno ‘Barbenheimer’, y la acumulación de blockbusters que llegan casi a las tres horas, desde ‘Indiana Jones y el Dial del Destino’ a ‘Misión Imposible 7’, la cartelera estaba famélica de di…",
      "Url": "https://www.espinof.com/criticas/megalodon-2-fosa-monstruos-gigantes-aventura-accion-mamarracha-increible-antidoto-veraniego-turras-tres-horas",
      "UrlToImage": "https://i.blogs.es/732438/meg_two_the_trench_ver22_xxlg/840_560.jpeg",
      "PublishedAt": "2023-08-07T12:30:40Z",
      "Content": "En un verano en donde la taquilla ha repartido la atención en el fenómeno Barbenheimer, y la acumulación de blockbusters que llegan casi a las tres horas, desde Indiana Jones y el Dial del Destino a … [+5185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Mononoke' presenta un ecléctico tráiler para llevarnos al Japón feudal más inquietante: el regreso del vendedor de medicinas ya tiene fecha de estreno tras el escándalo que paralizó la película",
      "Description": "{\"videoId\":\"x8n238r\",\"autoplay\":true,\"title\":\"Mononoke - Primer trailer\",\"tag\":\"Mononoke\"}\n \r\n\n\r\n\n Hace unos meses varias producciones de series y películas de animes terminaron salpicadas por la vida privada de Takahiro Sakurai, que tras protagonizar un escá…",
      "Url": "https://www.espinof.com/anime/mononoke-presenta-eclectico-trailer-para-llevarnos-al-japon-feudal-inquietante-regreso-vendedor-medicinas-tiene-fecha-estreno-escandalo-que-paralizo-pelicula",
      "UrlToImage": "https://i.blogs.es/432bf1/x720/840_560.jpeg",
      "PublishedAt": "2023-08-07T11:30:40Z",
      "Content": "Hace unos meses varias producciones de series y películas de animes terminaron salpicadas por la vida privada de Takahiro Sakurai, que tras protagonizar un escándalo bastante gordo cuando se descubri… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Mila Fernández",
      "Title": "Miguel Ángel Silvestre la vuelve a liar en redes sociales: \"Viva el aceite de oliva\"",
      "Description": "<![CDATA[<p>Lali Esposito es una de las grandes amigas de Miguel Ángel Silvestre desde que se conocieron en el rodaje de la serie Sky Rojo. Desde entonces, cada vez que la actriz y cantante se encuentra en España es frecuente verla acompañada del protagonista…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/miguel-angel-silvestre-vuelve-liar-redes-sociales-viva-aceite-oliva.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/08/07/miguel-angel-silvestre-en-la-fiesta-de-la-revista-esquire-en-diciembre-de-2022.jpeg",
      "PublishedAt": "2023-08-07T10:34:47Z",
      "Content": "Lali Esposito es una de las grandes amigas de Miguel Ángel Silvestre desde que se conocieron en el rodaje de la serie Sky Rojo. Desde entonces, cada vez que la actriz y cantante se encuentra en Españ… [+1228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Nadie sabe cómo reaccionar\". Christopher Nolan desvela que una de las frases más icónicas de 'Oppenheimer' no estaba en el guion y salió de los deberes que mandaba a los actores",
      "Description": "Reconozco que no soy yo el mayor fan de 'Oppenheimer', pero entre minutos y minutos de lo que personalmente se me antojó un monumental toma y daca wikipédico hubo una escena que me apasionó por encapsular perfectamente la hipocresía estadounidense en un solo …",
      "Url": "https://www.espinof.com/actores-y-actrices/simplemente-anadelo-christopher-nolan-desvela-que-frases-iconicas-oppenheimer-no-estaba-guion-salio-deberes-que-mandaba-a-actores",
      "UrlToImage": "https://i.blogs.es/0083cc/nolan/840_560.jpeg",
      "PublishedAt": "2023-08-07T10:30:36Z",
      "Content": "Reconozco que no soy yo el mayor fan de 'Oppenheimer', pero entre minutos y minutos de lo que personalmente se me antojó un monumental toma y daca wikipédico hubo una escena que me apasionó por encap… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Cómo la actriz Tori Spelling de Sensación de Vivir ha acabado viviendo en una caravana con sus 5 hijos",
      "Description": "Tras un catastrófico divorcio, la millonaria que interpretó en la mítica serie a Donna Martin ha visto su vida patas arriba, teniendo que recurrir a una caravana como su nuevo hogar. Te contamos todos los detalles.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a44747498/tori-spelling-sensancion-de-vivir-divorcio-caravana/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/gettyimages-1426771627-64d0a644ad068.jpg?crop=1.00xw:0.348xh;0,0.0305xh&resize=1200:*",
      "PublishedAt": "2023-08-07T08:47:00Z",
      "Content": "Hay series que marcan un antes y un después en nuestras vidas, o por lo menos entran a formar parte de un periodo que sí o sí acaban siendo relacionados. Desde las series que veías los fines de seman… [+2078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Ryan Gosling demuestra que es Ken de verdad con su regalo de cumpleaños a Greta Gerwig",
      "Description": "Si Ryan Gosling necesitaba algo más para demostrar al mundo que es el mejor (y único, la verdad) Ken de la vida real, su regalo de cumpleaños para Greta Gerwig, la directora de Barbie, lo ha confirmado sin lugar a dudas.\r\n\nY es que según ha publicado la cuent…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-greta-gerwig-flashmob-cumpleanos-sorpresa",
      "UrlToImage": "https://media.revistagq.com/photos/64d0ae51acf8dcea53d14a19/16:9/w_1280,c_limit/ryan-gosling-greta-gerwig-flashmob.jpg",
      "PublishedAt": "2023-08-07T08:44:25Z",
      "Content": "Si Ryan Gosling necesitaba algo más para demostrar al mundo que es el mejor (y único, la verdad) Ken de la vida real, su regalo de cumpleaños para Greta Gerwig, la directora de Barbie, lo ha confirma… [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "La evolución del estilo de Paula Echevarría, chica ELLE, en los últimos diez años",
      "Description": "La actriz, que se ha convertido en la reina de las tendencias, nos ha dejado una serie de look icónicos en esta década. Repásalos con nosotras.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/g44687360/paula-echevarria-estilo-cambio-diez-anos-looks-iconicos/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/looks-paula-echevarria-diez-anos-64c8d11a258cd.jpg?crop=0.982xw:0.984xh;0,0&resize=1200:*",
      "PublishedAt": "2023-08-07T06:27:00Z",
      "Content": "Paula Echevarría se ha convertido en todo un icono de estilo. La actriz y presentadora, que hoy cumple 46 años, ha conseguido que su cuenta de Instagram sea un lugar de referencia al que acudir siemp… [+1539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Those about to die': una serie de gladiadores por Roland Emmerich",
      "Description": "Una serie de romanos dirigida por Roland Emmerich con Anthony Hopskins. Y con la participación de un joven actor español.",
      "Url": "https://zeleb.publico.es/noticia/those-about-to-die-una-serie-de-gladiadores-por-roland-emmerich/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/08/Captura-de-pantalla-2023-08-03-a-las-8.48.35-1024x523.png",
      "PublishedAt": "2023-08-06T22:39:41Z",
      "Content": "Amazon Prime Video lanzará la serie dramática histórica Those About to Die del director Roland Emmerich (Independence Day, Godzilla) en 2024.\r\nLa serie está inspirada en los libros de no ficción del … [+2967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Eri Gutiérrez",
      "Title": "5 series que ver en Amazon Prime Video en 2023",
      "Description": "¿Qué series ver en Amazon Prime Video? Puede que hayas aprovechado tu suscripción al servicio de mensajería y te estés preguntando qué contenido ofrece esta plataforma de streaming. Desde su lanzamiento en 2016, esta plataforma de streaming ha tenido un par d…",
      "Url": "https://www.unocero.com/entretenimiento/que-series-ver-en-amazon-prime-video-2023/",
      "UrlToImage": "https://img.unocero.com/2023/08/que-series-ver-en-amazon-prime-video-1024x576.png",
      "PublishedAt": "2023-08-06T18:00:00Z",
      "Content": "¿Qué series ver en Amazon Prime Video? Puede que hayas aprovechado tu suscripción al servicio de mensajería y te estés preguntando qué contenido ofrece esta plataforma de streaming. Desde su lanzamie… [+6427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Alien 7': todo lo que sabemos de la película de ciencia ficción y terror de Disney con uno de los monstruos más míticos de la historia del cine",
      "Description": "El cine de ciencia ficción y el de terror se fusionaron de maravilla en 'Alien, el octavo pasajero', una emblemática película dirigida por Ridley Scott. Después llegarían tres secuelas y dos precuelas -amén de un doble crossover con 'Depredador' que queda fue…",
      "Url": "https://www.espinof.com/fecha-de-estreno/alien-7-fecha-estreno-reparto-trailer-pelicula-ciencia-ficcion-terror-dirigida-fede-alvarez",
      "UrlToImage": "https://i.blogs.es/570b26/alien-7/840_560.jpeg",
      "PublishedAt": "2023-08-06T15:00:03Z",
      "Content": "El cine de ciencia ficción y el de terror se fusionaron de maravilla en 'Alien, el octavo pasajero', una emblemática película dirigida por Ridley Scott. Después llegarían tres secuelas y dos precuela… [+3270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Bekia",
      "Title": "Primeras palabras de Rodolfo Sancho tras la confesión de asesinato de su hijo Daniel Sancho",
      "Description": "El actor emitió un breve comunicado en el que hace una serie de peticiones tras conocerse que su hijo confesó el asesinato de un hombre en Tailandia.Primeras palabras de Rodolfo Sancho tras la confesión de asesinato de su hijo Daniel Sancho",
      "Url": "https://www.bekia.es/celebrities/noticias/primeras-palabras-rodolfo-sancho-confesion-asesinato-hijo/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/128000/128480.jpg",
      "PublishedAt": "2023-08-06T15:00:00Z",
      "Content": "Al saber que su hijo Daniel Sancho había sido detenido en Tailandia y había confesado un asesinato, Rodolfo Sancho se puso manos a la obra para ayudarle en todo lo posible. Para ello, entendió que lo… [+1883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La madre de Angus Cloud ('Euphoria') rompe su silencio y revela la verdadera causa de la muerte de su hijo",
      "Description": "La muerte de Angus Cloud todavía sigue sacudiendo a Hollywood casi una semana después de anunciarse su repentino fallecimiento con tan solo 25 años . El intérprete, conocido por su papel en la serie de HBO 'Euphoria' , fue encontrado sin pulso el pasado 31 de…",
      "Url": "https://www.abc.es/play/series/noticias/madre-angus-cloud-rompe-silencio-revela-verdadera-20230806160118-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/08/06/angus-cloud-U35232684502HcC-1024x512@abc.jpg",
      "PublishedAt": "2023-08-06T14:01:19Z",
      "Content": "La muerte de Angus Cloud todavía sigue sacudiendo a Hollywood casi una semana después de anunciarse su repentino fallecimiento con tan solo 25 años. El intérprete, conocido por su papel en la serie d… [+3287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El delito que Isabel Pantoja y Danna Paola cometieron en un baño: podrían pagar hasta 600.000 euros",
      "Description": "Danna Paola ha pasado de ser una de las actrices más reconocidas de México con apenas 28 años a triunfar en el mundo de la música como cantante. Algo similar le pasó hace casi medio siglo a su compañera en 'Top Star' , la tonadillera Isabel Pantoja , que pasó…",
      "Url": "https://www.abc.es/gente/delito-isabel-pantoja-danna-paola-cometieron-bano-20230806142601-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/08/06/newspaint-1691319917448-1200x840-U62055825254DfB-1024x512@abc.jpg",
      "PublishedAt": "2023-08-06T12:26:03Z",
      "Content": "Danna Paola ha pasado de ser una de las actrices más reconocidas de México con apenas 28 años a triunfar en el mundo de la música como cantante. Algo similar le pasó hace casi medio siglo a su compañ… [+2260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Cómo la cinefilia de Tom Cruise le ha ayudado a hacer una carrera memorable y trabajar solo con los mejores en lo suyo",
      "Description": "Uno de los mayores males del cinéfilo más novato (o menos lógico) es creer que nadie más es capaz de entender el cine como él. Sentirse como un ente superior por haber visto 'Avaricia' o jactarse de entender el cine de David Lynch ante cualquiera que quiera e…",
      "Url": "https://www.espinof.com/actores-y-actrices/como-cinefilia-tom-cruise-le-ha-ayudado-a-hacer-carrera-memorable-trabajar-solo-mejores-suyo",
      "UrlToImage": "https://i.blogs.es/fc25bc/tom-cruise/840_560.jpeg",
      "PublishedAt": "2023-08-06T12:01:59Z",
      "Content": "Uno de los mayores males del cinéfilo más novato (o menos lógico) es creer que nadie más es capaz de entender el cine como él. Sentirse como un ente superior por haber visto 'Avaricia' o jactarse de … [+6890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Homenaje al actor Miguel Rellán y la proyección de 40 cortos, en el Festival de Cine de Calzada de Calatrava",
      "Description": "La localidad ciudadrealeña de Calzada de Calatrava (3.802 habitantes) se prepara para disfrutar del Festival Internacional de Cine , que en su décima edición no solo proyectará cinco largometrajes y más de 40 cortometrajes del 10 al 19 de agosto , sino que re…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/homenaje-actor-miguel-rellan-proyeccion-cortos-festival-20230806133704-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/08/06/miguel-U76246135410MaX-1024x512@abc.jpg",
      "PublishedAt": "2023-08-06T11:37:05Z",
      "Content": "La localidad ciudadrealeña de Calzada de Calatrava (3.802 habitantes) se prepara para disfrutar del Festival Internacional de Cine, que en su décima edición no solo proyectará cinco largometrajes y m… [+2744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Darío Grandinetti ('Honor'): \"Me importa mucho con quién trabajo, el director y los compañeros\"",
      "Description": "ENTREVISTA El actor encabeza el elenco de la nueva serie de Atresmedia basada en una exitosa serie israelí. Darío Grandinetti ('Honor'): \"Me importa mucho con quién trabajo, el director y los compañeros\"",
      "Url": "https://www.formulatv.com/videos/dario-grandinetti-importa-mucho-quien-director-27067/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27067_g67o0m5J9s-t.jpg",
      "PublishedAt": "2023-08-06T09:15:00Z",
      "Content": "Acaba de aterrizar en Atresplayer una nueva serie. Llega a la plataforma de pago de Atresmedia 'Honor', con un protagonista muy conocido por todo. Se pone al frente de la ficción Darío Grandinetti, q… [+1652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "De doble de Cameron Diaz a la alfombra roja de los Goya: así es Ingrid García-Jonsson la actriz de 'Un cuento perfecto'",
      "Description": "La joven de 31 años interpreta a Candela, la hermana de Anna Castillo en la serie basada en las novelas de Elisabet Benavent",
      "Url": "https://www.hola.com/actualidad/20230806236871/ingrid-garcia-jonsson-actriz-triunfa-un-cuento-perfecto/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230806236871/ingrid-garcia-jonsson-actriz-triunfa-un-cuento-perfecto/1-289-621/ingrid-getty-t.jpg",
      "PublishedAt": "2023-08-06T06:33:17Z",
      "Content": "Ingrid García-Jonsson es una de las actrices de moda de nuestro país. Su primer debut fue hace más de diez años como doble de luces de Cameron Díaz. A pesar de que empezó la carrera de arquitectura, … [+866 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Lucila Olivera",
      "Title": "Es actor. Vive entre Argentina y España y fue elegido por una estrella del cine para hacer teatro: “Es cercano y amable”",
      "Description": "Tras despedirse del musical Querido Evan, nos recibe en su departamento de Recoleta y cuenta cómo se prepara su próximo gran desafío laboral",
      "Url": "https://www.lanacion.com.ar/revista-hola/es-actor-vive-entre-argentina-y-espana-y-fue-elegido-por-una-estrella-del-cine-para-hacer-teatro-es-nid07082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/en-pocos-dias-guido-sera-raul-el-la-puesta-NXQ6AHZEONDQXDEMSFCDPL25OE.jpg?auth=44e8fefa7597fd03aef119dd4d67fef2f4a1e8d8534e737314c307245d9c3bf1&width=768&quality=70&smart=false",
      "PublishedAt": "2023-08-06T06:09:04Z",
      "Content": "Hay algo de su calma y de su decir pausado que se agradece. Guido Balzaretti (34) acaba de despedirse de Connor, su personaje en el musical Querido Evan (la obra sigue en cartel con gran éxito y desd… [+6435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fernando Tejero, entre japutas y sin lengua",
      "Description": "El actor Fernando Tejero tenía 14 años cuando su padre le hizo la temida pregunta a la que más o menos todos los nacidos antes de los ochenta hemos tenido que responder: ¿Vas a estudiar algo de provecho, o te pones a trabajar? Fernando cometió el error de ser…",
      "Url": "https://www.abc.es/cultura/fernando-tejero-japutas-lengua-20230806042439-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/08/04/tejero-1-U68684836856Jsk-1024x512@abc.jpg",
      "PublishedAt": "2023-08-06T02:24:40Z",
      "Content": "El actor Fernando Tejero tenía 14 años cuando su padre le hizo la temida pregunta a la que más o menos todos los nacidos antes de los ochenta hemos tenido que responder: ¿Vas a estudiar algo de prove… [+3493 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La madre de Angus Cloud contó cómo transcurrieron las últimas horas del actor: “No tenía intenciones de quitarse la vida, pero no sé qué consumió esa noche”",
      "Description": "En su cuenta de Facebook, Lisa McIaughlin compartió un emotivo posteo en el que brinda algunos detalles de la situación que atravesaba el intérprete de 25 años, conocido por su participación en la serie Euphoria",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-madre-de-angus-cloud-conto-como-transcurrieron-las-ultimas-horas-del-actor-no-tenia-intenciones-nid05082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/FPIKDYSL-3cxSbSzfudr8skAuuA=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6XOIDZJGU5AVDIZLMTFZTWPLXI.jpg",
      "PublishedAt": "2023-08-06T00:28:36Z",
      "Content": "La noticia de su muerte conmocionó a sus miles de fanáticos que lo descubrieron a través de la serie de HBO Euphoria y a sus colegas: Angus Cloud fue encontrado muerto en su casa de Oakland, Californ… [+4029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Stephania Carmona",
      "Title": "Mamá de Angus Cloud da más detalles sobre la muerte del actor de ‘Euphoria’",
      "Description": "A cinco días de que se diera a conocer la muerte de Angus Cloud, Fezco en la serie de ‘Euphoria, han salido más detalles sobre lo...\nThe post Mamá de Angus Cloud da más detalles sobre la muerte del actor de ‘Euphoria’ appeared first on Sopitas.com.",
      "Url": "https://www.sopitas.com/cine-y-tv/lisa-cloud-mama-angus-cloud-revela-causa-muerte-actor-fezco-euphoria/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/08/mama-angus-cloud-causa-muerte-actor-suicidio.jpeg",
      "PublishedAt": "2023-08-05T23:55:46Z",
      "Content": "Lo que necesitas saber: \r\nLisa Cloud, la mamá de Angus Cloud, compartió más detalles sobre la muerte del actor y aseguró que la causa no fue suicidio.\r\nA cinco días de que se diera a conocer la muert… [+3086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hosteltur.com"
      },
      "Author": "Hosteltur",
      "Title": "Claves para evolucionar hacia un turismo regenerativo",
      "Description": "Rafael Cobo, consultor sénior de Impact Hub Madrid, la red de emprendedores con impacto, lo tiene claro: “El modelo actual de turismo es insostenible”. Por ello apuesta por el turismo regenerativo, con el que “avanzamos hacia una forma de pensar y actuar más …",
      "Url": "https://www.hosteltur.com/158728_claves-para-evolucionar-hacia-un-turismo-regenerativo.html",
      "UrlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2023/08/05/M_124406_claves-para-evolucionar-hacia-un-turismo-regenerativo.jpg",
      "PublishedAt": "2023-08-05T22:05:03Z",
      "Content": "Para lograrlo Rafael Cobo plantea “qué podemos hacer para dar un paso más en la sostenibilidad del turismo y avanzar hacia un turismo regenerativo”.\r\nSer conscientes del impacto negativo\r\nEl paso pre… [+5081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Mortal Kombat a través del cine, la televisión y los cómics: así es el impresionante legado de la saga del fatality",
      "Description": "La barbarie de Mortal Kombat va más allá de los videojuegos. El visceral ajuste de cuentas entre Sub-Zero y Scorpion dio el salto a las pequeñas y grandes pantallas en tiempo récord y actualmente es una de las franquicias clave de Warner Bros. Un fenómeno que…",
      "Url": "https://www.vidaextra.com/listas/mortal-kombat-a-traves-cine-television-comics-asi-impresionante-legado-saga-fatality",
      "UrlToImage": "https://i.blogs.es/c6a8f8/screenshot_3264/840_560.jpeg",
      "PublishedAt": "2023-08-05T21:57:24Z",
      "Content": "La barbarie de Mortal Kombat va más allá de los videojuegos. El visceral ajuste de cuentas entre Sub-Zero y Scorpion dio el salto a las pequeñas y grandes pantallas en tiempo récord y actualmente es … [+18544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'La novia de Frankenstein' tendrá remake en Netflix: Christian Bale protagonizará la película bajo las órdenes de Maggie Gyllenhaal",
      "Description": "Raras secuelas logran superar a la película original a la que dan continuación, pero uno de los primeros y escasísimos ejemplos que podemos encontrar en la historia del cine nos hace remontarnos hasta 1935. Por aquél entonces, James Whale estrenó la extraordi…",
      "Url": "https://www.espinof.com/proyectos/novia-frankenstein-tendra-remake-netflix-christian-bale-protagonizara-pelicula-ordenes-maggie-gyllenhaal",
      "UrlToImage": "https://i.blogs.es/e3b62f/brideoffrankenstein/840_560.jpeg",
      "PublishedAt": "2023-08-05T18:31:53Z",
      "Content": "Raras secuelas logran superar a la película original a la que dan continuación, pero uno de los primeros y escasísimos ejemplos que podemos encontrar en la historia del cine nos hace remontarnos hast… [+1464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "La nueva súper producción de Jackie Chan y John Cena al estilo 'Mad Max' arrasa en el top de películas de México y ya la puedes ver en Netflix",
      "Description": "No cabe duda que uno de los artistas marciales más populares del mundo es Jackie Chan, quien con sus espectaculares coreografías de peleas y humor se ha ganado un lugar en la historia del cine. Por otro lado, John Cena se ha convertido en uno de los actores d…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/nueva-super-produccion-jackie-chan-john-cena-al-estilo-mad-max-esta-top-1-peliculas-mexico-puedes-ver-netflix",
      "UrlToImage": "https://i.blogs.es/7efc92/imagenes-seleccion/840_560.jpeg",
      "PublishedAt": "2023-08-05T18:01:52Z",
      "Content": "No cabe duda que uno de los artistas marciales más populares del mundo es Jackie Chan, quien con sus espectaculares coreografías de peleas y humor se ha ganado un lugar en la historia del cine. Por o… [+2797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'Un cuento perfecto', el amor de verano de Álvaro Mel y Anna Castillo en Netflix que guía el paso de la comedia romántica",
      "Description": "Entre todos los estrenos que este verano refrescan los catálogos de las plataformas de streaming hay uno que en la última semana ha sobresalido en Netflix. Se trata de Un cuento perfecto, una miniserie de nombre 'cursi' y premisa manida que en pocos días se h…",
      "Url": "https://www.eldiario.es/vertele/criticas/un-cuento-perfecto-netflix-anna-castillo-alvaro-mel-amor-verano-guia-paso-comedia-romantica_1_10427629.html",
      "UrlToImage": "https://static.eldiario.es/clip/28d7d4ac-12e3-4da8-b324-9e9115a51d6b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-05T17:45:53Z",
      "Content": "Entre todos los estrenos que este verano refrescan los catálogos de las plataformas de streaming hay uno que en la última semana ha sobresalido en Netflix. Se trata de Un cuento perfecto, una miniser… [+6245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Las chicas que tiene a su lado son jovencitas\". Mar Regueras carga contra 'Grand Prix' por su edadismo 25 años después de presentarlo junto a Ramón García",
      "Description": "Cuando en TVE empieza a sonar lo de \"El programa del abuelo y el niño\" hay al menos una persona en España que no está cantando junto a la tele, y con bastante razón. Hablamos de Mar Regueras, que fue presentadora de 'Grand Prix' junto a Ramón García en 1996 y…",
      "Url": "https://www.espinof.com/actores-y-actrices/chicas-que-tiene-a-su-lado-jovencitas-mar-regueras-carga-grand-prix-su-edadismo-25-anos-despues-presentarlo-a-ramon-garcia",
      "UrlToImage": "https://i.blogs.es/069678/mar-regueras/840_560.jpeg",
      "PublishedAt": "2023-08-05T17:01:52Z",
      "Content": "Cuando en TVE empieza a sonar lo de \"El programa del abuelo y el niño\" hay al menos una persona en España que no está cantando junto a la tele, y con bastante razón. Hablamos de Mar Regueras, que fue… [+2089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Daniel, el hijo de Rodolfo Sancho acusado de asesinato en Tailandia",
      "Description": "La noticia saltaba hace unas horas cuando un hombre español era acusado presuntamente de asesinar y desmembrar en Tailandia a un cirujano colombiano, Edwin Arrieta Arteaga , cuyo cuerpo fue hallado dentro de unas bolsas en un vertedero. El principal sospechos…",
      "Url": "https://www.abc.es/gente/daniel-hijo-rodolfo-sancho-acusado-supuesto-asesinato-20230805181602-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/08/05/rodolfo-sancho-hijo-U84881502442Lvw-1024x512@abc.jpg",
      "PublishedAt": "2023-08-05T16:16:04Z",
      "Content": "La noticia saltaba hace unas horas cuando un hombre español era acusado presuntamente de asesinar y desmembrar en Tailandia a un cirujano colombiano, Edwin Arrieta Arteaga, cuyo cuerpo fue hallado de… [+2586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "Son las películas de Marvel más estrafalarias de la historia. 13 increíbles rarezas con capa que merece la pena recordar",
      "Description": "Todos, en mayor o menor medida, adoramos el Universo Marvel porque forma parte de nuestra educación sentimental. Y a la mayoría nos fascina, más allá de las cualidades de cada película (que las ha habido buenas y menos buenas), todo el tinglado del Marvel Cin…",
      "Url": "https://www.espinof.com/listas/peliculas-marvel-estrafalarias-historia-increibles-rarezas-capa-que-merece-pena-recordar",
      "UrlToImage": "https://i.blogs.es/d36205/thor-stan-lee-hulk/840_560.jpeg",
      "PublishedAt": "2023-08-05T15:31:52Z",
      "Content": "Todos, en mayor o menor medida, adoramos el Universo Marvel porque forma parte de nuestra educación sentimental. Y a la mayoría nos fascina, más allá de las cualidades de cada película (que las ha ha… [+9632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Este es el sorprendente sueldo que han cobrado Margot Robbie y Ryan Gosling en 'Barbie'",
      "Description": "La película de 'Barbie' se ha convertido en un auténtico fenómeno de masas a nivel mundial. Millones de personas han ido a ver ya la controvertida cinta de Greta Gerwig sobre la muñeca más famosa de la historia, estrenada hace apenas dos semanas, que lidera l…",
      "Url": "https://www.abc.es/play/cine/noticias/sorprendente-sueldo-cobrado-margot-robbie-ryan-gosling-barbie-20230805152057-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/08/05/margot-robbie-U47406701360oTY-1024x512@abc.PNG",
      "PublishedAt": "2023-08-05T13:22:33Z",
      "Content": "La película de 'Barbie' se ha convertido en un auténtico fenómeno de masas a nivel mundial. Millones de personas han ido a ver ya la controvertida cinta de Greta Gerwig sobre la muñeca más famosa de … [+2547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Alejandro Delgado",
      "Title": "Conleth Hill, Lord Varys en 'Juego de Tronos', está frustrado por el final de la serie",
      "Description": "INDIGNO FINAL El conocido actor ha admitido que no le avisaron en ningún momento del final de su personaje en la serie.Conleth Hill, Lord Varys en 'Juego de Tronos', está frustrado por el final de la serie",
      "Url": "https://www.ecartelera.com/noticias/conleth-hill-juego-tronos-frustrado-final-74321/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74300/74321-h2.jpg",
      "PublishedAt": "2023-08-05T11:40:17Z",
      "Content": "Terminó hace varios años, pero eso no ha sido suficiente para que muchos actores estén mostrado su disconformidad con el final que tuvo una de las series más laureadas y exitosas que se recuerdan en … [+2582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La impresionante película de acción que se merendó a 'John Wick' en 2014: llega a Amazon Prime Video el contundente justiciero de Denzel Washington que pronto regresará por última vez",
      "Description": "Da la sensación desde hace tiempo que Prime Video es la plataforma que renueva sus títulos de catálogo con mayor asiduidad. Hace apenas unos días os comentaba que ya podéis ver allí una de las comedias más divertidas de la historia y ahora acaba de llegar a A…",
      "Url": "https://www.espinof.com/amazon-prime-video/impresionante-pelicula-accion-que-se-merendo-a-john-wick-2014-llega-a-amazon-prime-video-contundente-justiciero-denzel-washington-que-pronto-regresara-ultima-vez",
      "UrlToImage": "https://i.blogs.es/54bd91/the-equalizer-pelicula/840_560.jpeg",
      "PublishedAt": "2023-08-05T11:03:19Z",
      "Content": "Da la sensación desde hace tiempo que Prime Video es la plataforma que renueva sus títulos de catálogo con mayor asiduidad. Hace apenas unos días os comentaba que ya podéis ver allí una de las comedi… [+2363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "menshealth.com"
      },
      "Author": "Redacción Men's Health",
      "Title": "Miguel Herrán, el brazo fuerte del cine español",
      "Description": "El actor revela en una fotografía veraniega con su mejor amigo que no ha dejado de cuidarse.",
      "Url": "https://www.menshealth.com/es/noticias-deportivas-masculinas/a44740530/miguel-herran-brazo-fuerte-cine-espanol/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/miguel-herran-64ce16db39409.jpg?crop=1.00xw:0.753xh;0,0.0562xh&resize=1200:*",
      "PublishedAt": "2023-08-05T10:02:09Z",
      "Content": "Desde que Miguel Herrán fue premiado con el premio Goya a mejor actor revelación del año 2016 no ha dejado de estar bajo observación. El intérprete de 'La casa de papel' y 'Élite' sigue bajo el escru… [+1273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere el actor Mark Margolis, el temido Hector Salamanca de 'Breaking Bad' y 'Better Call Saul'",
      "Description": "Mark Margolis, el actor que interpretara a Hector Salamanca en las series Breaking Bad y Better Call Saul, falleció el jueves 3 de agosto a la edad de 83 años. El intérprete estadounidense estaba hospitalizado en Nueva York y el motivo de su muerte no ha tras…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-actor-mark-margolis-hector-salamanca-breaking-bad-better-call-saul_1_10431138.html",
      "UrlToImage": "https://static.eldiario.es/clip/11a8804d-88c2-4085-b1fc-f21789f8e57a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-05T08:52:01Z",
      "Content": "Mark Margolis, el actor que interpretara a Hector Salamanca en las series Breaking Bad y Better Call Saul, falleció el jueves 3 de agosto a la edad de 83 años. El intérprete estadounidense estaba hos… [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "La Inteligencia artificial, una carrera contra el tiempo en el cine",
      "Description": "Un mundo dominado por la inteligencia artificial ya no es exclusivo de la ciencia ficción, desde hace un par de años la humanidad encontró en esta tecnología una herramienta de apoyo, y también una amenaza latente. El cine, como industria global, vive sobre e…",
      "Url": "https://www.milenio.com/espectaculos/cine/la-inteligencia-artificial-una-carrera-contra-el-tiempo-en-el-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/04/huelga-de-hollywood-especial.jpg",
      "PublishedAt": "2023-08-05T07:43:39Z",
      "Content": "Un mundo dominado por la inteligencia artificial ya no es exclusivo de la ciencia ficción, desde hace un par de años la humanidad encontró en esta tecnología una herramienta de apoyo, y también una a… [+7833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Fernando Zamora",
      "Title": "‘Holy Spider’: el arte y la sombra",
      "Description": "El arte suele aparecer cuando el artista enfrenta eso que Jung llamó sombra, el horror que habita en todos nosotros y emerge desde el inconsciente colectivo. Ali Abbasi, director iraní asentado en Dinamarca, ha dicho que comenzó a trabajar Holy Spider (dispon…",
      "Url": "https://www.milenio.com/cultura/laberinto/holy-spider-ali-abbasi-critica-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/03/actriz-francoirani-zahra-amir-ebrahimi.jpg",
      "PublishedAt": "2023-08-05T06:37:00Z",
      "Content": "El arte suele aparecer cuando el artista enfrenta eso que Jung llamó sombra, el horror que habita en todos nosotros y emerge desde el inconsciente colectivo. Ali Abbasi, director iraní asentado en Di… [+3335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sputniknews.lat"
      },
      "Author": "Sputnik Mundo",
      "Title": "\"Era único en su especie\": muere a los 83 años Mark Margolis, \"Héctor Salamanca\" en 'Breaking Bad'",
      "Description": "El actor estadounidense Mark Margolis —reconocido por su interpretación de Héctor Salamanca en las series 'Breaking Bad' y 'Better Call Saul'— falleció a los 83 años, informó el viernes 4 de agosto la revista especializada en cine 'The Hollywood Reporter'.",
      "Url": "https://sputniknews.lat/20230804/era-unico-en-su-especie-muere-a-los-83-anos-mark-margolis-hector-salamanca-en-breaking-bad-1142279289.html",
      "UrlToImage": "https://cdn2.img.sputniknews.lat/images/sharing/article/spa/1142279289.jpg?11422796811691189160",
      "PublishedAt": "2023-08-04T22:46:00Z",
      "Content": "Suscríbete a nuestros canales de Telegram a través de estosenlaces.\r\nYa que la aplicación Sputnik está bloqueada en el extranjero, en este enlace puedes descargarla e instalarla en tu dispositivo móv… [+78 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es la mejor heredera que jamás ha tenido 'Indiana Jones' y está en Netflix: nadie ha estado tan cerca de igualar a Harrison Ford como Brendan Fraser en esta fantástica película de aventuras",
      "Description": "El inesperado hundimiento en taquilla de 'Misión Imposible: Sentencia Mortal - Parte 1' tras un excelente estreno, nos lleva de manera inevitable a recordar uno de los grandes fracasos comerciales de Tom Cruise, el reboot de 'La momia' ('The Mummy', 2017), in…",
      "Url": "https://www.espinof.com/netflix/mejor-heredera-que-jamas-ha-tenido-indiana-jones-esta-netflix-nadie-ha-estado-cerca-igualar-a-harrison-ford-como-brendan-fraser-esta-fantastica-pelicula-aventuras",
      "UrlToImage": "https://i.blogs.es/f4d10b/la-momia-1999-netflix/840_560.jpeg",
      "PublishedAt": "2023-08-04T22:43:49Z",
      "Content": "El inesperado hundimiento en taquilla de 'Misión Imposible: Sentencia Mortal - Parte 1' tras un excelente estreno, nos lleva de manera inevitable a recordar uno de los grandes fracasos comerciales de… [+10710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las mejores 13 películas de comedia de Netflix",
      "Description": "La comedia es uno de los géneros más desagradecidos. En muchos aspectos ofrecen una auténtica ventana a mundos llenos de diversióny carcajadas pero que también nos permiten descubrir nuevos aspectos o darle alguna que otra vuelta a la cabeza. En este sentido,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-mejores-peliculas-de-comedia-de-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/dont-look-up.png?width=1200",
      "PublishedAt": "2023-08-04T20:01:53Z",
      "Content": "\"No mires arriba\" fue una de las apuestas más originales de Netflix\r\nLa comedia es uno de los géneros más desagradecidos. En muchos aspectos ofrecen una auténtica ventana a mundos llenos de diversión… [+8672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Muere el actor Mark Margolis a los 83 años. Fue el mítico Héctor Salamanca de 'Breaking Bad' y 'Better Call Saul', y secundario habitual del cine de Darren Aronofsky",
      "Description": "Mark Margolis ha muerto a los 83 años. Ha sido su hijo, Morgan Margolis, quien ha anunciado la triste noticia; CEO de Knitting Factory Entertainment, Morgan ha contado que estaba con su padre cuando una enfermedad ha acabado con su vida en un hospital de Nuev…",
      "Url": "https://www.espinof.com/actores-y-actrices/muere-actor-mark-margolis-a-83-anos-fue-mitico-hector-salamanca-breaking-bad-better-call-saul-secundario-habitual-cine-darren-aronofsky",
      "UrlToImage": "https://i.blogs.es/253248/mark-margolis-breaking-bad/840_560.jpeg",
      "PublishedAt": "2023-08-04T19:27:18Z",
      "Content": "Mark Margolis ha muerto a los 83 años. Ha sido su hijo, Morgan Margolis, quien ha anunciado la triste noticia; CEO de Knitting Factory Entertainment, Morgan ha contado que estaba junto a su padre cua… [+1620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "La historia de Eric Stoltz, el hombre que sería protagonista de 'Volver al Futuro' y no lo logró",
      "Description": "Volver al Futuro es una de las películas más populares que los años 80 dejó, ya que a 38 años de su estreno aún sigue siendo la favorita de muchas personas.La película, como todo mundo sabe, es protagonizada por Michael J. Fox, no obstante,Marty McFly,en un i…",
      "Url": "https://www.milenio.com/virales/eric-stoltz-el-hombre-que-seria-protagonista-de-volver-al-futuro",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/04/quien-iba-a-interpretar-a.jpg",
      "PublishedAt": "2023-08-04T19:14:00Z",
      "Content": "Volver al Futuro es una de las películas más populares que los años 80 dejó, ya que a 38 años de su estreno aún sigue siendo la favorita de muchas personas.\r\nLa película, como todo mundo sabe, es pro… [+3569 chars]"
    }
  ]
}