{
  "Status": 0,
  "Error": null,
  "TotalResults": 887,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV: el maravilloso thriller noir que resucitó la carrera de Robert Downey Jr. antes de 'Iron Man'",
      "Description": "Las carreras sufren altos y bajos, y pocas han sido más turbulentas que las de Robert Downey Jr. Ahora querido en todo el mundo por ser el gran rostro de Marvel durante década y media, el actor tuvo periodos donde era bastante repudiado por sus problemas de a…",
      "Url": "https://www.espinof.com/actores-y-actrices/hoy-tv-maravilloso-thriller-noir-que-resucito-carrera-robert-downey-jr-antes-iron-man",
      "UrlToImage": "https://i.blogs.es/20a758/kiss-kiss-bang-bang-2005-robert-downey-jr/840_560.jpeg",
      "PublishedAt": "2023-11-17T13:31:18Z",
      "Content": "Las carreras sufren altos y bajos, y pocas han sido más turbulentas que las de Robert Downey Jr. Ahora querido en todo el mundo por ser el gran rostro de Marvel durante década y media, el actor tuvo … [+2295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Nathalie Poza descubre su estrella en el Paseo de la Fama de Almería: \"Hay hambre y desesperación por lo cultural\"",
      "Description": "La actriz Nathalie Poza ha asegurado que hay \"hambre y desesperación por lo cultural\" y por \"ver ficciones\" que les permitan \"asomarse a realidades diferentes, reflexionar sobre ellas en comunidad y ver cómo podemos transformar lo que nos gusta\", y ha reivind…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-actriz-nathalie-poza-descubrir-estrella-fical-hay-hambre-desesperacion-cultural-20231117142438.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231117142438_1200.jpg",
      "PublishedAt": "2023-11-17T13:24:35Z",
      "Content": "ALMERÍA, 17 Nov. (EUROPA PRESS) - \r\n La actriz Nathalie Poza ha asegurado que hay \"hambre y desesperación por lo cultural\" y por \"ver ficciones\" que les permitan \"asomarse a realidades diferentes, re… [+4202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas navideñas de Netflix de 2023 que puedes empezar a ver desde ya",
      "Description": "Estamos entrando en la última parte de noviembre así que es momento de hacer un repaso a todos los estrenos de películas navideñas de Netflix para este 2023. Los grandes fans de este género seguro que ya se han puesto a hacer maratones de sus títulos favorito…",
      "Url": "https://www.revistagq.com/articulo/peliculas-navidenas-netflix-recomendadas-ver-2023",
      "UrlToImage": "https://media.revistagq.com/photos/65575b2f8682ec36aebbc4cc/16:9/w_1280,c_limit/BCE_Unit_12401R.jpg",
      "PublishedAt": "2023-11-17T12:25:18Z",
      "Content": "Estamos entrando en la última parte de noviembre así que es momento de hacer un repaso a todos los estrenos de películas navideñas de Netflix para este 2023. Los grandes fans de este género seguro qu… [+2386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Muere Dex Carvey, el hijo de Dana Carvey, actor de 'El mundo según Wayne', a los 32 años",
      "Description": "Dex Carvey, hijo del comediante Dana Carvey, murió a los 32 años debido a una sobredosis de drogas, anunciaron sus padres el jueves en una declaración conjunta publicada en las redes sociales del actor reconocido por su participación en la película 'El Mundo …",
      "Url": "https://www.milenio.com/espectaculos/famosos/muere-dex-carvey-hijo-de-dana-carvey-actor-de-el-mundo-segun-wayne",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/17/muere-hijo-actor-dana-carvey.jpg",
      "PublishedAt": "2023-11-17T12:10:00Z",
      "Content": "Dex Carvey, hijo del comediante Dana Carvey, murió a los 32 años debido a una sobredosis de drogas, anunciaron sus padres el jueves en una declaración conjunta publicada en las redes sociales del act… [+1337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un guionista de 'Cuéntame', contra los actores de la serie tras sus críticas: «Hubo actores con poca educación»",
      "Description": "Tras más de veinte años en la pequeña pantalla, 'Cuéntame cómo pasó' está viviendo los últimos capítulos de su historia. La mítica serie de Televisión Española , que tiene el honor de ser la más longeva de la historia de España, afronta ya la despedida de la …",
      "Url": "https://www.abc.es/play/television/guionista-cuentame-actores-serie-tras-criticas-actores-20231117125943-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/17/42999329-U27722023416iNO-1024x512@abc.jpg",
      "PublishedAt": "2023-11-17T12:00:37Z",
      "Content": "Tras más de veinte años en la pequeña pantalla, 'Cuéntame cómo pasó' está viviendo los últimos capítulos de su historia. La mítica serie de Televisión Española, que tiene el honor de ser la más longe… [+3360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "Albert Pla, mesías de la provocación",
      "Description": "Este lunes 20N nos montamos nuestra particular juerga republicana. Mientras en la monarquía de allá afuera celebran desde hace días la vida del dictador, en esta república celebramos su muerte por todo lo alto de la mano de Albert Pla, mesías de la provocació…",
      "Url": "https://www.eldiario.es/carnecruda/programas/albert-pla-mesias-provocacion_132_10694963.html",
      "UrlToImage": "https://static.eldiario.es/clip/792bd7f9-9f17-4bb7-a6cf-3401941e83a6_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-17T12:00:21Z",
      "Content": "Este lunes 20N nos montamos nuestra particular juerga republicana. Mientras en la monarquía de allá afuera celebran desde hace días la vida del dictador, en esta república celebramos su muerte por to… [+1094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Filtrada imagen de Michael Keaton como Beetlejuice en Beetlejuice 2",
      "Description": "¡Bitelchús, Bitelchús, Bitelchús! ¿No? ¿Nada? Bueno, casi mejor así. Bitelchús en España, Beetlejuice para todos los no hispanohablantes, es una icónica película de 1988 dirigida por Tim Burton y protagonizada por Michael Keaton y Winona Ryder que en 2024, si…",
      "Url": "https://www.lavanguardia.com/andro4all/series/filtrada-imagen-de-michael-keaton-como-beetlejuice-en-beetlejuice-2",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/beetlejuice-2.jpg?width=1200",
      "PublishedAt": "2023-11-17T12:00:08Z",
      "Content": "Repite su nombre tres veces\r\n¡Bitelchús, Bitelchús, Bitelchús! ¿No? ¿Nada? Bueno, casi mejor así. Bitelchús en España, Beetlejuice para todos los no hispanohablantes, es una icónica película de 1988 … [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta serie de Netflix tendrá segunda temporada y seguro que te ha pasado totalmente desapercibida",
      "Description": "Una serie de Netflix que, al menos a primera vista, no tuvo mucho éxito ha sido renovada por una segunda temporada. Probablemente te ha pasado totalmente desapercibida y no conocías ni siquiera su existencia, pero ha tenido más suerte que otras como 1899 o So…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-desapercibida-inestable-rob-lowe-renovada-segunda-temporada",
      "UrlToImage": "https://media.revistagq.com/photos/655740d605eeef401f757f8b/16:9/w_1280,c_limit/Unstable_S1_E4_00_12_34_02R.jpg",
      "PublishedAt": "2023-11-17T10:32:58Z",
      "Content": "Una serie de Netflix que, al menos a primera vista, no tuvo mucho éxito ha sido renovada por una segunda temporada. Probablemente te ha pasado totalmente desapercibida y no conocías ni siquiera su ex… [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "'Fantastic Four' sigue con su baile de nombres. Javier Bardem podría ser Galactus",
      "Description": "Siguen los rumores respecto a 'Fantastic Four', película que dirigirá Matt Shakman y que según The InSneider podría contar con el actor español Javier Bardem para el papel de Galactus. El problema es que hay un conflicto de programación con la película de Fór…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/fantastic-four-sigue-con-su-baile-de-nombres-javier-bardem-podria-ser-galactus-46576.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124522.jpg",
      "PublishedAt": "2023-11-17T09:22:45Z",
      "Content": "Siguen los rumores respecto a 'Fantastic Four', película que dirigirá Matt Shakman y que según The InSneider podría contar con el actor español Javier Bardem para el papel de Galactus. El problema es… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "De jugar la Liga a servir el café: así es Carlos Librado, Cañete en la serie 'La Moderna'",
      "Description": "Antes de sumergirse en papeles completamente narrativos, el actor, conocido como \"Nene\", tuvo una larga carrera deportiva y en programas de humor",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-17/salon-de-te-la-moderna-asi-es-carlos-librado-nene-canete_3723856/",
      "UrlToImage": "https://images.ecestaticos.com/76qXWRV6CadwKQy6F2jAKIfLPHM=/0x0:1772x1181/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/cd7/65a/4d4/cd765a4d48400bd4a72cc879b2a8f048.jpg",
      "PublishedAt": "2023-11-17T09:09:00Z",
      "Content": "Reparto de La Promesa: conoce a todos los personajes de la serie de TVETVE sigue apostando por las series y ficha a Rubén Cortada para su nueva gran producciónComo ya sucedió también con La Promesa, … [+3818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "¿Spin off de Un chapuzas en casa? Tim Allen ha estado hablando sobre ello",
      "Description": "Si hay una serie de los 90 que jamás nos imaginaríamos que pudiera volver y mucho menos en forma de spin off esa es Un chapuzas en casa (Home Improvement). No sabemos por qué pero es así. Tampoco es que fuera le mejor sitcom de la época, ese honor se lo dejar…",
      "Url": "https://www.lavanguardia.com/andro4all/series/spin-off-de-un-chapuzas-en-casa-tim-allen-ha-estado-hablando-sobre-ello",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/un-chapuzas-en-casa.jpg?width=1200",
      "PublishedAt": "2023-11-17T08:30:37Z",
      "Content": "Al y Tim, por ese orden\r\nSi hay una serie de los 90 que jamás nos imaginaríamos que pudiera volver y mucho menos en forma de spin off esa es Un chapuzas en casa (Home Improvement). No sabemos por qué… [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julieta Morales",
      "Title": "Chloe Bello, ex de Gustavo Cerati, se mostró por primera vez con su nuevo novio",
      "Description": "La modelo y actriz y el director de cine publicitario, se hicieron presentes en la gala del Prix Barón B. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/chloe-bello-ex-gustavo-cerati-mostro-primera-vez-nuevo-novio.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/11/16/trim/1140/641/chloe-bello-1699788.jpg",
      "PublishedAt": "2023-11-17T01:44:03Z",
      "Content": "Chloe Bello fue una de las invitadas especiales en la gala de Baron B y se hizo presente junto a su novio Milton Kremer. La modelo y actriz y el director de cine publicitario se mostraron por primera… [+1145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "“De haber esperado 10 años más, lo habrían hecho bien”: Stephen Fry cree que fue un error adaptar este clásico de ciencia ficción",
      "Description": "Douglas Adams fue un genio de la literatura y el guión que supo aprovechar el medio audiovisual para dar vida a sus historias. Entre sus trabajos se encuentran algunos episodios de ‘Doctor Who’ y la adaptación de su saga ‘Dirk Gently’ para la televisión. Sin …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/haber-esperado-10-anos-habrian-hecho-bien-stephen-fry-cree-que-fue-error-adaptar-este-clasico-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/236a39/-de-haber-esperado-10-anos-mas-lo-habrian-hecho-bien-stephen-fry-cree-que-fue-un-error-adaptar-este-clasico-de-ciencia-ficcion/840_560.jpeg",
      "PublishedAt": "2023-11-17T00:01:14Z",
      "Content": "Douglas Adams fue un genio de la literatura y el guión que supo aprovechar el medio audiovisual para dar vida a sus historias. Entre sus trabajos se encuentran algunos episodios de Doctor Who y la ad… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Lisa Kudrow, Phoebe, es la última en despedirse de Matthew Perry pero lo hace recordando el primer día",
      "Description": "Matt LeBlanc abrió la lata y los demás le siguieron con sucesivas dedicatorias que, por norma general, nos han acercado un poco más a lo que era el día a día en el rodaje de la célebre serie Friends y donde Matthew Perry siempre jugó un papel destacado, delan…",
      "Url": "https://www.lavanguardia.com/andro4all/series/lisa-kudrow-phoebe-es-la-ultima-en-despedirse-de-matthew-perry-pero-lo-hace-recordando-el-primer-dia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/phoebe-chandler-friends.jpg?width=1200",
      "PublishedAt": "2023-11-16T22:00:04Z",
      "Content": "Phoebe y Chandler en Friends\r\nMatt LeBlanc abrió la lata y los demás le siguieron con sucesivas dedicatorias que, por norma general, nos han acercado un poco más a lo que era el día a día en el rodaj… [+1804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "‘Que nadie duerma’, el ‘Taxi Driver’ cañí en un extrarradio madrileño al que se le acaba la esperanza",
      "Description": "Martin Scorsese retrató el estado de ánimo de todo un país a través de un taxista. Su Travis Bickle no era solo un psicópata, sino la metáfora perfecta de una sociedad traumatizada por las heridas de la guerra de Vietnam. Una ciudad, Nueva York, sumida en el …",
      "Url": "https://www.eldiario.es/cultura/cine/nadie-duerma-taxi-driver-cani-extrarradio-madrileno-le-acaba-esperanza_1_10689061.html",
      "UrlToImage": "https://static.eldiario.es/clip/2f663751-f762-4e55-a60d-82c18db06366_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T21:49:30Z",
      "Content": "Martin Scorsese retrató el estado de ánimo de todo un país a través de un taxista. Su Travis Bickle no era solo un psicópata, sino la metáfora perfecta de una sociedad traumatizada por las heridas de… [+1250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "'La Mesías' por dentro: Javier Calvo y Javier Ambrossi explican los secretos de la serie del año",
      "Description": "“Querido creyente. Querido seguidor. ¡Hola!”. Si al leer esto ha sonreído o se ha emocionado, es porque sabe de lo que estamos hablando. Son las palabras con las que las Stella Maris saludan antes de cada una de sus canciones. Lo hacen en La Mesías, la serie …",
      "Url": "https://www.eldiario.es/cultura/cine/mesias-los-javis-javier-calvo-javier-ambrossi-explican-secretos-serie-ano_1_10691976.html",
      "UrlToImage": "https://static.eldiario.es/clip/477adb70-57af-4e12-b8bd-8aa083e8123e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T21:49:24Z",
      "Content": "“Querido creyente. Querido seguidor. ¡Hola!”. Si al leer esto ha sonreído o se ha emocionado, es porque sabe de lo que estamos hablando. Son las palabras con las que las Stella Maris saludan antes de… [+1195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Antonio Banderas en los Latin Grammy 2023 ha llevado las gafas que serían la envidia de Tony Stark",
      "Description": "Los Latin Grammy 2023 son la cita que ha reunido a la grana y oro de la cultura latina en Sevilla. Previo a la entrega oficial de premios, Antonio Banderas ha sido uno de los protagonistas de la alfombra roja, que ha sido un despliegue de talento y moda. Amba…",
      "Url": "https://www.revistagq.com/articulo/antonio-banderas-latin-grammy-2023-look-gafas-arnette",
      "UrlToImage": "https://media.revistagq.com/photos/655687444aab4dd59aa03b0b/16:9/w_1280,c_limit/1786542211",
      "PublishedAt": "2023-11-16T21:28:11Z",
      "Content": "Era de esperar que alguien como Antonio Banderas llevara un impoluto traje dos piezas a una gala de tal calibre. El malagueño ha optado por un total black sobrio y elegante, con solapa de terciopelo … [+1300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Roselyn Sánchez: su sorprendente edad, su marido y cómo se hizo famosa",
      "Description": "La gala de los premios Grammy Latinos promete convertirse en uno de los grandes eventos del año. Sevilla es la ciudad elegida para acoger a todas las estrellas que pasarán por la alfombra roja de este jueves 16 de noviembre y el espectáculo también tendrá uno…",
      "Url": "https://www.abc.es/gente/quien-es-roselyn-sanchez-edad-marido-latin-grammy-20231116211048-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/11/16/roselyn-sanchez-k2eG--1024x512@abc.jpg",
      "PublishedAt": "2023-11-16T20:44:52Z",
      "Content": "La gala de los premios Grammy Latinos promete convertirse en uno de los grandes eventos del año. Sevilla es la ciudad elegida para acoger a todas las estrellas que pasarán por la alfombra roja de est… [+2963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Danna Paola: su comentado cambio físico, sus comienzos en televisión y su marcha de 'Élite'",
      "Description": "Si pensamos en artistas mexicanas actuales que lleven el éxito por bandera, es bastante probable que a mucha gente le venga el nombre y la cara de Danna Paola a la mente. Actriz, cantante y modelo , comenzó sus andaduras en el mundo del espectáculo con solo c…",
      "Url": "https://www.abc.es/gente/danna-paola-cambio-fisico-television-elite-latin-grammy-20231116211023-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/11/16/danna-paola-kg7H--1024x512@abc.jpg",
      "PublishedAt": "2023-11-16T20:28:36Z",
      "Content": "Si pensamos en artistas mexicanas actuales que lleven el éxito por bandera, es bastante probable que a mucha gente le venga el nombre y la cara de Danna Paola a la mente. Actriz, cantante y modelo, c… [+5273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "'Zapeando' celebra 10 años en laSexta: del \"dímelo tú\" de Paco León a su ejemplo de fidelidad",
      "Description": "- Vienes de leer los primeros guiones de la que va a ser la última temporada de Aída. ¿Cómo se trabaja sabiendo que esto se acaba? - Pues no sé, dímelo tú.Este diálogo, que acabó con las risas de todos los presentes en plató, sucedió en directo un ya lejano 2…",
      "Url": "https://www.eldiario.es/vertele/noticias/zapeando-celebra-10-anos-lasexta-dimelo-tu-paco-leon-ejemplo-fidelidad-dani-mateo-frank-blanco_1_10691391.html",
      "UrlToImage": "https://static.eldiario.es/clip/594f62f4-e457-4fdf-b374-3939de242bc0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T20:11:01Z",
      "Content": "- Vienes de leer los primeros guiones de la que va a ser la última temporada de Aída. ¿Cómo se trabaja sabiendo que esto se acaba? \r\nCristina Pedroche se sincera tras su regreso definitivo a 'Zapeand… [+8010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Alejandro Jato muta en Camilo Sesto: \"Es una serie inspirada en él, no un documental. Para verle están sus vídeos\"",
      "Description": "Este mismo mes de noviembre se cumplían 48 años del estreno en España de Jesucristo Superstar en el Teatro Alcalá Palace de Madrid. Con él, Camilo Sesto se aseguraba un lugar en la historia de la cultura popular española, tras mover cielo y tierra para sacar …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/alejandro-jato-camilo-sesto-superstar-atresplayer-serie-inspirada-no-documental-verle-videos_1_10685848.html",
      "UrlToImage": "https://static.eldiario.es/clip/fc38f40f-85e7-40d3-938a-3b5c663c74ac_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T19:45:03Z",
      "Content": "Este mismo mes de noviembre se cumplían 48 años del estreno en España de Jesucristo Superstar en el Teatro Alcalá Palace de Madrid. Con él, Camilo Sesto se aseguraba un lugar en la historia de la cul… [+10741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Quién es quién en la película de Madame Web y cuál es su conexión con el enorme Spiderverso",
      "Description": "El Marvel hay montones de Spider-Man, y todos son el auténtico. Lo hemos podido ver en el cine, la televisión, los videojuegos y, antes que en ningún otro sitio, los cómics. Algunos proceden de diferentes rincones del multiverso, y otros han heredado el nombr…",
      "Url": "https://www.vidaextra.com/cine/quien-quien-pelicula-madame-web-cual-su-conexion-enorme-spiderverso",
      "UrlToImage": "https://i.blogs.es/7f65c3/personajes-madame-web/840_560.jpeg",
      "PublishedAt": "2023-11-16T19:20:09Z",
      "Content": "El Marvel hay montones de Spider-Man, y todos son el auténtico. Lo hemos podido ver en el cine, la televisión, los videojuegos y, antes que en ningún otro sitio, los cómics. Algunos proceden de difer… [+12121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Antonio Méndez Esparza, el cineasta que se ganó el futuro formando estudiantes en Estados Unidos",
      "Description": "En 2013, con el eco de los aplausos del Festival de Cannes resonando en su cabeza, Antonio Méndez Esparza cogió la maleta y se fue a buscar un futuro que en España, todavía en el agujero de la crisis de 2008, no se le abría. Venía de ganar el premio de la crí…",
      "Url": "https://www.abc.es/play/cine/noticias/antonio-mendez-esparza-cineasta-gano-futuro-formando-20231116201506-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/16/1473374609-kqyH--1024x512@abc.JPG",
      "PublishedAt": "2023-11-16T19:15:08Z",
      "Content": "En 2013, con el eco de los aplausos del Festival de Cannes resonando en su cabeza, Antonio Méndez Esparza cogió la maleta y se fue a buscar un futuro que en España, todavía en el agujero de la crisis… [+3919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Si pausas 'Pearl Harbor' a los 121 minutos y 57 segundos, vas a ver el sorprendente cameo de uno de los personajes más famosos de la historia del cine de acción",
      "Description": "Muchas películas contienen pequeñas sorpresas que solamente unos pocos espectadores llegan a detectar o que incluso pasan desapercibidas para todo el mundo. Luego encima está el problema de que quizá no hay forma humana de comprobar si lo que acabamos de ver …",
      "Url": "https://www.espinof.com/actores-y-actrices/pausas-pearl-harbor-a-121-minutos-57-segundos-vas-a-ver-sorprendente-cameo-uno-personajes-famosos-historia-cine-accion",
      "UrlToImage": "https://i.blogs.es/bb9dba/pearl-harbor/840_560.jpeg",
      "PublishedAt": "2023-11-16T19:01:11Z",
      "Content": "Muchas películas contienen pequeñas sorpresas que solamente unos pocos espectadores llegan a detectar o que incluso pasan desapercibidas para todo el mundo. Luego encima está el problema de que quizá… [+2232 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Alexandra Ferguson",
      "Title": "Nuevos videos muestran a Alec Baldwin con un arma de utilería días antes del fatal tiroteo en el set de filmación de \"Rust\"",
      "Description": "Una serie de videos obtenidos en exclusiva por NBC News muestran al actor Alec Baldwin manejando al menos una pistola de utilería durante el rodaje de la película \"Rust\", días antes de un tiroteo mortal en el set.",
      "Url": "https://cnnespanol.cnn.com/2023/11/16/nuevos-videos-alec-baldwin-arma-utileria-tiroteo-rust-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/11/231116104420-alec-baldwin-030623.webp",
      "PublishedAt": "2023-11-16T18:39:12Z",
      "Content": "Los caóticos momentos tras el tiroteo en el rodaje de 'Rust' 1:30\r\n(CNN) --  Una serie de videos obtenidos en exclusiva por NBC News muestran al actor Alec Baldwin manejando al menos una pistola de u… [+2311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Modern Family' organiza su primera reunión desde el final de la serie, con el reparto casi al completo",
      "Description": "Tres años después de llegar a su final, Modern Family ha tenido la primera reunión de su reparto (casi) al completo. Sofía Vergara ejerció de anfitriona de este reencuentro del elenco de actores, que tuvo lugar este pasado miércoles.Ed O'Neill, Julie Bowen, J…",
      "Url": "https://www.eldiario.es/vertele/series/modern-family-organiza-primera-reunion-final-serie-reparto-completo_1_10692937.html",
      "UrlToImage": "https://static.eldiario.es/clip/25f49053-88d6-4afa-8d7d-0e366bf1bd9e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T18:17:24Z",
      "Content": "Tres años después de llegar a su final, Modern Family ha tenido la primera reunión de su reparto (casi) al completo. Sofía Vergara ejerció de anfitriona de este reencuentro del elenco de actores, que… [+1218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Iron Man regresa al Universo de Marvel",
      "Description": "Iron Man está muerto en el MCU, y Robert Downey Jr. se ha despedido de este papel. Sin embargo, esto no significa que este sea el final de este personaje. Si bien rumores hablan de la posibilidad de ver al actor una vez más en este rol, una serie animada de D…",
      "Url": "https://atomix.vg/iron-man-regresa-al-universo-de-marvel/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/Diseno-sin-titulo-2023-11-16T113222.690.png",
      "PublishedAt": "2023-11-16T17:34:29Z",
      "Content": "Iron Manestá muerto en el MCU, y Robert Downey Jr. se ha despedido de este papel. Sin embargo, esto no significa que este sea el final de este personaje. Si bien rumores hablan de la posibilidad de v… [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Un creador de 'Cuéntame' responde a María Galiana y señala a más actores: \"Se convirtieron en grandes inquisidores\"",
      "Description": "Algunos guionistas de Cuéntame cómo pasó han participado en un coloquio organizado por ALMA, el Sindicato de Guionistas de España, en el que han reflexionado sobre la evolución que ha tenido la serie de TVE a lo largo de sus 22 años de historia. Durante el en…",
      "Url": "https://www.eldiario.es/vertele/noticias/creador-cuentame-responde-maria-galiana-senala-actores-convirtieron-grandes-inquisidores_1_10691927.html",
      "UrlToImage": "https://static.eldiario.es/clip/d15c3c1c-9c7a-4f36-9e62-73f329626094_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T16:28:43Z",
      "Content": "Algunos guionistas de Cuéntame cómo pasó han participado en un coloquio organizado por ALMA, el Sindicato de Guionistas de España, en el que han reflexionado sobre la evolución que ha tenido la serie… [+5484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El Festival de Cine de Almería arranca este viernes con el homenaje a Nathalie Poza, premio 'Almería, tierra de cine'",
      "Description": "El Festival Internacional de Cine de Almería (Fical) va a arrancar este viernes su vigésimo segunda edición con una gala de inauguración en la que se entregará el premio 'Almería, tierra de cine' a la actriz española Nathalie Poza, quien además durante la jor…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-festival-cine-almeria-arranca-viernes-homenaje-nathalie-poza-premio-almeria-tierra-cine-20231116172652.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231116172652_1200.jpg",
      "PublishedAt": "2023-11-16T16:26:49Z",
      "Content": "ALMERÍA, 16 Nov. (EUROPA PRESS) - \r\n El Festival Internacional de Cine de Almería (Fical) va a arrancar este viernes su vigésimo segunda edición con una gala de inauguración en la que se entregará el… [+3463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Andrea Torre, de 'Una familia de diez', revela que padeció cáncer de mama: \"me cambió la vida\"",
      "Description": "Andrea Torre, querida actriz reconocida por su personaje de 'La Nena' en la exitosa serie de comedia 'Una Familia de Diez', dio a conocer a través de su cuenta de Instagram que hace poco más de un año fue diagnosticada con cáncer de mama.Por medio de un emoti…",
      "Url": "https://www.milenio.com/espectaculos/famosos/andrea-torre-de-una-familia-de-diez-revela-que-tuvo-cancer-de-mama",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/16/andrea-torre-revelo-cancer-mama.jpg",
      "PublishedAt": "2023-11-16T15:23:00Z",
      "Content": "Andrea Torre, querida actriz reconocida por su personaje de 'La Nena' en la exitosa serie de comedia 'Una Familia de Diez', dio a conocer a través de su cuenta de Instagram que hace poco más de un añ… [+2446 chars]"
    }
  ]
}