{
  "Status": 0,
  "Error": null,
  "TotalResults": 1067,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Lanzan trailer de Squid Game: The Challenge",
      "Description": "Convertir Squid Game, la exitosa serie surcoreana de supervivencia de Netflix, en un programa de reality TV puede sonar como una idea dudosa, pero bueno, oficialmente está sucediendo. Y hoy, el gigante del streaming lanzó el tráiler oficial completo, dando a …",
      "Url": "https://atomix.vg/lanzan-trailer-de-squid-game-the-challenge/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/10/squid.jpg",
      "PublishedAt": "2023-10-24T01:06:36Z",
      "Content": "Convertir Squid Game, la exitosa serie surcoreana de supervivencia de Netflix, en un programa de reality TV puede sonar como una idea dudosa, pero bueno, oficialmente está sucediendo. Y hoy, el gigan… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "El Juego del Calamar llega a la vida real con Squid Game: The Challenge, el nuevo reality show de Netflix",
      "Description": "Squid Game, conocida en México y Latinoamérica como El Juego del Calamar, es una serie surcoreana que debutó en 2021 y rápidamente se convirtió en un fenómeno cultural. Su éxito sin precedentes motivó a Netflix a llevar el concepto a la vida real con un reali…",
      "Url": "https://www.levelup.com/noticias/760937/El-Juego-del-Calamar-llega-a-la-vida-real-con-Squid-Game-The-Challenge-el-nuevo-reality-show-de-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/820089/820089_600x315.jpg",
      "PublishedAt": "2023-10-24T00:03:00Z",
      "Content": "Squid Game, conocida en México y Latinoamérica como El Juego del Calamar, es una serie surcoreana que debutó en 2021 y rápidamente se convirtió en un fenómeno cultural. Su éxito sin precedentes motiv… [+3373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sofía Sánchez Ramírez",
      "Title": "‘Cadáveres’: Nueva serie de Netflix combina el crimen y el suspenso en viajes por el tiempo",
      "Description": "La historia de 'Cadáveres' sigue a cuatro detectives que enfrentan un mismo crimen, pero cada uno de ellos está en épocas distintas: 1890, 1941, 2023 y 2053",
      "Url": "https://www.nacion.com/viva/cine/cadaveres-nueva-serie-de-netflix-combina-el-crimen/3AEA2QSVPBHPNIEIC353VGTARA/story/",
      "UrlToImage": "https://www.nacion.com/resizer/_XIt5t42M3wO83yJFB66hgaKIF4=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/W34B7ALDEJFL5L47V7R6YF33JI.jpg",
      "PublishedAt": "2023-10-23T23:43:35Z",
      "Content": "Con la miniserie británicaCadáveres (Bodies), Netflix lanzó una nueva apuesta de crimen y suspenso. A lo largo de 9 episodios, cada uno con una duración aproximada de una hora, la historia sigue a cu… [+1421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "Stranger Things tiene un plan para abordar el paso del tiempo entre su elenco",
      "Description": "Cosas más extrañas—que se estrenó en el verano de 2016 y lanzó nuevos episodios por última vez en Netflix en julio 2022—terminará su exitosa carrera con una quinta temporada que no llegará pronto. A lo largo de los años, hemos visto crecer al joven elenco en …",
      "Url": "https://es.gizmodo.com/stranger-things-temporada-5-elenco-envejecido-shawn-lev-1850951831",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/ynijhwng90dfhidxmh20.jpg",
      "PublishedAt": "2023-10-23T22:30:00Z",
      "Content": "Cosas más extrañasque se estrenó en el verano de 2016 y lanzó nuevos episodios por última vez en Netflix en julio 2022terminará su exitosa carrera con una quinta temporada que no llegará pronto. A lo… [+2269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Fallout' ya tiene fecha en Prime Video: la serie exclusiva de Amazon estrenará su primer episodio en abril de 2024",
      "Description": "Los videojuegos cada vez se adentran más en el mundo de las series y películas. En los últimos tiempos, hemos tenido producciones notables en plataformas de streaming, como 'The Last of Us' de HBO y 'Cyberpunk 2077: Edgerunners' de Netflix, por mencionar algu…",
      "Url": "https://www.xataka.com.mx/videojuegos/fallout-tiene-fecha-prime-video-serie-exclusiva-amazon-estrenara-su-primer-episodio-abril-2024",
      "UrlToImage": "https://i.blogs.es/4b09fb/fallout-1/840_560.jpeg",
      "PublishedAt": "2023-10-23T21:01:01Z",
      "Content": "Los videojuegos cada vez se adentran más en el mundo de las series y películas. En los últimos tiempos, hemos tenido producciones notables en plataformas de streaming, como 'The Last of Us' de HBO y … [+2039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Stremio es mi aplicación definitiva (y gratis) para solucionar el problema del streaming en Android TV",
      "Description": "Lejos en el pasado quedaron los días en los que todo lo que queríamos ver estaba en un único lugar, una única plataforma de streaming que nos hacía pensar en ese servicio como el futuro de ver televisión. Qué ilusos fuimos algunos. Hoy en día tenemos incontab…",
      "Url": "https://www.xatakamovil.com/streaming/stremio-mi-aplicacion-definitiva-gratis-para-solucionar-problema-streaming-android-tv",
      "UrlToImage": "https://i.blogs.es/7b94e6/stremio-android-tv/840_560.png",
      "PublishedAt": "2023-10-23T20:30:00Z",
      "Content": "Lejos en el pasado quedaron los días en los que todo lo que queríamos ver estaba en un único lugar, una única plataforma de streaming que nos hacía pensar en ese servicio como el futuro de ver televi… [+3555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Sería el fin de la serie\": el creador de One Piece tuvo dudas sobre una de las escenas más importantes y emocionantes de toda la obra",
      "Description": "Aviso: Spoilers del arco de Ennies Lobby de One Piece\n\nCon más de 25 años a sus espaldas, One Piece no ha parado de ofrecer momentos y secuencias únicas que nos ha dejado al borde del llanto o de la risa. Las peleas de Luffy, los chascarrillos de Usopp o los …",
      "Url": "https://www.vidaextra.com/series/seria-fin-serie-creador-one-piece-tuvo-dudas-escenas-importantes-emocionantes-toda-obra",
      "UrlToImage": "https://i.blogs.es/12df4d/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-23T19:31:00Z",
      "Content": "Aviso: Spoilers del arco de Ennies Lobby de One Piece\r\nCon más de 25 años a sus espaldas, One Piece no ha parado de ofrecer momentos y secuencias únicas que nos ha dejado al borde del llanto o de la … [+1904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Todos los Joker del cine en orden de peor a mejor",
      "Description": "Pocos villanos hay más importantes en la historia de la ficción que Joker, el enemigo por excelencia de Batman. Este personaje ha aparecido en multitud de películas a lo largo de los años, siendo además interpretado por diferentes actores. Cada cual tendrá su…",
      "Url": "https://www.espinof.com/listas/todos-joker-cine-orden-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/f9296e/joker-actores/840_560.jpeg",
      "PublishedAt": "2023-10-23T19:01:02Z",
      "Content": "Pocos villanos hay más importantes en la historia de la ficción que Joker, el enemigo por excelencia de Batman. Este personaje ha aparecido en multitud de películas a lo largo de los años, siendo ade… [+4891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Fallout ya tiene fecha de estreno en Amazon Prime Video",
      "Description": "La serie de \"Fallout\" también tendrá lugar en el canon oficial de los juegos\nThe post Fallout ya tiene fecha de estreno en Amazon Prime Video appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/fallout-fecha-estreno-amazon-prime-video/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/10/fallout_3_new_vegas_1920x1200.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-10-23T18:59:31Z",
      "Content": "El popular videojuego Fallout ya tiene fecha de estreno para su llegada a la pantalla chica, gracias a una serie de streaming en Amazon Prime Video.\r\n«Fallout» se estrenará el 12 de abril de 2024. La… [+922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Burn the Witch volverá este mismo año: la sorprendente adaptación al anime del spin-off de Bleach anuncia la fecha de regreso",
      "Description": "La temporada de otoño de anime acaba de comenzar y en muy pocas semanas se ha consolidado como una de las mejores del año, con el estreno de series muy esperadas por el público, como Spy X Family, Pluto o Tokyo Revengers, y muchas otras que están por estrenar…",
      "Url": "https://www.vidaextra.com/series/burn-the-witch-volvera-este-ano-sorprendente-adaptacion-al-anime-spin-off-bleach-anuncia-fecha-regreso",
      "UrlToImage": "https://i.blogs.es/dc69f4/burn-the-witch/840_560.jpeg",
      "PublishedAt": "2023-10-23T18:30:59Z",
      "Content": "La temporada de otoño de anime acaba de comenzar y en muy pocas semanas se ha consolidado como una de las mejores del año, con el estreno de series muy esperadas por el público, como Spy X Family, Pl… [+1276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Este excelente thriller de ciencia ficción de Netflix se ha encaramado en dos días al top de las series más vistas",
      "Description": "Cuatro épocas distintas, un mismo cadáver. Este es el enigmático punto de partida del gran estreno de Netflix para este mes, y que se basa en un cómic de Si Spencer para la prestigiosa editorial Vertigo. Netflix ha facturado con esta 'Cadáveres' una lujosa av…",
      "Url": "https://www.xataka.com/streaming/este-excelente-thriller-ciencia-ficcion-netflix-se-ha-encaramado-dos-dias-al-top-series-vistas",
      "UrlToImage": "https://i.blogs.es/89a09d/bodies-amaka-okafor/840_560.jpeg",
      "PublishedAt": "2023-10-23T18:01:01Z",
      "Content": "Cuatro épocas distintas, un mismo cadáver. Este es el enigmático punto de partida del gran estreno de Netflix para este mes, y que se basa en un cómic de Si Spencer para la prestigiosa editorial Vert… [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El director de 'Fantastic Four' nos da un buen puñado de novedades sobre la película del MCU y reconoce que el caos en Marvel Studios no ha afectado a la producción",
      "Description": "No sé vosotros, pero si algo agradezco de la huelga de guionistas y actores más allá de su lucha por buscar condiciones laborales dignas para sus respectivos gremios, ese es el respiro que nos ha dado en medio de la vorágine industrial hollyoodiense. La maqui…",
      "Url": "https://www.espinof.com/proyectos/director-fantastic-four-nos-da-buen-punado-novedades-pelicula-mcu-reconoce-que-caos-marvel-studios-no-ha-afectado-a-produccion",
      "UrlToImage": "https://i.blogs.es/eee9b6/ff2018001_dc17/840_560.jpeg",
      "PublishedAt": "2023-10-23T17:31:00Z",
      "Content": "No sé vosotros, pero si algo agradezco de la huelga de guionistas y actores más allá de su lucha por buscar condiciones laborales dignas para sus respectivos gremios, ese es el respiro que nos ha dad… [+4066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Sabina Graves",
      "Title": "El juego del calamar: el desafío se hace meta pleno con un reality show",
      "Description": "Los experimentos sociales vistos en Netflix Juego del calamar la serie futuro distópica tienen volverse real en nuestro presente distópico: el tráiler de lareality show inspirado en la exitosa serie Reúne a 456 concursantes reales para poner a prueba sus habi…",
      "Url": "https://es.gizmodo.com/trailer-del-reality-show-de-netflix-el-juego-del-calama-1850950468",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/a159e8c1557979102cae8e2d08c1b855.png",
      "PublishedAt": "2023-10-23T17:15:00Z",
      "Content": "Los experimentos sociales vistos en Netflix Juego del calamar la serie futuro distópica tienen volverse real en nuestro presente distópico: el tráiler de lareality show inspirado en la exitosa serie … [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Apple trabaja en un HomePod con pantalla y se ha filtrado un prototipo",
      "Description": "Trabajar en el equipo de ingeniería de hardware de Apple debe de ser absolutamente agotador. Todo parece apuntar a que la compañía no se toma ni un pequeño descanso a la hora de emprender nuevos proyectos. Ahora Apple podría estar desarrollando un HomePod con…",
      "Url": "https://ipadizate.com/homekit/apple-trabaja-en-un-homepod-con-pantalla-y-se-ha-filtrado-un-prototipo",
      "UrlToImage": "https://ipadizate.com/hero/2023/10/homepod.webp.jpeg?width=1200",
      "PublishedAt": "2023-10-23T17:01:11Z",
      "Content": "Apple sigue expandiendo su catálogo de productos de domótica\r\nTrabajar en el equipo de ingeniería de hardware de Apple debe de ser absolutamente agotador. Todo parece apuntar a que la compañía no se … [+2772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "‘Fallout’ ya tiene fecha de estreno: tendremos que esperar hasta el año que viene para ver la esperadísima serie de Amazon",
      "Description": "Desde hace más de dos años que sabemos que Amazon está trabajando en una serie de ‘Fallout’, aunque la información sobre el proyecto se ha ido revelando a cuentagotas. El anuncio oficial se produjo en julio de 2020 y, desde ese entonces, pocos datos teníamos …",
      "Url": "https://www.xataka.com/streaming/fallout-tiene-fecha-estreno-tendremos-que-esperar-ano-que-viene-para-ver-esperadisima-serie-amazon",
      "UrlToImage": "https://i.blogs.es/f66876/fallout-4/840_560.jpeg",
      "PublishedAt": "2023-10-23T16:31:47Z",
      "Content": "Desde hace más de dos años que sabemos que Amazon está trabajando en una serie de Fallout, aunque la información sobre el proyecto se ha ido revelando a cuentagotas. El anuncio oficial se produjo en … [+1966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Fallout' confirma su fecha de lanzamiento en Prime Video: el primer teaser de la adaptación del videojuego se disfruta mejor con una buena Nuka-Cola",
      "Description": "{\"videoId\":\"x8p1m9w\",\"autoplay\":true,\"title\":\"Teaser de 'Fallout' en Prime Video\",\"tag\":\"fallout\"}\n \r\n\n\r\n\n ¡Bienvenido, Morador del Refugio! Ante ti hay un mundo gigantesco repleto de vestigios nucleares, monstruos, Nuka-Cola y mucho más que irás descubriendo…",
      "Url": "https://www.espinof.com/trailers/fallout-confirma-su-fecha-lanzamiento-prime-video-primer-teaser-adaptacion-videojuego-se-disfruta-mejor-buena-nuka-cola",
      "UrlToImage": "https://i.blogs.es/94433a/x720/840_560.jpeg",
      "PublishedAt": "2023-10-23T16:31:02Z",
      "Content": "¡Bienvenido, Morador del Refugio! Ante ti hay un mundo gigantesco repleto de vestigios nucleares, monstruos, Nuka-Cola y mucho más que irás descubriendo paso a paso. Si sabes a lo que nos estamos ref… [+1736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El refugio 33 está listo para su apertura en 2024: la serie de Fallout ya tiene fecha de estreno en Amazon Prime Video",
      "Description": "Han pasado varios años desde que Amazon Prime Video anunció por sorpresa que comenzaba la producción, en colaboración con Bethesda, de una serie de acción real de Fallout, una de las sagas más legendarias de los videojuegos en los últimos años. Sin embargo, l…",
      "Url": "https://www.vidaextra.com/series/refugio-33-esta-listo-para-su-apertura-2024-serie-fallout-tiene-fecha-estreno-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/a58e1b/fallout/840_560.jpeg",
      "PublishedAt": "2023-10-23T16:31:02Z",
      "Content": "Han pasado varios años desde que Amazon Prime Video anunció por sorpresa que comenzaba la producción, en colaboración con Bethesda, de una serie de acción real de Fallout, una de las sagas más legend… [+1458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Margarita se enfrenta al contrato de 'La Promesa': ¿se habrá quedado sin su porcentaje del palacio?",
      "Description": "Después de ver el capítulo de hoy de 'La Promesa', seguro que te has quedado con la intriga de qué pasará en el próximo. Pues bien, además de nuestro avance semanal, también te traemos un breve resumen de lo que pasará mañana martes, 24 de octubre. Será el ca…",
      "Url": "https://www.trendencias.com/telenovelas/margarita-se-enfrenta-al-contrato-promesa-se-habra-quedado-su-porcentaje-palacio",
      "UrlToImage": "https://i.blogs.es/a46e4f/lapromesa3-1-/840_560.jpeg",
      "PublishedAt": "2023-10-23T16:31:02Z",
      "Content": "Después de ver el capítulo de hoy de 'La Promesa', seguro que te has quedado con la intriga de qué pasará en el próximo. Pues bien, además de nuestro avance semanal, también te traemos un breve resum… [+1531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere a los 34 años la actriz Alejandra Villafañe, estrella de la TV colombiana vista en 'Perfil falso' de Netflix",
      "Description": "La actriz colombiana Alejandra Villafañe ha fallecido a los 34 años como consecuencia de un cáncer, tal y como ha confirmado su familia en redes sociales.Fue a comienzos de año cuando la intérprete comunicó que se le había diagnosticado un cáncer en ambas mam…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-34-anos-alejandra-villafane-estrella-tv-colombiana-vista-perfil-falso-netflix_1_10622838.html",
      "UrlToImage": "https://static.eldiario.es/clip/1ad021f3-5949-4826-9825-b192b56087e9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-23T16:24:04Z",
      "Content": "La actriz colombiana Alejandra Villafañe ha fallecido a los 34 años como consecuencia de un cáncer, tal y como ha confirmado su familia en redes sociales.\r\nMuere la prestigiosa actriz británica Haydn… [+1308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Varias integrantes del grupo católico Flos Mariae alzan la voz contra 'La Mesías', la nueva serie de Los Javis protagonizada por Amaia",
      "Description": "Sabíamos que el estreno de la última serie de Los Javis, o sea, el tándem formado por Javier Calvo y Javier Ambrossi, iba a traer cola. Quizás no tanta como cuando Belén cuesta confirmó que habrá una temporada más de Paquita Salas, al menos en nuestra cabeza,…",
      "Url": "https://www.trendencias.com/series-de-television/varias-integrantes-grupo-catolico-flos-mariae-alzan-voz-mesias-nueva-serie-javis-protagonizada-amaia",
      "UrlToImage": "https://i.blogs.es/8ffbf0/flos-mariae-la-mesias-trendencias-polemica-1/840_560.jpeg",
      "PublishedAt": "2023-10-23T16:12:52Z",
      "Content": "Sabíamos que el estreno de la última serie de Los Javis, o sea, el tándem formado por Javier Calvo y Javier Ambrossi, iba a traer cola. Quizás no tanta como cuando Belén cuesta confirmó que habrá una… [+3488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "'El juego del calamar: el desafío': Netflix presenta el primer tráiler del reality inspirado en la serie coreana, pero aquí nadie morirá",
      "Description": "A mediados de 2023 Netflix mostró un primer adelanto de su nuevo reality, inspirado en 'El juego del calamar''. Ahora, a solo un mes de su estreno, ha revelado el tráiler oficial.\n<!-- BREAK 1 -->\nEl programa llevará el nombre 'El juego del calamar: el desafí…",
      "Url": "https://www.xataka.com.mx/streaming/juego-calamar-desafio-netflix-presenta-primer-trailer-reality-inspirado-serie-coreana-aqui-nadie-morira",
      "UrlToImage": "https://i.blogs.es/fb7a5a/el-juego-del-calamar-desafio-1/840_560.jpeg",
      "PublishedAt": "2023-10-23T16:11:22Z",
      "Content": "A mediados de 2023 Netflix mostró un primer adelanto de su nuevo reality, inspirado en 'El juego del calamar''. Ahora, a solo un mes de su estreno, ha revelado el tráiler oficial.\r\nEl programa llevar… [+1358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Generación Xbox"
      },
      "Author": "Javier Gutierrez Bassols",
      "Title": "Ya tenemos fecha de estreno para la serie de Fallout en Amazon Prime",
      "Description": "Por fin se ha desvelado el misterio y sabemos cuándo se abrirán las puertas del búnker de la serie de Fallout en Amazon Prime Video.",
      "Url": "https://generacionxbox.com/ya-tenemos-fecha-de-estreno-para-la-serie-de-fallout-en-amazon-prime/",
      "UrlToImage": "https://generacionxbox.com/wp-content/uploads/2021/11/fallout-5-xbox.jpg",
      "PublishedAt": "2023-10-23T15:54:11Z",
      "Content": "De un tiempo a esta parte estamos viendo un renacer de las adaptaciones de juegos a películas. El camino lo abrió Sonic, que ya cuenta con dos películas, y el futuro es de lo más prometedor. Y en ese… [+1347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "La serie de ‘Fallout’ de Amazon Prime Video por fin tiene fecha de estreno confirmada",
      "Description": "Fallout es una de las series basadas en videojuegos más esperadas por el público, y por fin tiene fecha de estreno confirmada. Ya sabíamos que la serie original de Amazon Prime Video vería la luz en algún momento de 2024, pero afortunadamente ahora tenemos un…",
      "Url": "http://hipertextual.com/2023/10/fallout-amazon-prime-video-fecha-estreno",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/08/fallout-scaled.jpg",
      "PublishedAt": "2023-10-23T15:31:53Z",
      "Content": "Fallout es una de las series basadas en videojuegos más esperadas por el público, y por fin tiene fecha de estreno confirmada. Ya sabíamos que la serie original de Amazon Prime Video vería la luz en … [+2506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Mangafest trae a Sevilla al actor internacional Taz Skylar, Sanji en la serie de Netflix 'One Piece'",
      "Description": "La estrella internacional Taz Skylar, reconocido por su papel en la \"exitosa\" serie de Netflix 'One Piece', asistirá a Mangafest el próximo mes de diciembre en la que será la primera participación de la estrella en un evento de este tipo.",
      "Url": "https://www.europapress.es/andalucia/sevilla-00357/noticia-mangafest-trae-sevilla-actor-internacional-taz-skylar-sanji-serie-netflix-one-piece-20231023173052.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231023173052_1200.jpg",
      "PublishedAt": "2023-10-23T15:30:52Z",
      "Content": "El evento se celebra en Sevilla los días 8, 9 y 10 de diciembre\r\n SEVILLA, 23 Oct. (EUROPA PRESS) - \r\n La estrella internacional Taz Skylar, reconocido por su papel en la \"exitosa\" serie de Netflix '… [+1526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El final de Los asesinos de la luna tiene más sentido del que imaginas",
      "Description": "NOTA: Este artículo está pensado para leerse después de haber visto Los asesinos de la luna, no antes, dado que incluye descripciones y reflexiones sobre su final.\r\n\nTras más de tres horas cocinando a fuego lento su avasallador estudio sobre la naturaleza del…",
      "Url": "https://www.revistagq.com/articulo/los-asesinos-de-la-luna-scorsese-final",
      "UrlToImage": "https://media.revistagq.com/photos/65365f932c1e1e2daaac93ac/16:9/w_1280,c_limit/killers-of-the-flower-moon-mag-rollout-5-101123-f9a01414943d4a9e94e865606a8a6336.jpg",
      "PublishedAt": "2023-10-23T15:03:00Z",
      "Content": "NOTA: Este artículo está pensado para leerse después de haber visto Los asesinos de la luna, no antes, dado que incluye descripciones y reflexiones sobre su final.\r\nTras más de tres horas cocinando a… [+3026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Nada tenemos que ver con los personajes perturbados y la repugnante trama de La Mesías\". Las ex Flos Mariae exigen que dejen de vincularlas con la serie de Los Javis",
      "Description": "Ya tardábamos en ver alguna reacción de las principales \"influencias\" de una de las series del año. Si ya cuando se anunció 'La Mesías' varias de las hermanas Bellido-Durán se pusieron en pie de guerra advirtiendo de tomar medidas legales, ahora es otra de la…",
      "Url": "https://www.espinof.com/series-de-ficcion/nada-tenemos-que-ver-personajes-perturbados-repugnante-trama-mesias-ex-flos-mariae-exigen-que-dejen-vincularlas-serie-javis",
      "UrlToImage": "https://i.blogs.es/b97935/mesias-flos-mariae/840_560.jpeg",
      "PublishedAt": "2023-10-23T15:01:01Z",
      "Content": "Ya tardábamos en ver alguna reacción de las principales \"influencias\" de una de las series del año. Si ya cuando se anunció 'La Mesías' varias de las hermanas Bellido-Durán se pusieron en pie de guer… [+2498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Los intentos fallidos de Alicia en 'Amar es para siempre', dejan aniquilada su relación",
      "Description": "'Amar es para siempre' continúa con dramas e intrigas a pesar de que sabemos muy claramente que el final de la serie puede anunciarse en cualquier momento. Sin embargo, nuestras sobremesas siguen siendo las mismas que de hace años, ya que la telenovela de Ant…",
      "Url": "https://www.trendencias.com/telenovelas/intentos-fallidos-alicia-amar-para-siempre-dejan-aniquilada-su-relacion",
      "UrlToImage": "https://i.blogs.es/c7b421/amarsparasiempreavance-1-/840_560.jpeg",
      "PublishedAt": "2023-10-23T15:01:01Z",
      "Content": "'Amar es para siempre' continúa con dramas e intrigas a pesar de que sabemos muy claramente que el final de la serie puede anunciarse en cualquier momento. Sin embargo, nuestras sobremesas siguen sie… [+1279 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Martín Fernández Cruz",
      "Title": "Scary Movie, una película de miedo: los secretos detrás de una afilada parodia que resurgió en el ranking de Netflix",
      "Description": "A finales de los años noventa, una serie de nuevas películas de terror se posicionaban como las favoritas del público adolescente; atentos a esta moda, los hermanos Wayans llevaron adelante una producción que, contra todos los pronósticos, se convirtió en un …",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/scary-movie-una-pelicula-de-miedo-los-secretos-detras-de-una-afilada-parodia-que-resurgio-en-el-nid23102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/carmen-electra-la-actriz-que-los-productores-no-UF7FONI6DREXLKKW3CXRLR6UCQ.jpg?auth=b08f6b577a4be61e48317536c6f38be644fe49aa5ef35892f410fd522112f712&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2023-10-23T15:00:54Z",
      "Content": "23 de octubre de 202312:00\r\nEn 1996, Scream: vigila quién llama cambió las reglas del juego. Así como en los ochenta los adolescentes se rendían ante la crueldad de Freddy Krueger, en los novena el p… [+6835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Este truculento thriller médico está basado en hechos reales y ya tiene fecha de estreno para su temporada 2",
      "Description": "Dos años después de que viésemos a Joshua Jackson mutilar pacientes como el Dr. Duntsch, tenemos aquí una segunda temporada de la antología médica 'Dr. Death' ('Dr. Muerte' se titula en España). El truculento thriller regresa muy pronto a la plataforma estado…",
      "Url": "https://www.espinof.com/series-de-ficcion/este-truculento-thriller-medico-esta-basado-hechos-reales-tiene-trailer-fecha-estreno-para-su-temporada-2",
      "UrlToImage": "https://i.blogs.es/aa5e30/dr-death-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-10-23T14:36:05Z",
      "Content": "Dos años después de que viésemos a Joshua Jackson mutilar pacientes como el Dr. Duntsch, tenemos aquí una segunda temporada de la antología médica 'Dr. Death' ('Dr. Muerte' se titula en España). El t… [+1625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Tendrá Cadáveres, de Netflix, una segunda temporada?",
      "Description": "Lo sabemos, lo único que te interesa saber ahora mismo es si Cadáveres de Netflix tendrá segunda temporada. En principio no iba a ser así, al fin y al cabo se promocionó como una miniserie, es decir, los 8 episodios estrenados este fin de semana y se acabó. P…",
      "Url": "https://www.revistagq.com/articulo/cadaveres-netflix-temporada-2-posibilidad",
      "UrlToImage": "https://media.revistagq.com/photos/6536802856e49c9a5a377e03/16:9/w_1280,c_limit/Bodies_n_S1_E4_00_26_31_04.jpg",
      "PublishedAt": "2023-10-23T14:17:52Z",
      "Content": "Lo sabemos, lo único que te interesa saber ahora mismo es si Cadáveres de Netflix tendrá segunda temporada. En principio no iba a ser así, al fin y al cabo se promocionó como una miniserie, es decir,… [+2049 chars]"
    }
  ]
}