{
  "Status": 0,
  "Error": null,
  "TotalResults": 833,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "The Last of Us en HBO ya ha ganado 8 premios Emmy, y aspira a conseguir cinco más",
      "Description": "Cuando uno repasa el kilométrico listado de nominados a los premios Emmy de este año (un PDF de 72 páginas, nada menos) lo normal es esperar unos resultados más o menos repartidos. Sin embargo, la adaptación a la pequeña pantalla de The Last of Us ya contaba …",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-hbo-ha-ganado-8-premios-emmy-aspira-a-ganar-cinco",
      "UrlToImage": "https://i.blogs.es/36fb99/hbo-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2024-01-07T17:30:51Z",
      "Content": "Cuando uno repasa el kilométrico listado de nominados a los premios Emmy de este año (un PDF de 72 páginas, nada menos) lo normal es esperar unos resultados más o menos repartidos. Sin embargo, la ad… [+3234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El descartado final de “Juego de Tronos” que nunca vimos",
      "Description": "Han pasado ya unos añitos desde su final, pero seguimos conociendo detalles. Efectivamente, todo lo que rodea a Juego de Tronos despierta nuestro interés. Mientras el primer spin-off (House of the Dragon) busca repetir éxito con su segunda temporada, todavía …",
      "Url": "https://www.alucine.es/2024/01/07/el-descartado-final-de-juego-de-tronos-que-nunca-vimos/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2022/06/1.jpeg",
      "PublishedAt": "2024-01-07T15:00:05Z",
      "Content": "Han pasado ya unos añitos desde su final, pero seguimos conociendo detalles. Efectivamente, todo lo que rodea a Juego de Tronos despierta nuestro interés. Mientras el primer spin-off (House of the Dr… [+1229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Esta oferta del MacBook Air con chip M2 es la oportunidad que estabas esperando",
      "Description": "Este MacBook Air con chip M2 está de oferta en Amazon con una rebaja de precio bastante interesante. Estamos hablando de un descuento del 13 % para uno de los portátiles más recientes de Apple. Este modelo de MacBook Air fue lanzado en 2022, tiene un procesad…",
      "Url": "https://ipadizate.com/ofertas/macbook-air-m2-2022-oferta-amazon",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/c6kmbglbwibknwwumpmmre.jpg?width=1200",
      "PublishedAt": "2024-01-07T14:01:15Z",
      "Content": "MacBook Air con chip M2 de 2022\r\nEste MacBook Air con chip M2 está de oferta en Amazon con una rebaja de precio bastante interesante. Estamos hablando de un descuento del 13 % para uno de los portáti… [+2853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Si solo puedes ver una serie de Netflix este fin de semana que sea esta preciosa miniserie romántica coreana",
      "Description": "¿Alguna vez has tenido un casi-algo? Los protagonistas de esta serie sí y están hechos un completo lío.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46304866/serie-netflix-miniserie-romantica-coreana/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/au-n-asi-659a982349881.jpeg?crop=1.00xw:0.752xh;0,0.0168xh&resize=1200:*",
      "PublishedAt": "2024-01-07T12:46:00Z",
      "Content": "Tras una semana ajetreada de muchas familia, reuniones con amigos, algunos yendo a la oficina y salidas varias, lo que más apetece y pide el cuerpo es quedarse en casa con un plan relajado, que no es… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "El juego de mesa más vendido de Amazon es ideal para pasar la ola de frío y ahora está rebajado a menos de 20 euros",
      "Description": "Uno de los mejores planes para una tarde de invierno es jugar a juegos de mesa con amigos. Claro que para ello es importante elegir un buen juego. Con Little Secret, tienes la diversión asegurada. No en vano, es el más vendido en Amazon. Lo tienes rebajado a …",
      "Url": "https://www.compradiccion.com/juguetes/juego-mesa-vendido-amazon-ideal-para-pasar-ola-frio-ahora-esta-rebajado-a-20-euros",
      "UrlToImage": "https://i.blogs.es/9ea8c0/4-2-/840_560.jpeg",
      "PublishedAt": "2024-01-07T12:00:53Z",
      "Content": "Uno de los mejores planes para una tarde de invierno es jugar a juegos de mesa con amigos. Claro que para ello es importante elegir un buen juego. Con Little Secret, tienes la diversión asegurada. No… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Last of Us' arrasa en los Emmy técnicos y artísticos, y ya se ha embolsado 8 premios antes de la ceremonia de entrega principal",
      "Description": "Justo cuando está a punto de cumplirse un año de la emisión de su primer episodio, no debería sorprender a nadie que adjudiquemos a 'The Last of Us' la etiqueta que la califica como una de las mejores series de televisión del pasado 2023 y, como tal, tampoco …",
      "Url": "https://www.espinof.com/premios-emmy/the-last-of-us-arrasa-emmy-tecnicos-artisticos-se-ha-embolsado-8-premios-antes-ceremonia-entrega-principal",
      "UrlToImage": "https://i.blogs.es/72fd66/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-01-07T12:00:53Z",
      "Content": "Justo cuando está a punto de cumplirse un año de la emisión de su primer episodio, no debería sorprender a nadie que adjudiquemos a 'The Last of Us' la etiqueta que la califica como una de las mejore… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El tráiler de la temporada 2 de Arcane resucita a uno de sus personajes más poderosos",
      "Description": "La segunda temporada de Arcane, la aclamada serie basada en el célebre videojuego League of Legends, llegará a Netflix el próximo noviembre. Y la plataforma ha lanzado un teaser tráiler que, además de confirmar que los nuevos capítulos llegarán este año, reve…",
      "Url": "https://www.culturaocio.com/tv/noticia-trailer-temporada-arcane-resucita-personajes-mas-poderosos-20240107122347.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240107122347_1200.jpg",
      "PublishedAt": "2024-01-07T11:23:47Z",
      "Content": "MADRID, 7 Ene. (CulturaOcio) - \r\n   La segunda temporada de Arcane, la aclamada serie basada en el célebre videojuego League of Legends, llegará a Netflix el próximo noviembre. Y la plataforma ha lan… [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Así se hizo La conserje Pokémon, la nueva serie en stop motion",
      "Description": "Nos da igual de qué vaya, sabemos que vamos a ver La conserje Pokémon en Netflix, que por cierto prácticamente se acaba de estrenar, y eso es porque nos encanta todo lo que tenga que ver con la animación en stop motion (un tipo de animación que consiste en ap…",
      "Url": "https://www.lavanguardia.com/andro4all/series/asi-se-hizo-la-conserje-pokemon-la-nueva-serie-en-stop-motion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/conserje-pokemon.jpg?width=1200",
      "PublishedAt": "2024-01-07T10:30:02Z",
      "Content": "Psyduck\r\nNos da igual de qué vaya, sabemos que vamos a verLa conserje Pokémon en Netflix, que por cierto prácticamente se acaba de estrenar, y eso es porque nos encanta todo lo que tenga que ver con … [+1895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Fran León",
      "Title": "Este organizador de Ikea es perfecto para optimizar tu espacio de trabajo en casa y lo mejor es que no cuesta ni 20 euros",
      "Description": "Son muchas las personas que teletrabajan; por eso, contar con un espacio totalmente optimizado es una de sus aspiraciones. Si tienes una mesa un poco pequeña y quieres aprovechar al máximo sus reducidas dimensiones, este organizador de escritorio VATTENKAR es…",
      "Url": "https://www.xatakahome.com/seleccion/este-organizador-ikea-perfecto-para-optimizar-tu-espacio-trabajo-casa-mejor-que-no-cuesta-20-euros",
      "UrlToImage": "https://i.blogs.es/e8f145/ofertas_cpa_v3-copia-9-/840_560.jpeg",
      "PublishedAt": "2024-01-07T09:00:52Z",
      "Content": "Son muchas las personas que teletrabajan; por eso, contar con un espacio totalmente optimizado es una de sus aspiraciones. Si tienes una mesa un poco pequeña y quieres aprovechar al máximo sus reduci… [+2125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Los Premios Emmy acaban de empezar y The Last of Us arrasa con 8 galardones",
      "Description": "Le pese al que le pese, la serie de The Last of Us es una de las mejores no sólo del año, sino de la historia. No sólo lo dice el público o la crítica, sino también la Academia de las Artes y Ciencias de la Televisión que acaba de premiar a lo grande a la pro…",
      "Url": "https://www.levelup.com/noticias/770594/Los-Premios-Emmy-acaban-de-empezar-y-The-Last-of-Us-arrasa-con-8-galardones",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/830947/830947_600x315.jpg",
      "PublishedAt": "2024-01-07T06:27:00Z",
      "Content": "Le pese al que le pese, la serie de The Last of Us es una de las mejores no sólo del año, sino de la historia. No sólo lo dice el público o la crítica, sino también la Academia de las Artes y Ciencia… [+3053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Empieza el año poniéndote en forma con una de las bicicletas estáticas plegables más vendidas rebajada a solo 99,99 euros",
      "Description": "Nuevo año, nuevos propósitos. Seguro que uno de ellos es ponerte en forma. Sobre todo, después de los excesos de las fiestas. Con esta oferta de Amazon, lo tienes realmente fácil. Por solo 99,99 euros, puedes hacerte con la bicicleta estática plegable Ultrasp…",
      "Url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/empieza-ano-poniendote-forma-bicicletas-estaticas-plegables-vendidas-rebajada-a-solo-99-99-euros",
      "UrlToImage": "https://i.blogs.es/ea3e5b/6/840_560.jpeg",
      "PublishedAt": "2024-01-07T06:00:52Z",
      "Content": "Nuevo año, nuevos propósitos. Seguro que uno de ellos es ponerte en forma. Sobre todo, después de los excesos de las fiestas. Con esta oferta de Amazon, lo tienes realmente fácil. Por solo 99,99 euro… [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Pedro Alonso: \"Berlín es asqueroso, pero tiene algo que es cremita narrativa\"",
      "Description": "Sus primeros trabajos fueron en la tele gallega ('Maridos e mulleres', 'Pedro Casares'), pero la popularidad le llegó con la serie 'Gran Hotel', donde era el malo malísimo. Luego le vino el papel de otro 'angelito', Berlín, en 'La casa de papel' y su fama lle…",
      "Url": "https://www.elperiodico.com/es/series/20240107/entrevista-pedro-alonso-estreno-berlin-serie-netflix-96590317",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/36cfaa3e-1ba1-46b5-a707-dc214c27b30e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-07T06:00:00Z",
      "Content": "Sus primeros trabajos fueron en la tele gallega ('Maridos e mulleres', 'Pedro Casares'), pero la popularidad le llegó con la serie 'Gran Hotel', donde era el malo malísimo. Luego le vino el papel de … [+7626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Carlos G. Fernández",
      "Title": "«Principiantes totales»: qué bello es ser joven y querer estudiar cine",
      "Description": "La nueva serie polaca de Netflix podría ser de cualquier sitio salvo por el idioma. Una historia que hemos visto más veces, ahora con otro acento",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2024/01/05/principiantes-totales-bello-joven-querer-estudiar-cine/00031704468519384804311.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2024/01/05/00121704469081849102265/Foto/j_20240105_163603000.jpg",
      "PublishedAt": "2024-01-07T04:00:00Z",
      "Content": "Absolute Beginners, el ttulo en ingls de la serie, nos remite inevitablemente a aquella estupenda cancin de Bowie (But we're absolute beginners / with eyes completely open / but nervous all the same)… [+4306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Attack on Titan (Shingeki no Kyojin) The Final Chapters Special 2' con doblaje latino: cuándo y a qué hora será el estreno en México",
      "Description": "‘Attack on Titan’ posiblemente es el anime más importante de la última década, con una base de fanáticos gigantesca en todo el mundo, sin olvidar a todos los lectores del anime que se enteraron del final de la historia mucho tiempo antes. El último episodio d…",
      "Url": "https://www.xataka.com.mx/anime/attack-on-titan-shingeki-no-kyojin-the-final-chapters-special-2-doblaje-latino-cuando-a-que-hora-sera-estreno-mexico",
      "UrlToImage": "https://i.blogs.es/4b3d08/shingeki-doblaje-latino/840_560.jpeg",
      "PublishedAt": "2024-01-07T03:00:49Z",
      "Content": "Attack on Titan posiblemente es el anime más importante de la última década, con una base de fanáticos gigantesca en todo el mundo, sin olvidar a todos los lectores del anime que se enteraron del fin… [+5195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Marvel Studios ha presentado a su primera superheroína original no basada en sus comics. Tras la polémica, la gran pregunta es si la volveremos a ver",
      "Description": "Hay unos 27000 cómics en toda la historia de Marvel, desde sus inicios con 'Los Cuatro Fantásticos' en 1961 hasta las series más modernas. Y hay superhéroes de todo tipo y pelaje, desde los más conocidos y llevados a la pantalla desde hace sesenta años hasta …",
      "Url": "https://www.espinof.com/disney-plus/marvel-studios-ha-presentado-a-su-primera-superheroina-original-no-basada-sus-comics-polemica-gran-pregunta-volveremos-a-ver",
      "UrlToImage": "https://i.blogs.es/de3126/kahhori/840_560.jpeg",
      "PublishedAt": "2024-01-06T20:00:49Z",
      "Content": "Hay unos 27000 cómics en toda la historia de Marvel, desde sus inicios con 'Los Cuatro Fantásticos' en 1961 hasta las series más modernas. Y hay superhéroes de todo tipo y pelaje, desde los más conoc… [+4048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Raúl Ramírez",
      "Title": "Leslie Bibb, Jason Isaacs y más se unen a la tercera temporada de The White Lotus en Tailandia",
      "Description": "Leslie Bibb, Jason Isaacs y más se unen a la tercera temporada de The White Lotus, rodada en Tailandia. HBO y la Autoridad de Turismo tailandesa se asocian para esta experiencia única. Take aways: The White Lotus, la exitosa serie original de HBO creada por M…",
      "Url": "https://isopixel.net/2024/01/06/the-white-lotus-temporada-3-elenco-de-lujo-en-tailandia/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2024/01/The-White-Lotus-3-sera-en-Tailandia-temporada-3.jpg",
      "PublishedAt": "2024-01-06T19:12:14Z",
      "Content": "Leslie Bibb, Jason Isaacs y más se unen a la tercera temporada de The White Lotus, rodada en Tailandia. HBO y la Autoridad de Turismo tailandesa se asocian para esta experiencia única.\r\nTake aways:\r\n… [+2850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta hermosa serie stop motion de Netflix arrasa en streaming y es el mejor regalo de reyes para los fans de los videojuegos",
      "Description": "Los más fans de los monstruos de bolsillo acompañaron a Ash Ketchum y a Pikachu durante muchas temporadas de anime, y tras el increíble final de la serie, Pokémon continuó con nuevas producciones. Una de las más recientes, y que ha encantado a los fans, es 'P…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-hermosa-serie-stop-motion-netflix-arrasa-streaming-mejor-regalo-reyes-para-fans-videojuegos",
      "UrlToImage": "https://i.blogs.es/ff4a2d/pokemon-concierge-netflix/840_560.jpeg",
      "PublishedAt": "2024-01-06T19:00:46Z",
      "Content": "Los más fans de los monstruos de bolsillo acompañaron a Ash Ketchum y a Pikachu durante muchas temporadas de anime, y tras el increíble final de la serie, Pokémon continuó con nuevas producciones. Un… [+1994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Peter Jackson llegó a considerar la hipnosis para olvidar su trabajo en 'El señor de los anillos': \"Siempre sentí que era una persona desafortunada\"",
      "Description": "Aún recuerdo como si fuese ayer el día en que vi por primera vez 'La comunidad del anillo' el día de su estreno. Después de meses y meses de de espera y con las expectativas por las nubes, entré en una sala de cine abarrotada en la que no cabía un solo alfile…",
      "Url": "https://www.espinof.com/directores-y-guionistas/peter-jackson-llego-a-considerar-hipnosis-para-olvidar-su-trabajo-senor-anillos-siempre-senti-que-era-persona-desafortunada",
      "UrlToImage": "https://i.blogs.es/3f1200/peter-jackson-fellowhsip-directing-080822-ed58381b228d43aa832b22c9dc256c3b/840_560.jpeg",
      "PublishedAt": "2024-01-06T19:00:46Z",
      "Content": "Aún recuerdo como si fuese ayer el día en que vi por primera vez 'La comunidad del anillo' el día de su estreno. Después de meses y meses de de espera y con las expectativas por las nubes, entré en u… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso, Paula Hergar",
      "Title": "Las grandes series que llegarán en el año 2024 para dominar nuestra TV",
      "Description": "Lo comentamos cada primero de mes, cada vez que hacemos recuento de estrenos de ficción. La burbuja de la producción televisiva no parece terminar de agrandar. Con números a menudo desproporcionados, los espectadores han de organizar su tiempo con habilidad m…",
      "Url": "https://www.eldiario.es/vertele/series/grandes-series-llegaran-ano-2024-dominar-tv-hbo-max-netflix-amazon-disney-movistar-plus-apple_1_10813703.html",
      "UrlToImage": "https://static.eldiario.es/clip/4b046753-69c8-4ba8-8b21-4223175b4c4d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-06T18:45:20Z",
      "Content": "Lo comentamos cada primero de mes, cada vez que hacemos recuento de estrenos de ficción. La burbuja de la producción televisiva no parece terminar de agrandar. Con números a menudo desproporcionados,… [+20584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Los 9 representantes internacionales ya elegidos para Eurovisión 2024 antes del Benidorm Fest de TVE",
      "Description": "Comienza un nuevo año y con él, la cuenta atrás para una nueva edición de Eurovisión. Con el próximo 11 de mayo marcado en rojo en el calendario, las televisiones públicas miembros de la UER ya trabajan en sus candidaturas para Malmö dispuestas a completar en…",
      "Url": "https://www.eldiario.es/vertele/noticias/eurovision-2024-9-representantes-internacionales-ya-elegidos-antes-benidorm-fest-tve_1_10810352.html",
      "UrlToImage": "https://static.eldiario.es/clip/e3dc0c82-79f8-490a-a195-63973745642e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-06T18:45:19Z",
      "Content": "Comienza un nuevo año y con él, la cuenta atrás para una nueva edición de Eurovisión. Con el próximo 11 de mayo marcado en rojo en el calendario, las televisiones públicas miembros de la UER ya traba… [+7544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Lo que es verdad y lo que no en 'La Sociedad de la Nieve', la película de Bayona sobre la tragedia de los Andes",
      "Description": "El 13 de octubre de 1972, 19 miembros del equipo de rugby uruguayo 'Old Christians', 20 de sus familiares y amigos, cinco miembros de la tripulación y una mujer ajena al club que aprovechó un asiento de última hora sufrieron un accidente en la coordillera de …",
      "Url": "https://www.abc.es/play/cine/noticias/verdad-sociedad-nieve-pelicula-bayona-sobre-tragedia-20240106190239-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/07/tragedia-both-1.jpg",
      "PublishedAt": "2024-01-06T18:03:40Z",
      "Content": "El 13 de octubre de 1972, 19 miembros del equipo de rugby uruguayo 'Old Christians', 20 de sus familiares y amigos, cinco miembros de la tripulación y una mujer ajena al club que aprovechó un asiento… [+17466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "El más nuevo teaser de Arcane presenta a un enemigo peludo",
      "Description": "Durante la primera temporada de Netflix Arcano, Al público se le fue presentando gradualmente una serie de Liga de Leyendas personajes como Jinx, Vi, Cait y Ekko. Pero si bien esos personajes eran el elenco principal del programa, hubo empujones para que otro…",
      "Url": "https://es.gizmodo.com/arcano-temporada-2-teaser-warwick-netflix-1851146382",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/2bf751c6326d429d6f5c5473a4abdfc4.png",
      "PublishedAt": "2024-01-06T16:45:00Z",
      "Content": "Durante la primera temporada de Netflix Arcano, Al público se le fue presentando gradualmente una serie de Liga de Leyendas personajes como Jinx, Vi, Cait y Ekko. Pero si bien esos personajes eran el… [+2431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Las 7 populares apps que más batería gastan en tu smartphone",
      "Description": "La batería de nuestro smartphone es algo muy valioso que todos queremos conservar al máximo nivel durante el máximo tiempo posible. Sin embargo hay muchas aplicaciones populares que gastan mucha batería en nuestros dispositivos. Aplicaciones que todos tenemos…",
      "Url": "https://ipadizate.com/aplicaciones/las-populares-apps-que-mas-bateria-gastan-en-tu-smartphone",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/iphone-15.1703677258.3887.1704286943.2925.jpg?width=1200",
      "PublishedAt": "2024-01-06T16:01:23Z",
      "Content": "Estas son las apps que más batería consumen y seguro que las tienes instaladas\r\nLa batería de nuestro smartphone es algo muy valioso que todos queremos conservar al máximo nivel durante el máximo tie… [+4122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Me he comprado una tele de gama alta y esto es todo lo que he hecho nada más sacarla de la caja",
      "Description": "Comprar una nueva tele en casa supone en muchas ocasiones un paso importante por el desembolso que supone hacerse con un dispositivo que además lo normal es que permanezca con nosotros durante varios años. Un televisor no es algo que de forma habitual, se pue…",
      "Url": "https://www.xatakahome.com/a-fondo/me-he-comprado-tele-gama-alta-esto-todo-que-he-hecho-nada-sacarla-caja-1",
      "UrlToImage": "https://i.blogs.es/97e696/tele/840_560.jpeg",
      "PublishedAt": "2024-01-06T13:00:46Z",
      "Content": "Comprar una nueva tele en casa supone en muchas ocasiones un paso importante por el desembolso que supone hacerse con un dispositivo que además lo normal es que permanezca con nosotros durante varios… [+5942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Christopher Nolan cree que Hollywood \"niega voluntariamente\" lo que convirtió realmente a 'Star Wars' en un éxito",
      "Description": "Te pueden gustar más o menos sus películas, pero hay que reconocer que cuando Christopher Nolan se pone teórico y ofrece su opinión sobre algunos aspectos de la industria cinematográfica, suele acertar de pleno. Hace unos días os compartimos su lúcida reflexi…",
      "Url": "https://www.espinof.com/directores-y-guionistas/christopher-nolan-cree-que-hollywood-niega-voluntariamente-que-convirtio-realmente-a-star-wars-exito",
      "UrlToImage": "https://i.blogs.es/a2bb80/christophernolan.520494/840_560.jpeg",
      "PublishedAt": "2024-01-06T12:00:44Z",
      "Content": "Te pueden gustar más o menos sus películas, pero hay que reconocer que cuando Christopher Nolan se pone teórico y ofrece su opinión sobre algunos aspectos de la industria cinematográfica, suele acert… [+1880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es una de las mejores series de fantasía de Prime Video: es una magnífica elegía a su creador",
      "Description": "El catálogo de Amazon Prime Video suele estar sembrado de auténticas joyas. El hecho de que cuenten con una productora del nivel de la Metro-Goldwyn-Mayer y que ofrezcan series nuevas con una calidad muy buena hace que los amantes de los clásicos y de las últ…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-una-de-las-mejores-series-de-fantasia-de-prime-video-es-una-magnifica-elegia-a-su-creador",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/good-omens.jpg?width=1200",
      "PublishedAt": "2024-01-06T11:15:06Z",
      "Content": "El humor y la originalidad son los puntos fuertes de esta serie\r\nEl catálogo de Amazon Prime Video suele estar sembrado de auténticas joyas. El hecho de que cuenten con una productora del nivel de la… [+3738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Fran León",
      "Title": "Es el soporte de móvil para el coche con más comentarios en Amazon y más de 28 mil usuarios han opinado sobre él",
      "Description": "Dentro de los soportes de móvil para coche, en el mercado se pueden encontrar un sinfín de modelos, así que elegir entre uno u otro puede ser algo complicado. En Amazon, el que mayor número de opiniones tiene es este de la firma APPS2Car y que, ahora, está en…",
      "Url": "https://www.xatakamovil.com/ofertas/soporte-movil-para-coche-comentarios-amazon-28-mil-usuarios-han-opinado",
      "UrlToImage": "https://i.blogs.es/fc6c25/ofertas_cpa_v3-copia-8-/840_560.jpeg",
      "PublishedAt": "2024-01-06T11:00:45Z",
      "Content": "Dentro de los soportes de móvil para coche, en el mercado se pueden encontrar un sinfín de modelos, así que elegir entre uno u otro puede ser algo complicado. En Amazon, el que mayor número de opinio… [+5075 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "No son imaginaciones tuyas: esta querida serie de comedia ha abandonado HBO Max, pero puedes verla en otras plataformas",
      "Description": "¿Por qué te vas?\nHBO Max ha perdido una de las mejores series de la historia, pero no temas, porque está disponible en otras plataformas de streaming",
      "Url": "https://es.ign.com/hbo-max/197965/news/no-son-imaginaciones-tuyas-esta-querida-serie-de-comedia-ha-abandonado-hbo-max-pero-puedes-verla-en",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_h5dm.1200.jpg",
      "PublishedAt": "2024-01-06T11:00:26Z",
      "Content": "Como se suele decir, el año nuevo hay que recibirlo con alegría para que sólo entren cosas buenas. Pero algunos lo empezamos estando en luto al saber que una de las mejores series de comedia de toda … [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Las 20 apps Android que instalo nada más estrenar móvil (y estreno muchos)",
      "Description": "Una parte muy importante de mi trabajo es hacer análisis de teléfonos móviles. Cada móvil que tengo entre manos para hacer una review es tratado como un móvil personal, por lo que tengo mi SIM, pero también lo configuro tal y como tengo mi móvil Android perso…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/20-apps-android-que-instalo-nada-estrenar-movil-estreno-muchos",
      "UrlToImage": "https://i.blogs.es/42f9e1/analisis-huawei-watch-gt-4-49/840_560.jpeg",
      "PublishedAt": "2024-01-06T10:00:45Z",
      "Content": "Una parte muy importante de mi trabajo es hacer análisis de teléfonos móviles. Cada móvil que tengo entre manos para hacer una review es tratado como un móvil personal, por lo que tengo mi SIM, pero … [+11493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Christopher Nolan y la curiosa anécdota sobre cómo ni su entrenadora personal entendió Tenet",
      "Description": "Me encanta todo lo que tenga que ver con la física cuántica, la física gravitacional, los viajes en el tiempo... y me veo todos los documentales y películas que tengan que ver con ello. Probablemente empezó con Star Trek, sobre todo con La nueva generación ya…",
      "Url": "https://www.lavanguardia.com/andro4all/series/christopher-nolan-y-la-curiosa-anecdota-sobre-como-ni-su-entrenadora-personal-entendio-tenet",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/christopher-nolan-tenet.jpg?width=1200",
      "PublishedAt": "2024-01-06T08:30:36Z",
      "Content": "Nolan\r\nMe encanta todo lo que tenga que ver con la física cuántica, la física gravitacional, los viajes en el tiempo... y me veo todos los documentales y películas que tengan que ver con ello. Probab… [+2809 chars]"
    }
  ]
}