{
  "Status": 0,
  "Error": null,
  "TotalResults": 1330,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "The Punch"
      },
      "Author": "Kehinde Ajose",
      "Title": "I can’t face challenges that don’t scare me — Chimezie Imo",
      "Description": "An actor, Chimezie Imo, has been getting accolades for the role of ‘Elijah’ he played in the movie, Breath of life. Recalling some of the challenges he faced while shooting the movie, Imo told Sunday Scoop, “I am a sucker for a good challenge. As a matter of …",
      "Url": "https://punchng.com/i-cant-face-challenges-that-dont-scare-me-chimezie-imo/",
      "UrlToImage": "https://cdn.punchng.com/wp-content/uploads/2024/02/04013229/CHIMEZIE-IMO.webp",
      "PublishedAt": "2024-02-03T23:00:45Z",
      "Content": "An actor, Chimezie Imo, has been getting accolades for the role of Elijah he played in the movie, Breath of life.\r\nRecalling some of the challenges he faced while shooting the movie, Imo told Sunday … [+1018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Yvonne Zima Net Worth – How Much is Yvonne Zima Worth?",
      "Description": "Yvonne Zima, an American movie actress, has a net worth of $5 million as of January 2024. She has earned her wealth through a successful acting career that spans over several years. Known for her talent and versatility, Yvonne Zima has made a name for herself…",
      "Url": "https://zacjohnson.com/yvonne-zima-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/yvonne-zima-net-worth.jpg",
      "PublishedAt": "2024-02-03T22:20:07Z",
      "Content": "Yvonne Zima, an American movie actress, has a net worth of $5 million as of January 2024. She has earned her wealth through a successful acting career that spans over several years. Known for her tal… [+12718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Did Austin Butler Shave His Head & Eyebrows for 'Dune: Part 2'? Actor Talks His Big Transformation",
      "Description": "Austin Butler opened up about his shocking transformation for his new movie Dune: Part Two. The 32-year-old actor is playing Feyd-Rautha Harkonnen in the forthcoming movie. It’s a role that entailed going totally hairless. Fans have likely been wondering sinc…",
      "Url": "https://www.justjared.com/2024/02/03/did-austin-butler-shave-his-head-eyebrows-for-dune-part-2-actor-talks-his-big-transformation/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/02/austin-hair.jpg",
      "PublishedAt": "2024-02-03T21:57:56Z",
      "Content": "Austin Butler opened up about his shocking transformation for his new movie Dune: Part Two. \r\nThe 32-year-old actor is playing Feyd-Rautha Harkonnen in the forthcoming movie. It’s a role that entaile… [+1152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Michael Murphy",
      "Title": "Breaking Bad and Ted Lasso alums join the cast of Sonic the Hedgehog 3",
      "Description": "After yesterday's title reveal and announcement of Jim Carrey's return for Sonic the Hedgehog 3, Sonic fans were eating well. Now, IGN revealed that six actors have been added to the cast in unknown roles, including alum from Breaking Bad, Ted Lasso, and Watc…",
      "Url": "https://www.destructoid.com/breaking-bad-and-ted-lasso-alums-join-the-cast-of-sonic-the-hedgehog-3/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2024/02/SonicTheHedgehog2FilmPic.jpg",
      "PublishedAt": "2024-02-03T21:38:44Z",
      "Content": "After yesterday’s title reveal and announcement of Jim Carrey’s return for Sonic the Hedgehog 3, Sonic fans were eating well. Now, IGN revealed that six actors have been added to the cast in unknown … [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Harry Styles Was Considered for Roles in 8 Movies, but Other Actors Were Cast (The List Includes a Movie That Premiered in 2024)",
      "Description": "Harry Styles made his big screen debut in 2017′s Dunkirk. Since then, he’s pursued a career as a movie star while still ruling the charts with his music. The “Watermelon Sugar” crooner was introduced to the Marvel Cinematic Universe and led two acclaimed film…",
      "Url": "https://www.justjared.com/2024/02/03/harry-styles-was-considered-for-roles-in-8-movies-but-other-actors-were-cast-the-list-includes-a-movie-that-premiered-in-2024/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/02/harry-auditions.jpg",
      "PublishedAt": "2024-02-03T21:09:38Z",
      "Content": "Harry Styles made his big screen debut in 2017′s Dunkirk. Since then, he’s pursued a career as a movie star while still ruling the charts with his music. \r\nThe “Watermelon Sugar” crooner was introduc… [+737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "Mikkelsen On “Hannibal” Revival Chances",
      "Description": "Actor Mads Mikkelsen recently reunited with “Hannibal” creator Bryan Fuller on the Budapest set of the upcoming movie “Dust Bunny”. The project marks Fuller’s feature directorial debut and has Mikkelsen playing the neighbour of an eight-year-old girl who enli…",
      "Url": "https://www.darkhorizons.com/mikkelsen-on-hannibal-revival-chances/",
      "UrlToImage": "https://cdndark.darkhorizons.com/wp-content/uploads/2024/02/mikkelsen-on-hannibal-revival-chances.jpg",
      "PublishedAt": "2024-02-03T21:05:18Z",
      "Content": "Actor Mads Mikkelsen recently reunited with “Hannibal” creator Bryan Fuller on the Budapest set of the upcoming movie “Dust Bunny”.\r\nThe project marks Fuller’s feature directorial debut and has Mikke… [+1337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Carolina Bang Net Worth – How Much is Carolina Bang Worth?",
      "Description": "Carolina Bang, the renowned Spanish movie actress, has garnered significant fame and success in her career. Known for her exceptional performances in films like “A Sad Trumpet Ballad” and “The Sparkle of Life,” Carolina Bang has established herself as a promi…",
      "Url": "https://zacjohnson.com/carolina-bang-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/carolina-bang-net-worth.jpg",
      "PublishedAt": "2024-02-03T18:41:51Z",
      "Content": "Carolina Bang, the renowned Spanish movie actress, has garnered significant fame and success in her career. Known for her exceptional performances in films like “A Sad Trumpet Ballad” and “The Sparkl… [+13744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "The Last of Us Adds Catherine O'Hara to Its List of Season 2 Stars",
      "Description": "Image: Kevin Winter/Getty Images\r\nBeetlejuice Beetlejuicestar Catherine O’Hara has signed on to join HBO’s next season of The Last of Us.Per Variety, the actor will be appearing in the sophomore outing for the post-apocalyptic drama. Her casting comes weeks a…",
      "Url": "https://gizmodo.com/catherine-o-hara-last-of-us-season-2-hbo-1851222515",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/1f1beed67b6de009a2ee4ae72172ab4d.jpg",
      "PublishedAt": "2024-02-03T17:25:00Z",
      "Content": "Beetlejuice Beetlejuice star Catherine OHara has signed on to join HBOs next season of The Last of Us.\r\nPer Variety, the actor will be appearing in the sophomore outing for the post-apocalyptic drama… [+1987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Mathew Murphy",
      "Title": "Marilyn Monroe’s Oscar-Nominated Co-Star Dead at 94",
      "Description": "Gene Lester\r\nDon Murray, who earned an Oscar nomination for the movie Bus Stop alongside Marilyn Monroe, has died at 94 his son Christopher confirmed to The New York Times. Murray had a long career starring in movies and TV shows including Twin Peaks, Conques…",
      "Url": "https://www.thedailybeast.com/marilyn-monroes-oscar-nominated-co-star-don-murray-dead-at-94",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1693,w_3007,x_626,y_708/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1706975476/GettyImages-3204809_ptnybe",
      "PublishedAt": "2024-02-03T15:52:36Z",
      "Content": "Don Murray, who earned an Oscar nomination for the movie Bus Stop alongside Marilyn Monroe, has died at 94 his son Christopher confirmed to The New York Times. Murray had a long career starring in mo… [+821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Barbara Nedeljakova Net Worth – How Much is Barbara Nedeljakova Worth?",
      "Description": "Barbara Nedeljakova, a Slovakian movie actress, has an estimated net worth of $16 million as of 2024. Known for her roles in horror films such as Children of the Corn: Genesis, Whispers, and Hostel, Nedeljakova has not only achieved financial prosperity but h…",
      "Url": "https://zacjohnson.com/barbara-nedeljakova-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/barbara-nedeljakova-net-worth.jpg",
      "PublishedAt": "2024-02-03T14:17:19Z",
      "Content": "Barbara Nedeljakova, a Slovakian movie actress, has an estimated net worth of $16 million as of 2024. Known for her roles in horror films such as Children of the Corn: Genesis, Whispers, and Hostel, … [+17781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "newsweek.com",
      "Title": "Watergate prosecutor issues warning to Donald Trump over \"strong\" case",
      "Description": "A former Watergate prosecutor has said Donald Trump's upcoming trial regarding payments made to adult movie actress Stormy Daniels in New York is just as strong as other legal battles that the former president is facing. Nick Akerman, former assistant special…",
      "Url": "https://biztoc.com/x/ef0b9d0d62ff71ee",
      "UrlToImage": "https://c.biztoc.com/p/ef0b9d0d62ff71ee/s.webp",
      "PublishedAt": "2024-02-03T13:06:07Z",
      "Content": "A former Watergate prosecutor has said Donald Trump's upcoming trial regarding payments made to adult movie actress Stormy Daniels in New York is just as strong as other legal battles that the former… [+307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "April Telek Net Worth – How Much is April Telek Worth?",
      "Description": "April Telek, a Canadian movie actress, is known for her roles in films like Masterminds, Santa Hunters, and Walking Tall. She was also crowned Miss Canada in 1994. According to sources including Wikipedia, Forbes, and Business Insider, April Telek has an esti…",
      "Url": "https://zacjohnson.com/april-telek-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/april-telek-net-worth.jpg",
      "PublishedAt": "2024-02-03T12:42:02Z",
      "Content": "April Telek, a Canadian movie actress, is known for her roles in films like Masterminds, Santa Hunters, and Walking Tall. She was also crowned Miss Canada in 1994. According to sources including Wiki… [+11413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Madeline Smith Net Worth – How Much is Madeline Smith Worth?",
      "Description": "Madeline Smith, a renowned movie actress hailing from England, has an estimated net worth of $5 million. She is well-known for her roles in numerous Hammer Productions horror films of the late 1960s and early 1970s. Madeline started her entertainment career a…",
      "Url": "https://zacjohnson.com/madeline-smith-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/madeline-smith-net-worth.jpg",
      "PublishedAt": "2024-02-03T11:18:18Z",
      "Content": "Madeline Smith, a renowned movie actress hailing from England, has an estimated net worth of $5 million. She is well-known for her roles in numerous Hammer Productions horror films of the late 1960s … [+13690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Christa Théret Net Worth – How Much is Christa Théret Worth?",
      "Description": "Christa Théret, a French movie actress, has an estimated net worth of $3 million as of 2024. With her talent and contributions to the French film industry, Théret has achieved both financial success and critical acclaim. She continues to be a prominent figure…",
      "Url": "https://zacjohnson.com/christa-theret-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/christa-theret-net-worth.jpg",
      "PublishedAt": "2024-02-03T11:13:02Z",
      "Content": "Christa Théret, a French movie actress, has an estimated net worth of $3 million as of 2024. With her talent and contributions to the French film industry, Théret has achieved both financial success … [+17076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Radio Free Europe/ Radio Liberty"
      },
      "Author": "RFE/RL's Ukrainian Service",
      "Title": "Serbian-Born Russian Actor Dropped From White Lotus TV Show After Ukraine Accusation",
      "Description": "HBO has said it is \"parting ways\" with Serbian-born Russian actor Milos Bikovic two weeks after announcing that the 36-year-old would play a Russian yogi in the hit show White Lotus.",
      "Url": "https://www.rferl.org/a/russian-actor-bikovic-white-lotus-dropped-ukraine-russia/32803934.html",
      "UrlToImage": "https://gdb.rferl.org/196F7F56-89ED-410D-B893-C2FE24882D63.jpg",
      "PublishedAt": "2024-02-03T11:01:12Z",
      "Content": "U.S. officials said they believe air strikes on dozens of Iranian-linked sites in Syria and Iraq late on February 2 in retaliation for the killing of three U.S. troops were successful and warned more… [+5637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Alison Woods Net Worth – How Much is Alison Woods Worth?",
      "Description": "Alison Woods, the talented American actress and model, has captivated audiences with her performances in popular movies like “Hero Movie” and “Detainment”, as well as the TV show “CSI: NY”. With her undeniable talent and growing following on Instagram, Alison…",
      "Url": "https://zacjohnson.com/alison-woods-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/alison-woods-net-worth.jpg",
      "PublishedAt": "2024-02-03T09:38:42Z",
      "Content": "Alison Woods, the talented American actress and model, has captivated audiences with her performances in popular movies like “Hero Movie” and “Detainment”, as well as the TV show “CSI: NY”. With her … [+22086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Timothy Jones",
      "Title": "Actor Carl Weathers of 'Rocky' and 'Predator' fame dies",
      "Description": "Carl Weathers, NFL linebacker-turned-movie star who played the role of Apollo Creed in the \"Rocky\" movies, has passed away \"peacefully\" at the age of 76, his family said. US actor Carl Weathers, known for prominent roles in movies ranging from the \"Rocky\" fil…",
      "Url": "https://www.dw.com/en/actor-carl-weathers-of-rocky-and-predator-fame-dies/a-68162053",
      "UrlToImage": "https://static.dw.com/image/68160510_6.jpg",
      "PublishedAt": "2024-02-03T09:38:00Z",
      "Content": "US actor Carl Weathers, known for prominent roles in movies ranging from the \"Rocky\" films of the 1970s and 1980s to the recent \"Star Wars\" spinoff series \"The Mandalorian,\" died on Thursday, his man… [+2973 chars]"
    },
    {
      "Source": {
        "Id": "cbc-news",
        "Name": "CBC News"
      },
      "Author": null,
      "Title": "Will & Grace star Eric McCormack remembers Carl Weathers on little-known cop show shot in Vancouver",
      "Description": "Actor and former football player Carl Weathers wore many hats, but to Eric McCormack he was a generous friend and partner on one of his first-ever TV shows.",
      "Url": "https://www.cbc.ca/news/canada/british-columbia/eric-mccormack-carl-weathers-1.7103997",
      "UrlToImage": "https://i.cbc.ca/1.7104052.1706923684!/fileImage/httpImage/image.jpg_gen/derivatives/16x9_620/eric-mccormack-carl-weathers.jpg",
      "PublishedAt": "2024-02-03T04:21:55Z",
      "Content": "Actor and former football player Carl Weathers wore many hats, but to Eric McCormack he was a generous friend and partner on one of his first-ever TV shows.\r\nBefore McCormack went on to achieve stard… [+3756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Mila Brener Net Worth – How Much Is Mila Brener Worth?",
      "Description": "Mila Brener is an American TV Actress with a net worth of $2.5 Million as of 2024. She was born on February 4, 2005, in Los Angeles. Mila Brener is best known for her role as Kelly Gibbs in the TV show NCIS. She has also appeared on the show Hopeless Bromanti…",
      "Url": "https://zacjohnson.com/mila-brener-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/Mila-Brener-Net-Worth.jpg",
      "PublishedAt": "2024-02-03T03:52:43Z",
      "Content": "Mila Brener is an American TV Actress with a net worth of $2.5 Million as of 2024. She was born on February 4, 2005, in Los Angeles. Mila Brener is best known for her role as Kelly Gibbs in the TV sh… [+22299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "Brad Pitt circling Quentin Tarantino’s final movie ‘The Movie Critic’",
      "Description": "Los Angeles, Feb 2: Hollywood star Brad Pitt is likely to be teaming up with filmmaker Quentin Tarantino for his final feature film. According to Variety, the actor is circling the project that will reunite him with Tarantino after critically-acclaimed titles…",
      "Url": "https://thehillstimes.in/entertainment/brad-pitt-circling-quentin-tarantinos-final-movie-the-movie-critic",
      "UrlToImage": null,
      "PublishedAt": "2024-02-03T02:35:12Z",
      "Content": "Los Angeles, Feb 2: Hollywood star Brad Pitt is likely to be teaming up with filmmaker Quentin Tarantino for his final feature film.\r\nAccording to Variety, the actor is circling the project that will… [+1376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Most Famous Actress Globally: A-List Sensations",
      "Description": "When it comes to the world of Hollywood, there are numerous talented actresses who have made a mark with their extraordinary performances. These internationally acclaimed female actors have not only captured the hearts of audiences but have also become renown…",
      "Url": "https://zacjohnson.com/most-famous-actress-in-the-world/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/Most-Famous-Actress-In-The-World.jpg",
      "PublishedAt": "2024-02-03T02:25:50Z",
      "Content": "When it comes to the world of Hollywood, there are numerous talented actresses who have made a mark with their extraordinary performances. These internationally acclaimed female actors have not only … [+28111 chars]"
    },
    {
      "Source": {
        "Id": "next-big-future",
        "Name": "Next Big Future"
      },
      "Author": "Brian Wang",
      "Title": "Actor in Some of the Best Movies for the Best Movie Franchises Has Died",
      "Description": "Carl Weathers was an actor in the best parts of some of best movie franchises. He was Dillon in Predator. Predator has become a movie franchise but he was the co-star of really the only great movie in that franchise. He also had one of the most iconic scenes …",
      "Url": "https://www.nextbigfuture.com/2024/02/actor-in-some-of-the-best-movies-for-the-best-movie-franchises-has-died.html",
      "UrlToImage": "https://nextbigfuture.s3.amazonaws.com/uploads/2024/02/Screen-Shot-2024-02-02-at-4.46.09-PM.jpg",
      "PublishedAt": "2024-02-03T00:56:21Z",
      "Content": "Brian Wang is a Futurist Thought Leader and a popular Science blogger with 1 million readers per month. His blog Nextbigfuture.com is ranked #1 Science News Blog. It covers many disruptive technology… [+593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Jeff Ames",
      "Title": "Iconic Roles: Carl Weathers’ Best Performances",
      "Description": "Today, we received the sad news that iconic actor Carl Weathers passed away at 76. The man, the myth, the legend appeared in over 80 TV shows and movies throughout his storied career dating back to the early 70s. Most of us know him as Apollo Creed in the Roc…",
      "Url": "https://www.comingsoon.net/movies/features/1522525-iconic-roles-carl-weathers-best-performances",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Weathers.png?resize=1200,630",
      "PublishedAt": "2024-02-02T23:00:00Z",
      "Content": "Today, we received the sad news that iconic actor Carl Weathers passed away at 76. The man, the myth, the legend appeared in over 80 TV shows and movies throughout his storied career dating back to t… [+3848 chars]"
    },
    {
      "Source": {
        "Id": "fox-sports",
        "Name": "Fox Sports"
      },
      "Author": null,
      "Title": "Carl Weathers, linebacker-turned-actor who starred in 'Rocky' movies, dies",
      "Description": "Carl Weathers, a former NFL linebacker who became a Hollywood action movie and comedy star, has died. He was 76.",
      "Url": "https://www.foxsports.com/stories/nfl/carl-weathers-linebacker-turned-actor-who-starred-in-rocky-movies-dies",
      "UrlToImage": "https://a57.foxsports.com/statics.foxsports.com/www.foxsports.com/content/uploads/2024/02/1408/814/Carl-Weathers-horizontal-020224.jpg?ve=1&tl=1",
      "PublishedAt": "2024-02-02T22:59:58Z",
      "Content": "Carl Weathers, a former NFL linebacker who became a Hollywood action movie and comedy star, playing nemesis-turned-ally Apollo Creed in the \"Rocky\" movies, facing off against Arnold Schwarzenegger in… [+5702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "newsweek.com",
      "Title": "'Legend' Carl Weathers Remembered by Schwarzenegger, Pedro Pascal, Others",
      "Description": "American actor Carl Weathers, best known for his role as Apollo Creed in the Rocky movie franchise, died in his sleep on Thursday, according to a statement from his family. He was 76 years old. \"We are deeply saddened to announce the passing of Carl Weathers,…",
      "Url": "https://biztoc.com/x/c800294d1cbda111",
      "UrlToImage": "https://c.biztoc.com/p/c800294d1cbda111/s.webp",
      "PublishedAt": "2024-02-02T22:46:06Z",
      "Content": "American actor Carl Weathers, best known for his role as Apollo Creed in the Rocky movie franchise, died in his sleep on Thursday, according to a statement from his family. He was 76 years old.\"We ar… [+306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "New York Post"
      },
      "Author": "Michael Blinn",
      "Title": "Carl Weathers was a sports movie icon with an NFL history",
      "Description": "The famed actor died on Thursday at the age of 76, his family said, having passed in his sleep.",
      "Url": "https://nypost.com/2024/02/02/sports/carl-weathers-was-a-sports-movie-icon-with-an-nfl-history/",
      "UrlToImage": "https://nypost.com/wp-content/uploads/sites/2/2024/02/newspress-collage-ckuk34xw8-1706906774527.jpg?quality=75&strip=all&1706888819&w=1024",
      "PublishedAt": "2024-02-02T22:11:42Z",
      "Content": "Carl Weathers had a little bit of everything to offer sports fans.\r\nThe famed actor died on Thursday at the age of 76, his family said, having passed in his sleep.\r\n“Carl was an exceptional human bei… [+3339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Adam Sandler, Pedro Pascal & More Pay Tribute to Carl Weathers",
      "Description": "Following the tragic news of Carl Weathers’ passing, countless celebrities have taken to social media to pay tribute to the late acting legend. In a series of tweets on Friday, Adam Sandler — who appeared alongside Weather in the iconic comedy Happy Gilmore —…",
      "Url": "https://www.comingsoon.net/movies/news/1522577-adam-sandler-pedro-pascal-more-pay-tribute-to-carl-weathers",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/carl-weathers-adam-sandler-happy-gilmore.png?resize=1200,630",
      "PublishedAt": "2024-02-02T21:45:27Z",
      "Content": "Following the tragic news of Carl Weathers passing, countless celebrities have taken to social media to pay tribute to the late acting legend. \r\nIn a series of tweets on Friday, Adam Sandler who appe… [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "VOA News"
      },
      "Author": "webdesk@voanews.com (Associated Press)",
      "Title": "Carl Weathers, Linebacker-Turned-Actor in 'Rocky,' ‘Predator’ Movies, Dies",
      "Description": "NEW YORK — Carl Weathers, a former NFL linebacker who became a Hollywood action movie and comedy star, playing nemesis-turned-ally Apollo Creed in the “Rocky” movies, facing off against Arnold Schwarzenegger in “Predator” and teaching golf in “Happy Gilmore,”…",
      "Url": "https://www.voanews.com/a/carl-weathers-linebacker-turned-actor-in-rocky-predator-movies-dies/7468894.html",
      "UrlToImage": "https://gdb.voanews.com/58C60BEF-8603-4192-8601-322166AA6681.jpg",
      "PublishedAt": "2024-02-02T21:41:32Z",
      "Content": "NEW YORK  Carl Weathers, a former NFL linebacker who became a Hollywood action movie and comedy star, playing nemesis-turned-ally Apollo Creed in the Rocky movies, facing off against Arnold Schwarzen… [+3561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Carl Weathers, Apollo Creed in 'Rocky' films, dies at 76",
      "Description": "Weathers, who also starred in the 1987 film \"Predator,\" opposite Arnold Schwarzenegger, was recently seen on the small screen in \"Star Wars\" spin-off series \"The Mandalorian,\" a role for which he won an Emmy.\n\n\"We are deeply saddened to announce the passing o…",
      "Url": "https://www.france24.com/en/live-news/20240202-carl-weathers-apollo-creed-in-rocky-films-dies-at-76-1",
      "UrlToImage": "https://s.france24.com/media/display/9051aa8e-c20a-11ee-972e-005056bfb2b6/w:1280/p:16x9/Part-GTY-631982896-1-1-2.jpg",
      "PublishedAt": "2024-02-02T21:31:05Z",
      "Content": "Los Angeles (AFP) Carl Weathers, the US actor who played boxer Apollo Creed in the \"Rocky\" franchise, going toe-to-toe with Sylvester Stallone in some of cinema's most memorable -- and bloody -- boxi… [+2618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    }
  ]
}