{
  "Status": 0,
  "Error": null,
  "TotalResults": 863,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Es criminal\", este detalle en la adaptación de 'One Piece' de Netflix provoca la furia de los fanáticos, y hay un personaje que se lleva todas las quejas",
      "Description": "La serie de 'One Piece' llegó el pasado mes a Netflix y los fanáticos la han recibido con bastante entusiasmo. Sin embargo, no todos han quedado contentos con el resultado. Hay un detalle aparentemente insignificante que ha molestado mucho: el diseño de uno d…",
      "Url": "https://www.xataka.com.mx/streaming/criminal-este-detalle-adaptacion-one-piece-netflix-provoca-furia-fanaticos-hay-personaje-que-se-lleva-todas-quejas",
      "UrlToImage": "https://i.blogs.es/ceddfa/2023_waifu2x_photo_noise2_scale-1-/840_560.png",
      "PublishedAt": "2023-09-05T23:01:34Z",
      "Content": "La serie de 'One Piece' llegó el pasado mes a Netflix y los fanáticos la han recibido con bastante entusiasmo. Sin embargo, no todos han quedado contentos con el resultado. Hay un detalle aparentemen… [+2826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Por qué One Piece superó a Stranger Things en Netflix",
      "Description": "La serie se convirtió en las favoritas de la plataforma tras su estreno hace días atrás. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/por-que-one-piece-supero-a-stranger-things-en-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/09/05/trim/1140/641/one-piece-1646948.jpg",
      "PublishedAt": "2023-09-05T20:19:29Z",
      "Content": "Netflix se anotó un nuevo éxito con el live-action de \"One Piece\", el manga de Eiichiro Oda que logró lo que muchos consideraban imposible: unir a críticos, audiencia y fanáticos en una sola ovación.… [+1841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El anime de Scott Pilgrim va con todo: el productor de la adaptación de Netflix asegura que veremos la versión definitiva de la obra",
      "Description": "Netflix no quiere detenerse en su serie de producciones ambiciosas tras el enorme éxito del live action de One Piece. Esta vez, no hablaremos de una serie de acción real, sino de otra adaptación de una de las obras más queridas del nuevo milenio: Scott Pilgri…",
      "Url": "https://www.vidaextra.com/series/anime-scott-pilgrim-va-todo-productor-adaptacion-netflix-asegura-que-veremos-version-definitiva-obra",
      "UrlToImage": "https://i.blogs.es/7b842f/scott-pilgrim/840_560.jpeg",
      "PublishedAt": "2023-09-05T19:01:29Z",
      "Content": "Netflix no quiere detenerse en su serie de producciones ambiciosas tras el enorme éxito del live action de One Piece. Esta vez, no hablaremos de una serie de acción real, sino de otra adaptación de u… [+1725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'How To With John Wilson' es la gran obra maestra post-pandémica: una sensible alabanza de HBO Max a la rareza en tiempos de algoritmos y formatos clónicos",
      "Description": "Por suerte, el algoritmo (aún) no lo domina todo. De vez en cuando nacen programas que desafían el continuo runrún de fondo que suponen la gran mayoría de contenidos que ofrecen los servicios de streaming y se convierten en parte imprescindible de nuestras vi…",
      "Url": "https://www.espinof.com/criticas/how-to-with-john-wilson-gran-obra-maestra-post-pandemica-sensible-alabanza-hbo-max-a-rareza-tiempos-algoritmos-formatos-clonicos",
      "UrlToImage": "https://i.blogs.es/d94827/how-to/840_560.jpeg",
      "PublishedAt": "2023-09-05T18:31:29Z",
      "Content": "Por suerte, el algoritmo (aún) no lo domina todo. De vez en cuando nacen programas que desafían el continuo runrún de fondo que suponen la gran mayoría de contenidos que ofrecen los servicios de stre… [+5672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Paula García",
      "Title": "Stray tendrá una película animada creada por la propia Annapurna",
      "Description": "Annapurna Interactive ha anunciado que Stray, el juego del minino que causó sensación el pasado año 2022, tendrá una adaptación en forma de película de animación. De ella se hará cargo Annapurna Animation, una subdivisión de Annapurna Pictures, la parte de la…",
      "Url": "https://www.eurogamer.es/stray-tendra-una-pelicula-animada-creada-por-la-propia-annapurna",
      "UrlToImage": "https://assetsio.reedpopcdn.com/451825c0-06ae-11ed-8d2f-c6bee5bbef2a.cf.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-09-05T17:39:05Z",
      "Content": "Annapurna Interactive ha anunciado que Stray, el juego del minino que causó sensación el pasado año 2022, tendrá una adaptación en forma de película de animación. De ella se hará cargo Annapurna Anim… [+1133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Stray, el juego del gato ciberpunk, va a adaptarse como película de animación",
      "Description": "Annapurna Animation, responsables de la serie NIMONA, está trabajando en un largometraje animado de Stray, el juego del gato ciberpunk disponible en PlayStation, Xbox y PC.<!--aa--->Stray, el videojuego del gato ciberpunk desarrollado por BlueTwelve Studio y …",
      "Url": "https://vandal.elespanol.com/noticia/1350765095/stray-el-juego-del-gato-ciberpunk-va-a-adaptarse-como-pelicula-de-animacion/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2023/2023951935319_1.jpg",
      "PublishedAt": "2023-09-05T17:35:00Z",
      "Content": "Stray, el videojuego del gato ciberpunk desarrollado por BlueTwelve Studio y publicado por Annapurna Interactive, va a recibir una adaptacin animada. As lo ha anunciado la propia compaa editora, conf… [+1067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "¡Al abordaje! 2 películas y 1 serie sobre piratas que puedes ver en streaming si te gusta la 'One Piece' de Netflix",
      "Description": "El éxito de 'One Piece' en acción real en Netflix no está siendo sólo de audiencia, como cabría esperar. La sensación en la conversación general, no tanto en la crítica, es que su fervor y su fidelidad han conseguido romper una maldición para el anime de mane…",
      "Url": "https://www.espinof.com/listas/al-abordaje-2-peliculas-1-serie-piratas-que-puedes-ver-streaming-te-gusta-one-piece-netflix",
      "UrlToImage": "https://i.blogs.es/317475/one-piece-netflix-2023/840_560.jpeg",
      "PublishedAt": "2023-09-05T17:31:29Z",
      "Content": "El éxito de 'One Piece' en acción real en Netflix no está siendo sólo de audiencia, como cabría esperar. La sensación en la conversación general, no tanto en la crítica, es que su fervor y su fidelid… [+3875 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en septiembre de 2023 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "El verano queda atrás, y no es una noticia excesivamente positiva para nadie. Pero, para compensar, tenemos el reinicio del curso y las plataformas poniéndose las pilas para que nos olvidemos definitivamente de las vacaciones, así que vienen cargaditas de con…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-septiembre-2023-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/8a775d/diseno-sin-titulo-27-/840_560.jpeg",
      "PublishedAt": "2023-09-05T16:31:29Z",
      "Content": "El verano queda atrás, y no es una noticia excesivamente positiva para nadie. Pero, para compensar, tenemos el reinicio del curso y las plataformas poniéndose las pilas para que nos olvidemos definit… [+7019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "La justicia rechaza la petición de Rosa Peral de evitar el estreno en Netflix de 'El cuerpo en llamas'",
      "Description": "El estreno de El cuerpo en llamas, la miniserie de Netflix sobre el crimen de la Guardia Urbana de 2017, sigue adelante con normalidad. El Tribunal Superior de Justícia de Catalunya ha inadmitido la petición de Rosa Peral, la principal condenada del caso, de …",
      "Url": "https://www.eldiario.es/vertele/series/justicia-rechaza-peticion-rosa-peral-evitar-estreno-netflix-cuerpo-llamas_1_10490002.html",
      "UrlToImage": "https://static.eldiario.es/clip/c3109b7b-de6f-44cc-8c73-316bd56d9295_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-05T15:28:07Z",
      "Content": "El estreno de El cuerpo en llamas, la miniserie de Netflix sobre el crimen de la Guardia Urbana de 2017, sigue adelante con normalidad. El Tribunal Superior de Justícia de Catalunya ha inadmitido la … [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Ikea nos hace soñar con el edredón suave que usaremos en entretiempo por menos de seis euros",
      "Description": "No hay nada mejor que un edredón para protegernos durante el frío invierno. Existen muchos tipos y de diferentes colores y dan un aspecto muy confortable y cálido a nuestra cama. En Ikea hemos encontrado un modelo que cuenta con un súper precio, te lo asegura…",
      "Url": "https://www.trendencias.com/shopping/ikea-nos-hace-sonar-edredon-suave-que-usaremos-este-invierno-seis-euros",
      "UrlToImage": "https://i.blogs.es/244277/364389618_670592367969550_3761057175709494807_n-2/840_560.jpeg",
      "PublishedAt": "2023-09-05T15:16:00Z",
      "Content": "No hay nada mejor que un edredón para protegernos durante el frío invierno. Existen muchos tipos y de diferentes colores y dan un aspecto muy confortable y cálido a nuestra cama. En Ikea hemos encont… [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "David Freire",
      "Title": "Gracias a esta web puedes ver 3.000 canales del TDT totalmente gratis en cualquier dispositivo",
      "Description": "Los constantes incrementos de precio en los servicios de streaming más populares en la actualidad como Netflix, Disney+ o HBO Max, están provocando la llegada de apps y servicios gratuitos para ver la televisión online como TDT Channels, Photocall.tv, Pluto T…",
      "Url": "https://www.lavanguardia.com/andro4all/aplicaciones/gracias-a-esta-web-puedes-ver-3-000-canales-del-tdt-totalmente-gratis-en-cualquier-dispositivo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/worldtvmobile-espana-portada.jpg?width=1200",
      "PublishedAt": "2023-09-05T15:01:16Z",
      "Content": "Estos son algunos de los canales de la TDT de España que puedes ver gratis gracias a la web worldtvmobile.com\r\nLos constantes incrementos de precio en los servicios de streaming más populares en la a… [+2161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "El robot aspirador más vendido en Amazon es de Cecotec y te ahorrará mucho trabajo en casa",
      "Description": "El robot aspirador Conga 7490 de Cecotec es el último avance en limpieza del hogar. Este potente dispositivo sin bolsa es una solución eficiente para mantener tus suelos impecables. Equipado con una variedad de componentes, incluyendo cepillos laterales, dos …",
      "Url": "https://www.trendencias.com/shopping/robot-aspirador-vendido-amazon-cecotec-te-ahorrara-mucho-trabajo-casa",
      "UrlToImage": "https://i.blogs.es/8c60e8/snapinsta.app_318115725_203647312067353_1404385432965028219_n_1080-1-/840_560.jpeg",
      "PublishedAt": "2023-09-05T14:52:50Z",
      "Content": "El robot aspirador Conga 7490 de Cecotec es el último avance en limpieza del hogar. Este potente dispositivo sin bolsa es una solución eficiente para mantener tus suelos impecables. Equipado con una … [+2678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "B. Pallarés",
      "Title": "Netflix cancela la serie 'Desencanto': la quinta temporada será la última",
      "Description": "La ficción cuenta la historia de la princesa Bean, una joven alcohólica que vive desventuras junto con su compañero Elfo y su demonio Luci",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-09-05/netflix-serie-desencanto-cancelada-quinta-temporada_3729592/",
      "UrlToImage": "https://images.ecestaticos.com/--cOHnxtZTnt5YwMRpTkpO0FHV8=/0x0:1871x956/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/7b6/805/2d9/7b68052d94470dd2265514aada63fca0.jpg",
      "PublishedAt": "2023-09-05T14:49:00Z",
      "Content": "La serie animada para adultos Desencanto del creador de los Simpson, Matt Groening, ha sido cancelada. Su quinta temporada será la última, la cual se estrenó el pasado 1 de septiembre. Las malas crít… [+1542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "La segunda temporada de Arcane en Netflix ya tendría ventana de estreno",
      "Description": "La serie se emitió a finales de 2021 y ya en ese momento se hizo saber que su continuación estaba muy lejana en el tiempo. Ahora lo podemos confirmar. Y es",
      "Url": "https://www.somosxbox.com/la-segunda-temporada-de-arcane-en-netflix-ya-tendria-ventana-de-estreno/1016330",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2022/09/arcane-somosxbox.jpg",
      "PublishedAt": "2023-09-05T14:24:26Z",
      "Content": "13Poco a poco los videojuegos se van haciendo un hueco en otros medios de entretenimiento como el cine o la televisión y no cabe duda de que uno de los que lo ha hecho con más acierto en los últimos … [+1870 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Comercio (Perú)",
      "Title": "Netflix anunció que la tercera temporada de una serie que cautivó a todos",
      "Description": "La plataforma de streaming confirmó que llegará una nueva parte de la producción que supo mantener en vilo a la audencia con sus casos policiales",
      "Url": "https://www.lanacion.com.ar/espectaculos/netflix-anuncio-que-la-tercera-temporada-de-una-serie-que-cautivo-a-todos-nid05092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-se-encuentra-disponible-en-netflix-y-CMLUS3JC6FFMNIC7JYIAWTLE3U.jpg?auth=55d6d307015f8b9e615601a90dc56a1d325822b77bab2e9c0c73c2126f4319ad&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-05T14:03:48Z",
      "Content": "Tras el éxito de las primeras dos temporadas,Netflix acaba de anunciar que habrá una tercera parte de El abogado del Lincoln, la serie sobre abogados, crímenes y juicios, protagonizada por el mexican… [+3308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Disney+ prepara tres novedades para combatir con la competencia en la semana del 4 al 10 de septiembre",
      "Description": "Definitivamente se nos acaba el verano y con ello han empezado a llegar grandes novedades a todas las plataformas. Prime Video tiene La rueda del tiempo, mientras que HBO apuesta por una película para reflexionar. Por su parte, el catálogo de Disney+ prepara …",
      "Url": "https://www.lavanguardia.com/andro4all/series/disney-prepara-tres-novedades-para-combatir-con-la-competencia-en-la-semana-del-4-al-10-de-septiembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/groot.png?width=1200",
      "PublishedAt": "2023-09-05T14:01:30Z",
      "Content": "Uno de los personajes más queridos de Marvel regresa\r\nDefinitivamente se nos acaba el verano y con ello han empezado a llegar grandes novedades a todas las plataformas. Prime Video tiene La rueda del… [+3381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "10 telenovelas que nos atraparon en el sofá y que son perfectas para un maratón en otoño",
      "Description": "Aunque a día de hoy las telenovelas siguen arrasando, ya sea en televisión o en plataformas en streaming, los melodramas tuvieron su época dorada en las décadas de los 90 y 2000. Y sí, es cierto que La Promesa o Amar es para siempre nos chifla, pero en su día…",
      "Url": "https://www.trendencias.com/telenovelas/10-telenovelas-que-nos-atraparon-sofa-que-perfectas-para-maraton-otono",
      "UrlToImage": "https://i.blogs.es/b02c23/qksnwwac25e75dmka2ylh3qh4y-1-/840_560.jpeg",
      "PublishedAt": "2023-09-05T13:53:19Z",
      "Content": "Aunque a día de hoy las telenovelas siguen arrasando, ya sea en televisión o en plataformas en streaming, los melodramas tuvieron su época dorada en las décadas de los 90 y 2000. Y sí, es cierto que … [+4334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Ser extrovertido te podría ayudar a vivir más, según la ciencia",
      "Description": "Ser extrovertido podría tener más beneficios de los que imaginabas. Y es que no es bastante con tener facilidad para conocer gente y hacer amigos o sacar planes de la nada, resulta que también podría ayudar a tener una mayor esperanza de vida.\r\n\nSegún explica…",
      "Url": "https://www.revistagq.com/articulo/ser-extrovertido-beneficios-vivir-mas-caracteristicas",
      "UrlToImage": "https://media.revistagq.com/photos/64f72284af982bf57f9d82ac/16:9/w_1280,c_limit/ser-extrovertido-vivir-mas.jpg",
      "PublishedAt": "2023-09-05T12:48:23Z",
      "Content": "Ser extrovertido podría tener más beneficios de los que imaginabas. Y es que no es bastante con tener facilidad para conocer gente y hacer amigos o sacar planes de la nada, resulta que también podría… [+2387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Maria Engracia García-Planas Marcet",
      "Title": "Kimmich, a Rüdiger: \"No me dices las cosas a la cara\"",
      "Description": "Este viernes saldrá a la luz una mini serie sobre la selección alemana de fútbol en Amazon Prime ('All or nothing. The National Team in Qatar'), en el que destaca una escena con una disputa entre Josuah Kimmich y Antoni Rüdiger durante el pasado Mundial que p…",
      "Url": "https://www.mundodeportivo.com/futbol/internacional/20230905/1002064120/kimmich-ruediger-me-dices-cosas-cara.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/09/05/64f7147a09d4c.r_d.631-301-11111.jpeg",
      "PublishedAt": "2023-09-05T12:01:32Z",
      "Content": "Este viernes saldrá a la luz una mini serie sobre la selección alemana de fútbol en Amazon Prime ('All or nothing. The National Team in Qatar'), en el que destaca una escena con una disputa entre Jos… [+1035 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Críticas por el doblaje de Sanji en español en One Piece",
      "Description": "Netflix estrenó el jueves 31 de agosto One Piece, la serie de acción real basada en el famoso manga de Eiichiro Oda. El doblaje en español de uno de los personajes del título,...",
      "Url": "https://www.elmundo.es/television/series/2023/09/05/64f71304fc6c835e078b45ad.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/2c0580431072ce7f8d35c417a143ec64/resize/1200/f/jpg/assets/multimedia/imagenes/2023/09/05/16939135091890.jpg",
      "PublishedAt": "2023-09-05T11:40:07Z",
      "Content": "Netflix estrenó el jueves 31 de agosto One Piece, la serie de acción real basada en el famoso manga de Eiichiro Oda. El doblaje en español de uno de los personajes del título, Sanji (Taz Skylar), ha … [+1729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "B. Pallarés",
      "Title": "Si eras fan de 'Farmacia de guardia', esto te interesa: una plataforma recupera la exitosa serie de los 90",
      "Description": "Netflix ha comprado la ficción al completo y han anunciado que los capítulos estarán disponibles a partir del próximo 19 de septiembre",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-09-05/serie-farmacia-de-guardia-regresa-plataforma-netflix_3729436/",
      "UrlToImage": "https://images.ecestaticos.com/eQKUzAgrSjckSRNeOotp0iaT914=/0x0:2040x1590/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/41a/62d/c56/41a62dc56a453b299b483be29d63e49b.jpg",
      "PublishedAt": "2023-09-05T11:35:00Z",
      "Content": "Los fans de la serie Farmacia de Guardia están de suerte, y es que Netflix trae a nuestras pantallas esta clásica serie española que tuvo tanto éxito en la década de los 90. La serie fue creada por e… [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué podemos esperar del final de Sex Education según lo que se ha revelado de sus episodios",
      "Description": "El final de Sex Education está cada vez más cerca de llegar a Netflix, y es que la cuarta y última temporada de una de las series más exitosas de la plataforma se estrenará este próximo 21 de septiembre. Eso significa que en tan solo 8 episodios, el show tend…",
      "Url": "https://www.revistagq.com/articulo/final-sex-education-temporada-4-episodios-de-que-tratan",
      "UrlToImage": "https://media.revistagq.com/photos/64f70f8e46863b53dcfc812d/16:9/w_1280,c_limit/SE_403_Unit_00544_RT.jpg",
      "PublishedAt": "2023-09-05T11:26:16Z",
      "Content": "El final de Sex Education está cada vez más cerca de llegar a Netflix, y es que la cuarta y última temporada de una de las series más exitosas de la plataforma se estrenará este próximo 21 de septiem… [+2377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "La Justicia rechaza paralizar el estreno de la serie sobre el 'crimen de la Guardia Urbana'",
      "Description": "El juzgado de primera Instancia 54 de Barcelona ha inadmitido por falta de competencia las medidas cautelares solicitadas por la exagente Rosa Peral, condenada por el llamado 'crimen de la Guardia Urbana', que pretendían paralizar el estreno de la serie de Ne…",
      "Url": "https://www.republica.com/cultura/la-justicia-rechaza-paralizar-el-estreno-de-la-serie-sobre-el-crimen-de-la-guardia-urbana-20230905-12471960822/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/09/El-cuerpo-en-llamas.webp",
      "PublishedAt": "2023-09-05T10:47:58Z",
      "Content": "El juzgado de primera Instancia 54 de Barcelona ha inadmitido por falta de competencia las medidas cautelares solicitadas por la exagente Rosa Peral, condenada por el llamado 'crimen de la Guardia Ur… [+2558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"No sé lo que significa ser cancelado\". Woody Allen habla sobre el #MeToo en el Festival de Venecia y deja caer que ya no hará más cine",
      "Description": "Woody Allen tiene 87 años y muchas ideas para hacer películas que probablemente nunca podrá rodar. Sobre todo porque, de un tiempo a esta parte, parece que sus declaraciones incendiarias son mucho más interesantes que su trabajo en sí mismo. Si hace un par de…",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-se-que-significa-ser-cancelado-woody-allen-habla-metoo-festival-venecia-deja-caer-que-no-hara-cine",
      "UrlToImage": "https://i.blogs.es/ec27f9/woody-allen/840_560.jpeg",
      "PublishedAt": "2023-09-05T10:45:23Z",
      "Content": "Woody Allen tiene 87 años y muchas ideas para hacer películas que probablemente nunca podrá rodar. Sobre todo porque, de un tiempo a esta parte, parece que sus declaraciones incendiarias son mucho má… [+3092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La juez impide que Rosa Peral paralice el estreno de la serie sobre el crimen de la Urbana",
      "Description": "Netflix podrá emitir la serie sobre el crimen de la Guardia Urbana. Su estreno estaba previsto para este viernes, 8 de septiembre, pero Rosa Peral , condenada a 25 años de prisión por el asesinato de su pareja, Pedro, solicitó al juzgado el secuestro de la pr…",
      "Url": "https://www.abc.es/espana/cataluna/juez-impide-rosa-peral-paralice-estreno-serie-20230905122053-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/09/05/DAMBin_20230905120059-U60860785505uHD-1024x512@abc.jpg",
      "PublishedAt": "2023-09-05T10:21:58Z",
      "Content": "Netflix podrá emitir la serie sobre el crimen de la Guardia Urbana. Su estreno estaba previsto para este viernes, 8 de septiembre, pero Rosa Peral, condenada a 25 años de prisión por el asesinato de … [+1667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La Justicia da luz verde al estreno de 'El Cuerpo en Llamas', la serie del crimen de la Guardia Urbana, en Netflix",
      "Description": "El Tribunal Superior de Justicia de Catalunya ha rechazado la petición de Rosa Peral, la mujer condenada a prisión por el asesinato del agente de la Guardia Urbana, de paralizar el estreno de la serie de Netflix basada en el crimen, titulada 'El Cuerpo en Lla…",
      "Url": "https://www.culturaocio.com/tv/noticia-justicia-da-luz-verde-estreno-cuerpo-llamas-serie-crimen-guardia-urbana-netflix-20230905122037.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230905122037_1200.jpg",
      "PublishedAt": "2023-09-05T10:20:37Z",
      "Content": "MADRID, 5 Sep. (CulturaOcio) - \r\n El Tribunal Superior de Justicia de Catalunya ha rechazado la petición de Rosa Peral, la mujer condenada a prisión por el asesinato del agente de la Guardia Urbana, … [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Eiichiro Oda exigió que una regla de oro entre los Sombrero de Paja se respetase en el live action de One Piece",
      "Description": "El estreno de los ocho episodios del live action de One Piece nos ha permitido comprobar que Netflix se ha esmerado en mostrar una gran fidelidad hacia el manga de Eiichiro Oda. Tanto es así que quisieron respetar las condiciones que el propio autor había imp…",
      "Url": "https://www.vidaextra.com/series/eiichiro-oda-exigio-que-regla-oro-sombrero-paja-se-respetase-live-action-one-piece",
      "UrlToImage": "https://i.blogs.es/6fa8c2/onepiece_unit_10613rc/840_560.jpeg",
      "PublishedAt": "2023-09-05T10:08:56Z",
      "Content": "El estreno de los ocho episodios del live action de One Piece nos ha permitido comprobar que Netflix se ha esmerado en mostrar una gran fidelidad hacia el manga de Eiichiro Oda. Tanto es así que quis… [+2295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Europa Press",
      "Title": "El TSJC no admite el intento de Rosa Peral de retirar la serie sobre el crimen de la Guardia Urbana",
      "Description": "El Tribunal Superior de Justícia de Catalunya (TSJC) ha inadmitido la petición de Rosa Peral, la mujer condenada a prisión por el asesinato del agente de la Guardia Urbana, de paralizar el estreno de la serie de Netflix sobre el crimen, 'El Cuerpo en Llamas',…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230905/tsjc-no-admite-inadmite-rosa-peral-retirar-documental-netflix-crimen-guardia-urbana-91720350",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/d173d824-99fc-420b-a2a6-aa4e243ccf78_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-05T09:49:30Z",
      "Content": "El Tribunal Superior de Justícia de Catalunya (TSJC) ha inadmitido la petición de Rosa Peral, la mujer condenada a prisión por el asesinato del agente de la Guardia Urbana, de paralizar el estreno de… [+724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El TSJC inadmite el intento de Rosa Peral de retirar la serie sobre el crimen de la Guardia Urbana",
      "Description": "El Tribunal Superior de Justícia de Catalunya ha inadmitido la petición de Rosa Peral, la mujer condenada a prisión por el asesinato del agente de la Guardia Urbana, de paralizar el estreno de la serie de Netflix sobre el crimen, 'El Cuerpo en Llamas', que se…",
      "Url": "https://www.europapress.es/catalunya/noticia-tsjc-inadmite-intento-rosa-peral-retirar-serie-crimen-guardia-urbana-20230905113913.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230905113913_1200.jpg",
      "PublishedAt": "2023-09-05T09:39:13Z",
      "Content": "BARCELONA, 5 Sep. (EUROPA PRESS) - \r\n El Tribunal Superior de Justícia de Catalunya ha inadmitido la petición de Rosa Peral, la mujer condenada a prisión por el asesinato del agente de la Guardia Urb… [+745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista bajo demanda es, también, uno de los mayores fracasos de Disney",
      "Description": "En Estados Unidos muchos estrenos recientes han llegado ya a las plataformas para comprar, y para sorpresa de muchos, la película más vista en VOD (vídeo bajo demanda), ha sido uno de los grandes quebraderos de cabeza de Disney del año. Y eso que llevan ya un…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-bajo-demanda-indiana-jones-dial-del-destino",
      "UrlToImage": "https://media.revistagq.com/photos/64f6f4927403160a58a70566/16:9/w_1280,c_limit/pelicula-mas-vista-bajo-demanda-indiana-jones.jpg",
      "PublishedAt": "2023-09-05T09:29:26Z",
      "Content": "En Estados Unidos muchos estrenos recientes han llegado ya a las plataformas para comprar, y para sorpresa de muchos, la película más vista en VOD (vídeo bajo demanda), ha sido uno de los grandes que… [+2116 chars]"
    }
  ]
}