{
  "Status": 0,
  "Error": null,
  "TotalResults": 757,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"¡Más lubricante!\". Hugh Jackman confiesa que tuvo una pequeña ayuda en 'Deadpool y Lobezno' para que se le viese aún más mamadísimo a sus 55 años",
      "Description": "Para presumir hay que sufrir, sobre todo cuando ya cargas 55 años a tus espaldas y luces palmito del modo en que lo hace Hugh Jackman. El actor, que ha vuelto a ponerse en la piel —y el adamantium— de Lobezno en 'Deadpool & Wolverine', ha explicado en un post…",
      "Url": "https://www.espinof.com/actores-y-actrices/lubricante-hugh-jackman-confiesa-que-tuvo-pequena-ayuda-deadpool-lobezno-se-le-viese-mamadisimo-a-sus-55-anos",
      "UrlToImage": "https://i.blogs.es/7330ea/captura-de-pantalla-2024-09-06-a-las-13.04.49/840_560.jpeg",
      "PublishedAt": "2024-09-06T13:01:51Z",
      "Content": "Para presumir hay que sufrir, sobre todo cuando ya cargas 55 años a tus espaldas y luces palmito del modo en que lo hace Hugh Jackman. El actor, que ha vuelto a ponerse en la piel y el adamantium de … [+2402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Elsa Pataky se rinde a Chris Hemsworth en el Día del Padre en Australia: «Casi perfecto»",
      "Description": "Pocas parejas parecen tan sólidas y cariñosas en el mundo del cine como la que forman la española Elsa Pataky y el australiano Chris Hemsworth . La actriz, madre de tres hijos, compartió un carrusel en su Instagram en el que rindió homenaje a su esposo en el …",
      "Url": "https://www.abc.es/gente/elsa-pataky-rinde-chris-hemsworth-dia-padre-20240906114543-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/06/elsa-pataky-chris-hemsworth-dia-del-padre-australia-casi-perfecto-U20346663276HVO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-06T12:53:05Z",
      "Content": "Pocas parejas parecen tan sólidas y cariñosas en el mundo del cine como la que forman la española Elsa Pataky y el australiano Chris Hemsworth. La actriz, madre de tres hijos, compartió un carrusel e… [+2798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Carmen Electra revela que el equipo de 'Los vigilantes de la playa' le exigía \"perder unos kilos\"",
      "Description": "La actriz y presentadora ha hablado de su experiencia en 'Los vigilantes de la playa' durante la promoción de la docuserie sobre el legado y secretos de la serie: \"Me decían que estaba demasiado gruesa\"\r\n'El Hormiguero' anuncia por todo lo alto a su invitada …",
      "Url": "https://www.eldiario.es/vertele/series/carmen-electra-revela-equipo-vigilantes-playa-le-exigia-perder-kilos_1_11634071.html",
      "UrlToImage": "https://static.eldiario.es/clip/84463134-6101-45be-b1fb-5fc8e782f8f8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-06T12:30:40Z",
      "Content": "El estreno en Estados Unidos de la docuserie After Baywatch: Moment in the Sun está removiendo arenas del pasado, nunca mejor dicho, en torno a Los vigilantes de la playa. La producción de Hulu ya ha… [+2454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Laura Pérez",
      "Title": "'Mariliendre' lanza su tráiler, con el debut de Martin Urrutia ('OT 2023'): \"Para mí es un sueño hacer una serie de este calibre\"",
      "Description": "Atresmedia publica el primer tráiler de 'Mariliendre', nueva serie con la productora de Los Javis que llegará \"muy pronto\" a Atresplayer. Martin Urrutia, finalista de 'OT 2023', ha hablado de su experiencia en la ficción durante la presentación del proyecto e…",
      "Url": "https://www.eldiario.es/vertele/series/mariliendre-lanza-trailer-debut-martin-urrutia-ot-2023-sueno-serie-calibre_1_11633797.html",
      "UrlToImage": "https://static.eldiario.es/clip/c2381a00-d485-45c1-b2c0-3d1b4d1f6341_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-06T12:22:45Z",
      "Content": "Atresmedia ha presentado este viernes, durante la quinta jornada del FesTVal de Vitoria 2024, Mariliendre, nueva serie que “llegará muy pronto” a la plataforma. El grupo de San Sebastián de los Reyes… [+6400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Manu Tenorio y Silvia Casas revelan su batalla con los 'inquiokupas' de su casa de Cádiz: «Te joden vivo»",
      "Description": "Una tarde del año 2006, el exconcursante de la primera edición de 'Operación Triunfo' Manu Tenorio conoció a través de amigos en común a la entonces periodista de 'Europa Press' Silvia Casas , compartieron una exposición de arte y después se fueron de fiesta …",
      "Url": "https://www.abc.es/gente/manu-tenorio-silvia-casas-revelan-batalla-inquiokupas-20240906133030-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/06/tenorio-U46212204088TNC-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-06T12:17:07Z",
      "Content": "Una tarde del año 2006, el exconcursante de la primera edición de 'Operación Triunfo' Manu Tenorio conoció a través de amigos en común a la entonces periodista de 'Europa Press' Silvia Casas, compart… [+4008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Pedro Pascal protagoniza esta fabulosa película de ciencia ficción, una especie de The Last of Us pero en una luna alienígena. Y la puedes ver en streaming",
      "Description": "No cabe ninguna duda de que Pedro Pascal ha dado un salto cualitativo enorme en popularidad desde su aparición en la serie de The Last of Us. La producción de HBO permitió que pudiésemos ver cómo la historia de Naughty Dog con Joel y Ellie se hacía realidad, …",
      "Url": "https://www.vidaextra.com/cine/pedro-pascal-protagoniza-esta-fabulosa-pelicula-de-ciencia-ficcion-una-especie-de-the-last-of-us-pero-en-una-luna-alienigena-y-la-puedes-ver-en-streaming",
      "UrlToImage": "https://i.blogs.es/6582a7/prospect-411496680-large/840_560.jpeg",
      "PublishedAt": "2024-09-06T11:45:50Z",
      "Content": "No cabe ninguna duda de que Pedro Pascal ha dado un salto cualitativo enorme en popularidad desde su aparición en la serie de The Last of Us. La producción de HBO permitió que pudiésemos ver cómo la … [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Angelina Jolie su hijo Pax reaparecen tras un grave accidente con un mensaje: «Milagro»",
      "Description": "La actriz Angelina Jolie y su hijo Pax fueron vistos el miércoles paseando por Los Ángeles por primera vez desde que el joven sufriera un terrible accidente con su bicicleta eléctrica . Y el mensaje que aparecía en su sombrero ha llamado mucho la atención. Pa…",
      "Url": "https://www.abc.es/gente/angelina-jolie-hijo-pax-reaparecen-tras-grave-20240906134015-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/09/06/angelina-jolie-hijo-pax-grave-accidente-milagro-U75435337502LQc-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-06T11:40:16Z",
      "Content": "La actriz Angelina Jolie y su hijo Pax fueron vistos el miércoles paseando por Los Ángeles por primera vez desde que el joven sufriera un terrible accidente con su bicicleta eléctrica. Y el mensaje q… [+3735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Sale a la luz lo que Shakira le suplica a los trabajadores de la mansión que comparte con Piqué",
      "Description": "Puede que ahora todo el mundo esté pendiente a los fiascos amorosos de personajes como María José Suárez y Álvaro Muñoz Escassi o Aitana y Sebastián Yatra, cuya última cantinela esconde estos guiños hacia la catalana. Pero en otro momento, allá por el 2022, n…",
      "Url": "https://www.trendencias.com/celebrities/sale-a-luz-que-shakira-le-suplica-a-trabajadores-mansion-que-comparte-pique",
      "UrlToImage": "https://i.blogs.es/5e0078/sin-titulo---2024-09-06t121810.030/840_560.jpeg",
      "PublishedAt": "2024-09-06T11:05:42Z",
      "Content": "Puede que ahora todo el mundo esté pendiente a los fiascos amorosos de personajes como María José Suárez y Álvaro Muñoz Escassi o Aitana y Sebastián Yatra, cuya última cantinela esconde estos guiños … [+2168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Gillian Anderson recopila en un libro fantasías sexuales de mujeres del todo el mundo: “me sorprendió que nos siga dando vergüenza”",
      "Description": "Gillian Anderson es una de nuestras actrices favoritas hasta la fecha. No solo por la coprotagonista de la maravillosa ‘Expediente X’, la serie que nos regaló uno de los shippeos\r\n más intensos de la historia de la televisión, sino porque es un mujer que romp…",
      "Url": "https://www.trendencias.com/sexo-y-relaciones/gillian-anderson-recopila-libro-fantasias-sexuales-mujeres-todo-mundo-me-sorprendio-que-nos-siga-dando-verguenza",
      "UrlToImage": "https://i.blogs.es/7797cd/libro-fantasias-sexuales-gillian-anderson/840_560.jpeg",
      "PublishedAt": "2024-09-06T11:02:37Z",
      "Content": "Gillian Anderson es una de nuestras actrices favoritas hasta la fecha. No solo por la coprotagonista de la maravillosa Expediente X, la serie que nos regaló uno de los shippeos\r\n más intensos de la h… [+5391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Hay muchas versiones del sexo más allá de la industria del porno\". Gillian Anderson presenta su nuevo libro sobre fantasías sexuales femeninas",
      "Description": "Pocas estrellas hay que se limiten a la actuación en Hollywood. Algunas se pasan a la dirección y otras a la literatura, como en el caso de Gillian Anderson. La actriz de 'Expediente X' está siendo noticia por haber publicado 'Want', una antología de relatos …",
      "Url": "https://www.espinof.com/actores-y-actrices/hay-muchas-versiones-sexo-alla-industria-porno-gillian-anderson-presenta-su-nuevo-libro-fantasias-sexuales-femeninas",
      "UrlToImage": "https://i.blogs.es/bb9a72/gillian-anderson/840_560.jpeg",
      "PublishedAt": "2024-09-06T11:01:51Z",
      "Content": "Pocas estrellas hay que se limiten a la actuación en Hollywood. Algunas se pasan a la dirección y otras a la literatura, como en el caso de Gillian Anderson. La actriz de 'Expediente X' está siendo n… [+2118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Lady Gaga confiesa que Joaquin Phoenix \"rompía el guion por la mitad\" durante el rodaje de 'Joker: Folie à Deux' y lo reescribía constantemente",
      "Description": "Todos sabemos, a estas alturas, que Joaquin Phoenix abandonó la última película de Todd Haynes y todavía no ha dado las explicaciones pertinentes. Es más, después nos ha llegado que llegó a exigir a Ridley Scott que el guion de 'Napoleón' fuera reescrito por …",
      "Url": "https://www.espinof.com/actores-y-actrices/lady-gaga-confiesa-que-joaquin-phoenix-rompia-guion-mitad-durante-rodaje-joker-folie-a-deux-reescribia-constantemente",
      "UrlToImage": "https://i.blogs.es/3ee36a/joker-1-/840_560.jpeg",
      "PublishedAt": "2024-09-06T10:31:50Z",
      "Content": "Todos sabemos, a estas alturas, que Joaquin Phoenix abandonó la última película de Todd Haynes y todavía no ha dado las explicaciones pertinentes. Es más, después nos ha llegado que llegó a exigir a … [+1881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Silvia Casado e Israel Pila, primera pareja de 'Gran Hermano 1': así han rehecho sus vidas por separado",
      "Description": "Fue ayer jueves cuando 'Gran Hermano' comenzó sus emisiones en Telecinco y con Jorge Javier Vázquez a la cabeza. ¿Confirmamos que NO nos perderemos ni una sola gala? Evidentemente. Estamos ansiosos esperando las primeras grescas, nominaciones y romances entre…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-silvia-casado-e-israel-pila-primera-pareja-gran-hermano-1-asi-han-rehecho-sus-vidas-separado",
      "UrlToImage": "https://i.blogs.es/6cc206/sin-titulo---2024-09-06t110347.731/840_560.jpeg",
      "PublishedAt": "2024-09-06T10:15:20Z",
      "Content": "Fue ayer jueves cuando 'Gran Hermano' comenzó sus emisiones en Telecinco y con Jorge Javier Vázquez a la cabeza. ¿Confirmamos que NO nos perderemos ni una sola gala? Evidentemente. Estamos ansiosos e… [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, una película de acción trepidante y espectacular de la que Steven Spielberg busca hacer un remake",
      "Description": "La distinción entre un gran actor y una estrella existe por un motivo. Pueden darse casos donde un gran intérprete se vuelva uno popular, y ha pasado a algunos actores que eran de carácter pero han acabado siendo protagonistas. La estrella, sin embargo, es an…",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-pelicula-accion-trepidante-espectacular-que-steven-spielberg-busca-hacer-remake",
      "UrlToImage": "https://i.blogs.es/e95b7b/bullit-1968-peter-yates/840_560.jpeg",
      "PublishedAt": "2024-09-06T09:31:49Z",
      "Content": "La distinción entre un gran actor y una estrella existe por un motivo. Pueden darse casos donde un gran intérprete se vuelva uno popular, y ha pasado a algunos actores que eran de carácter pero han a… [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Así es la vida de María José Galera, primera expulsada de 'Gran Hermano': su insólito trabajo al margen de la televisión",
      "Description": "No te miento si te digo que María José Suárez fue una pionera. Y no solo por ser la primerísima expulsada de la primera edición de 'Gran Hermano', si no porque fue también la primera en deleitarnos con un tórrido romance en la casa. Cómo olvidarnos de su fuga…",
      "Url": "https://www.trendencias.com/celebrities/asi-vida-maria-jose-galera-primera-expulsada-gran-hermano-su-insolito-trabajo-al-margen-television",
      "UrlToImage": "https://i.blogs.es/dbf8d7/sin-titulo---2024-09-06t095451.704/840_560.jpeg",
      "PublishedAt": "2024-09-06T09:18:19Z",
      "Content": "No te miento si te digo que María José Suárez fue una pionera. Y no solo por ser la primerísima expulsada de la primera edición de 'Gran Hermano', si no porque fue también la primera en deleitarnos c… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jennifer Lopez y Ben Affleck ya tienen el primer gran problema de su divorcio: la mansión de Beverly Hills",
      "Description": "Lo previsible parece que va a ocurrir: el proceso de divorcio entre Jennifer Lopez y Ben Affleck puede durar mucho más de lo esperado principalmente por el tema de siempre, el dinero, dado que el acuerdo prematrimonial de los dos pasa por repartir las gananci…",
      "Url": "https://www.abc.es/gente/jennifer-lopez-ben-affleck-primer-gran-problema-20240906102625-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/06/jennifer-lopez-ben-affleck-problema-divorcio-mansion-beverly-hills-U55868214817OjE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-06T08:26:26Z",
      "Content": "Lo previsible parece que va a ocurrir: el proceso de divorcio entre Jennifer Lopez y Ben Affleck puede durar mucho más de lo esperado principalmente por el tema de siempre, el dinero, dado que el acu… [+3498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La rara pregunta que difunde la prensa alemana sobre el remordimiento y la culpa de Kate Middleton",
      "Description": "En marzo, Kate Middleton anunció que padece cáncer. Bien es cierto que no reveló de qué tipo se trataba, pero sí concretó que estaba recibiendo quimioterapia preventiva. Cumplió lo dicho, alejarse de la vida pública para centrarse en su recuperación y en el c…",
      "Url": "https://www.trendencias.com/celebrities/rara-pregunta-que-difunde-prensa-alemana-remordimiento-culpa-kate-middleton",
      "UrlToImage": "https://i.blogs.es/f3433c/sin-titulo---2024-09-06t085559.184/840_560.jpeg",
      "PublishedAt": "2024-09-06T07:36:13Z",
      "Content": "En marzo, Kate Middleton anunció que padece cáncer. Bien es cierto que no reveló de qué tipo se trataba, pero sí concretó que estaba recibiendo quimioterapia preventiva. Cumplió lo dicho, alejarse de… [+2626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"Cambió mi vida\": Keanu Reeves se emociona al recordar este prestigioso papel en su filmografía",
      "Description": "En 1999 llegó a salas de cine de todo el mundo una de las películas más influyentes dentro de los géneros de acción y ciencia ficción. Inspirada en el filme japonés dirigido por Mamoru Oshii, Ghost in the Shell, arrasó en taquilla, ganó alrededor de 28 premio…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/cambio-mi-vida-keanu-reeves-se-emociona-al-recordar-este-prestigioso-papel-su-filmografia",
      "UrlToImage": "https://i.blogs.es/a6f6bd/e78d2c88ad49be37dbffe720ccc208f3237d8c76_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-06T02:01:43Z",
      "Content": "En 1999 llegó a salas de cine de todo el mundo una de las películas más influyentes dentro de los géneros de acción y ciencia ficción. Inspirada en el filme japonés dirigido por Mamoru Oshii, Ghost i… [+2347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "Tecnológicas vs. Estados: por qué el choque entre Musk y Lula da Silva en Brasil muestra que el mundo está girando a la “tecnopolaridad\"",
      "Description": "El paradigma estatocéntrico que por mucho tiempo ha regido la política mundial y el cual describe al ámbito internacional como un sistema exclusivo de estados soberanos que interactúan en un entorno anárquico en el que se impone el más poderoso, empieza a ser…",
      "Url": "https://www.xataka.com.co/analisis/tecnologicas-vs-estado-que-choque-elon-musk-presidente-lula-da-silva-evidencia-que-mundo-esta-girando-a-tecnopolaridad",
      "UrlToImage": "https://i.blogs.es/55e822/whatsapp-image-2024-09-05-at-4.37.19-pm-1-/840_560.jpeg",
      "PublishedAt": "2024-09-05T22:10:00Z",
      "Content": "El paradigma estatocéntrico que por mucho tiempo ha regido la política mundial y el cual describe al ámbito internacional como un sistema exclusivo de estados soberanos que interactúan en un entorno … [+3810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Skar2791",
      "Title": "\"Gena Rowlands merecía el Oscar\". La joya del cine 'indie' para deleitarte este fin de semana en Filmin",
      "Description": "La actriz estadounidense falleció el pasado 15 de agosto tras una larga enfermedad y forjó su legado al lado de su marido John Cassavetes, con el que trabajó en más de una decena de películasetiquetas: gena rowlands, cine, películas, filmin» noticia original …",
      "Url": "https://www.meneame.net/m/cultura/gena-rowlands-merecia-oscar-joya-cine-indie-deleitarte-este-fin",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-09-05T21:25:37Z",
      "Content": "Los que podáis, apoyad Filmin como plataforma de cine y series alternativas.Las mejores películas del último año las he visto ahí, joyas como \"La mesita del comedor\" o \"El último late show\" (las dos … [+173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me sorprendió que tuviéramos tantos fans\": Liev Schreiber habla sobre su paso por la franquicia X-Men como Dientes de Sable y su ausencia en Deadpool y Lobezno",
      "Description": "En Deadpool y Lobezno han sido muchos los mutantes y superhéroes que tuvieron su momento de protagonismo. La última película de Marvel Studios rindió homenaje a una gran cantidad de personajes que, tras la compra de Fox por parte de Disney, es poco probable q…",
      "Url": "https://www.vidaextra.com/cine/me-sorprendio-que-tuvieramos-fans-liev-schreiber-habla-su-paso-franquicia-x-men-como-dientes-sable-su-ausencia-deadpool-lobezno",
      "UrlToImage": "https://i.blogs.es/0c9f9c/dientes-de-sable/840_560.jpeg",
      "PublishedAt": "2024-09-05T18:31:43Z",
      "Content": "En Deadpool y Lobezno han sido muchos los mutantes y superhéroes que tuvieron su momento de protagonismo. La última película de Marvel Studios rindió homenaje a una gran cantidad de personajes que, t… [+1595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "El actor que hace a Aemond en House of the Dragon es irreconocible en la vida real, comparado con la apariencia del actor de la serie",
      "Description": "Luego de dos años sin novedades sobre el spin-off de Game of Thrones, House of the Dragon regresó en 2024 con su segunda temporada, para mostrarnos la evolución de algunos personajes y adelantarnos un poco del desenlace de la famosa guerra civil que tuvieron …",
      "Url": "https://www.xataka.com.mx/streaming/actor-que-hace-a-aemond-house-of-the-dragon-irreconocible-vida-real-comparado-apariencia-actor-serie",
      "UrlToImage": "https://i.blogs.es/543e1f/house-2520of-2520the-2520dragon/840_560.jpeg",
      "PublishedAt": "2024-09-05T18:01:44Z",
      "Content": "Luego de dos años sin novedades sobre el spin-off de Game of Thrones, House of the Dragon regresó en 2024 con su segunda temporada, para mostrarnos la evolución de algunos personajes y adelantarnos u… [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "\"Gena Rowlands merecía el Oscar\". La joya del cine 'indie' para deleitarte este fin de semana en Filmin",
      "Description": "La actriz estadounidense falleció el pasado 15 de agosto tras una larga enfermedad y forjó su legado al lado de su marido John Cassavetes, con el que trabajó en más de una decena de películas",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-09-05/noche-de-estreno-pelicula-indie-gena-rowlands-filmin_3956131/",
      "UrlToImage": "https://images.ecestaticos.com/yF21Segr2fd2_2dCnfUg4RR2-x8=/0x0:1024x576/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d3d/e3f/0ea/d3de3f0ea839321d72aa8abc61b0e528.jpg",
      "PublishedAt": "2024-09-05T17:10:00Z",
      "Content": "Muere la leyenda del cine estadounidense Gena Rowlands a los 94 añosEl cine y los referentes de Isabel Coixet en Una mujer bajo la influencia​Antes, los clásicos del cine independiente se reponían en… [+3183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Charlie Korsmo, el niño de 'Hook' que pasó de trabajar con Steven Spielberg a licenciarse en el MIT",
      "Description": "Cualquier niño ha soñado en algún momento con ir al país de Nunca Jamás, gracias a películas como la animada 'Peter Pan' de Disney o 'Hook' de Steven Spielberg. Pero, al igual que en la novela de J.M. Barrie, en algún momento los niños tienen que crecer y vol…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-charlie-korsmo-nino-hook-que-paso-trabajar-steven-spielberg-a-licenciarse-mit-1",
      "UrlToImage": "https://i.blogs.es/b14e84/charlie-korsmo/840_560.jpeg",
      "PublishedAt": "2024-09-05T16:31:42Z",
      "Content": "Cualquier niño ha soñado en algún momento con ir al país de Nunca Jamás, gracias a películas como la animada 'Peter Pan' de Disney o 'Hook' de Steven Spielberg. Pero, al igual que en la novela de J.M… [+2861 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Natalia Oreiro: cambio de look y las primeras imágenes de su nueva serie",
      "Description": "La actriz vuelve al streaming para protagonizar una comedia negra dirigida por Daniela Goggi, que podrá verse por Disney+",
      "Url": "https://www.lanacion.com.ar/espectaculos/television/natalia-oreiro-cambio-de-look-y-las-primeras-imagenes-de-su-nueva-serie-nid05092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-jefa-aunque-no-quiera-la-nueva-serie-SW6TGA5RSZCTPOG5US2HLJAOTQ.JPG?auth=4967da5f9f3448adb48761b2eeb5ca4f598a9111b1655706b9e83ba2456264d0&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-05T15:02:15Z",
      "Content": "Comenzaron las grabaciones deLa jefa... aunque no quiera,\r\nla nueva comedia que podrá verse por la pantalla de Disney+. Protagonizada por Natalia Oreiro\r\n, esta serie -en tono de comedia negra- sigue… [+2854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "José Coronado expresa en público su apoyo a su compañero Rodolfo Sancho: «Es terrible lo que está pasando»",
      "Description": "El pasado jueves, la lectura de la sentencia del juicio del ' caso   Daniel Sancho ' ponía final al proceso del asesinato del cirujano Edwin Arrieta llevado a cabo hace más de un año. El juez declaraba culpable al chef y le condenaba a cadena perpetua en Tail…",
      "Url": "https://www.abc.es/gente/jose-coronado-expresa-publico-apoyo-companero-rodolfo-20240905164159-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/09/05/jose-U73136177627pHZ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-05T14:42:00Z",
      "Content": "El pasado jueves, la lectura de la sentencia del juicio del 'caso Daniel Sancho' ponía final al proceso del asesinato del cirujano Edwin Arrieta llevado a cabo hace más de un año. El juez declaraba c… [+3872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Chenoa, Cristóbal Soria y Borja Iglesias, en la lista de cameos de 'En fin', nueva serie española de Amazon Prime Video",
      "Description": "José Manuel Poga y Malena Alterio lideran el extenso reparto de este nueva serie española de Amazon, que cuenta también con las colaboraciones de Leonor Watling, Jorge Cadaval y los artífices de la icónica 'Qué vida más triste'\r\nMaría Patiño y el exdirector d…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/chenoa-borja-iglesias-cristobal-soria-lista-cameos-nueva-serie-espanola-amazon-prime-video_7_11631549.html",
      "UrlToImage": "https://static.eldiario.es/clip/9b7643bc-6c7c-4152-981b-457628e166f9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-05T13:58:35Z",
      "Content": "En fin, la nueva serie española de Prime Video, llegará el próximo 13 de septiembre con una curiosa aproximación al género apocalíptico, a cargo de David Sainz (Malviviendo) y Enrique Lojo (El último… [+1465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Nicolas Cage revela sus 13 películas favoritas, cuál fue la que cambió su vida y la que hizo que quisiera convertirse en actor",
      "Description": "Nicolas Cage llegó a ser una de las grandes estrellas de Hollywood, pero es cierto que en los últimos años su cotización en la industria ha bajado de forma considerable. Eso sí, trabajo no le falta y en lo que llevamos de 2024 ya le hemos podido ver en 'Dream…",
      "Url": "https://www.espinof.com/listas/nicolas-cage-revela-sus-peliculas-favoritas-cual-fue-que-cambio-su-vida",
      "UrlToImage": "https://i.blogs.es/47b126/nicolas-cage-peliculas-favoritas/840_560.jpeg",
      "PublishedAt": "2024-09-05T13:01:40Z",
      "Content": "Nicolas Cage llegó a ser una de las grandes estrellas de Hollywood, pero es cierto que en los últimos años su cotización en la industria ha bajado de forma considerable. Eso sí, trabajo no le falta y… [+9381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "\"Me parece mal\": el mensaje de José Coronado a Rodolfo Sancho tras conocer la condena de su hijo Daniel",
      "Description": "No tiempos fáciles para la familia Sancho-Bronchalo. El hijo de Rodolfo y Silvia ha sido condenado a pasar el resto de sus días en una prisión tailandesa. Habrá recurso por parte de la defensa, pero la condena actual es clara: cadena perpetua. Cabe pensar que…",
      "Url": "https://www.trendencias.com/celebrities/me-parece-mal-mensaje-jose-coronado-a-rodolfo-sancho-conocer-condena-su-hijo-daniel",
      "UrlToImage": "https://i.blogs.es/2a3590/f.elconfidencial.com-original-1d2-4c5-dd2-1d24c5dd2ca0242b8c5948be114904f2/840_560.jpeg",
      "PublishedAt": "2024-09-05T12:35:56Z",
      "Content": "No tiempos fáciles para la familia Sancho-Bronchalo. El hijo de Rodolfo y Silvia ha sido condenado a pasar el resto de sus días en una prisión tailandesa. Habrá recurso por parte de la defensa, pero … [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Laura Pérez",
      "Title": "'Rapa' lanza tráiler y presenta su temporada final en Movistar Plus+: \"Hemos llorado lo más grande\"",
      "Description": "Movistar Plus+ presenta en el FesTVal 2024 la tercera y última temporada de 'Rapa'. La ficción, que comienza su despedida en la plataforma el próximo 12 de septiembre, contará con un episodio dirigido por el propio Javier Cámara. \"Es un capítulo cápsula en el…",
      "Url": "https://www.eldiario.es/vertele/noticias/rapa-lanza-trailer-presenta-temporada-final-movistar-plus-hemos-llorado-grande_1_11630876.html",
      "UrlToImage": "https://static.eldiario.es/clip/9dfc81c8-e856-4f1c-be05-fcd5ecd8c314_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-05T12:22:15Z",
      "Content": "El FesTVal de Vitoria 2024 ha acogido este jueves la presentación de la tercera y última temporada de Rapa, que se estrenará el próximo jueves 12 de septiembre en Movistar Plus+. Durante el acto, en … [+7956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impactante apodo con el que la prensa tailandesa se refiere a Daniel Sancho",
      "Description": "Ha pasado un año desde que saliera a la luz la muerte de Edwin Arrieta. Mismo tiempo que Daniel Sancho lleva encerrado en una cárcel de Tailandia. Fue el 29 de agosto cuando se condenó al chef a cadena perpetua tras ser juzgado culpable de los tres delitos qu…",
      "Url": "https://www.trendencias.com/celebrities/impactante-apodo-que-prensa-tailandesa-se-refiere-a-daniel-sancho",
      "UrlToImage": "https://i.blogs.es/c70cdf/sin-titulo---2024-09-05t133026.190/840_560.jpeg",
      "PublishedAt": "2024-09-05T12:21:51Z",
      "Content": "Ha pasado un año desde que saliera a la luz la muerte de Edwin Arrieta. Mismo tiempo que Daniel Sancho lleva encerrado en una cárcel de Tailandia. Fue el 29 de agosto cuando se condenó al chef a cade… [+2120 chars]"
    }
  ]
}