{
  "Status": 0,
  "Error": null,
  "TotalResults": 891,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "La segunda temporada de ‘Arcane’, la serie de Netflix basada en el ‘League of Legends’, ya tiene ventana de estreno en 2024",
      "Description": "‘Arcane’ se convirtió en 2021 en uno de los mayores éxitos en la historia de Netflix. La serie basada en ‘League of Legends’ consiguió arrasar a nivel de visualizaciones, posicionándose durante varios días en el primer puesto en una decena de países. No queda…",
      "Url": "https://www.xataka.com/streaming/segunda-temporada-arcane-serie-netflix-basada-league-of-legends-tiene-ventana-estreno-2024",
      "UrlToImage": "https://i.blogs.es/9d8ca3/arcane-netflix/840_560.jpeg",
      "PublishedAt": "2023-09-01T19:18:43Z",
      "Content": "Arcane se convirtió en 2021 en uno de los mayores éxitos en la historia de Netflix. La serie basada en League of Legends consiguió arrasar a nivel de visualizaciones, posicionándose durante varios dí… [+2121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Rubius entre mechas, espadas samurái y combates de sumo para recuperar a su gato: Amazon Prime Video lanza el tráiler de su nueva serie original",
      "Description": "{\"videoId\":\"x8nmuk9\",\"autoplay\":true,\"title\":\"Rubius_ Next Level Japón _ Tráiler Oficial _ Prime Video España\",\"tag\":\"rubius\"}\n \r\n\n\r\n\n Decían en el mítico programa de radio Game Over que Japón era \"ese país que nos horroriza y, al mismo tiempo, nos hace senti…",
      "Url": "https://www.espinof.com/amazon-prime-video/rubius-mechas-espadas-samurai-combates-sumo-para-recuperar-a-su-gato-amazon-prime-video-lanza-trailer-su-nueva-serie-original",
      "UrlToImage": "https://i.blogs.es/5b7ff5/x720/840_560.jpeg",
      "PublishedAt": "2023-09-01T18:06:04Z",
      "Content": "Decían en el mítico programa de radio Game Over que Japón era \"ese país que nos horroriza y, al mismo tiempo, nos hace sentir mejor persona\". Y para demostrar que la frase es totalmente cierta, Amazo… [+1378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No se siente tan similar\": el productor de Daryl Dixon explica las principales diferencias con The Last of Us de HBO",
      "Description": "Queda poco más de una semana para disfrutar al fin de uno de los spin-offs de The Walking Dead más esperados, por no decir el que más: Daryl Dixon. A pesar de que sea alguien que no aparece en los cómics, el personaje interpretado por Norman Reedus enamoró al…",
      "Url": "https://www.vidaextra.com/series/no-se-siente-similar-productor-daryl-dixon-explica-principales-diferencias-the-last-of-us-hbo",
      "UrlToImage": "https://i.blogs.es/077a82/daryl/840_560.jpeg",
      "PublishedAt": "2023-09-01T18:00:21Z",
      "Content": "Queda poco más de una semana para disfrutar al fin de uno de los spin-offs de The Walking Dead más esperados, por no decir el que más: Daryl Dixon. A pesar de que sea alguien que no aparece en los có… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "¿Te vas de viaje? Aprovecha al máximo tus dispositivos Apple con estos sencillos trucos",
      "Description": "Cuando vas a hacer un viaje largo, es fundamental saber una serie de trucos y tenerlos en cuenta para no cometer el error de no ir preparado. Los dispositivos Apple pueden hacernos un trayecto mucho más ameno. Podemos escuchar música en Apple Music, ver una s…",
      "Url": "https://www.applesfera.com/tutoriales/te-vas-viaje-aprovecha-al-maximo-tus-dispositivos-apple-estos-sencillos-trucos",
      "UrlToImage": "https://i.blogs.es/5d39c5/1_y0w-wbjlropo8fhbw7lu6g/840_560.png",
      "PublishedAt": "2023-09-01T17:00:06Z",
      "Content": "Cuando vas a hacer un viaje largo, es fundamental saber una serie de trucos y tenerlos en cuenta para no cometer el error de no ir preparado. Los dispositivos Apple pueden hacernos un trayecto mucho … [+3210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Cadáveres', nueva miniserie de crímenes de Netflix",
      "Description": "Netflix ha lanzado el primer avance de 'Cadáveres' (Bodies), thriller policial basada en la novela gráfica del mismo nombre de Si Spencer. Con un estreno previsto el 19 de octubre, la serie de 8 episodios destaca el misterio que rodea al mismo cadáver que fue…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-cadaveres-nueva-miniserie-de-crimenes-de-netflix46050.html",
      "UrlToImage": null,
      "PublishedAt": "2023-09-01T16:23:00Z",
      "Content": "Netflix ha lanzado el primer avance de 'Cadáveres' (Bodies), thriller policial basada en la novela gráfica del mismo nombre de Si Spencer. Con un estreno previsto el 19 de octubre, la serie de 8 epis… [+3685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 4 de True Detective se retrasa hasta 2024",
      "Description": "La serie de antología True Detective regresará con una cuarta temporada titulada Night Country y protagonizada por Jodie Foster. Aunque nunca se desveló la fecha exacta de lanzamiento, un tráiler adelanto que llegaría en 2023, pero parece que HBO ha tenido qu…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-true-detective-retrasa-2024-20230901181957.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230901181957_1200.jpg",
      "PublishedAt": "2023-09-01T16:19:57Z",
      "Content": "MADRID, 1 Sep. (CulturaOcio) - \r\n   La serie de antología True Detective regresará con una cuarta temporada titulada Night Country y protagonizada por Jodie Foster. Aunque nunca se desveló la fecha e… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Olvídate de 'Ahsoka' y 'Dune', esta es la serie de ciencia ficción más impresionante de los últimos años y su superior temporada 2 ya está en Apple TV+",
      "Description": "Aunque su falta adaptaciones al cine le haya restado popularidad, ‘Fundación’ ha sido a menudo incluida junto con obras como ‘Dune’ y ‘Star Wars’, como una de las obras de ciencia ficción más icónicas e influyentes en la cultura popular, siendo su autor, el e…",
      "Url": "https://www.espinof.com/criticas/olvidate-ahsoka-dune-esta-serie-ciencia-ficcion-impresionante-ultimos-anos-su-superior-temporada-2-esta-apple-tv",
      "UrlToImage": "https://i.blogs.es/097977/fundacion2/840_560.jpeg",
      "PublishedAt": "2023-09-01T16:00:28Z",
      "Content": "Aunque su falta adaptaciones al cine le haya restado popularidad, Fundación ha sido a menudo incluida junto con obras como Dune y Star Wars, como una de las obras de ciencia ficción más icónicas e in… [+9103 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "He visto One Piece en Netflix y es la digna adaptación que los fans necesitaban ver",
      "Description": "La serie live-action ha superado mis expectativas.\nLa serie One Piece de Netflix es la mejor adaptación live-action que se podría haber hecho del manganime de los Sombrero de Paja.",
      "Url": "https://es.ign.com/netflix/193752/news/he-visto-one-piece-en-netflix-y-es-la-digna-adaptacion-que-los-fans-necesitaban-ver",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/one-piece_ep2k.1200.jpg",
      "PublishedAt": "2023-09-01T16:00:27Z",
      "Content": "Es difícil explicar qué significa One Piece a alguien que empiece la serie de Netflix sin saber nada. Lo que sí tenemos claro es que es la mejor historia de piratas que se ha escrito. La obra de Eiic… [+5415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tengo más contexto para esos personajes\": el anime de Scott Pilgrim profundizará en los protagonistas de la serie de Netflix",
      "Description": "El próximo mes de noviembre podremos disfrutar del regreso de Scott Pilgrim en forma de anime. La obra creada por Bryan Lee O'Malley siempre ha sido una debilidad para muchos de nosotros, gracias a lo bien desarrollada que está su historia y la enorme persona…",
      "Url": "https://www.vidaextra.com/series/tengo-contexto-para-esos-personajes-anime-scott-pilgrim-profundizara-protagonistas-serie-netflix",
      "UrlToImage": "https://i.blogs.es/bea742/scott-pilgrim/840_560.jpeg",
      "PublishedAt": "2023-09-01T16:00:08Z",
      "Content": "El próximo mes de noviembre podremos disfrutar del regreso de Scott Pilgrim en forma de anime. La obra creada por Bryan Lee O'Malley siempre ha sido una debilidad para muchos de nosotros, gracias a l… [+1452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Pedro Aznar",
      "Title": "\"Cómo las listas de música, pero para series y pelis\": llega Kernel, la app para iPhone que quiere ayudarte a elegir qué ver entre todos tus servicios de streaming",
      "Description": "Tenemos la suerte de vivir un momento pletórico para el cine y la televisión: están a nuestra disposición incontables películas y series por las que quizás años atrás hubiéramos tenido que esperar pacientemente su aparición en TV. Los servicios de streaming s…",
      "Url": "https://www.applesfera.com/aplicaciones-ios-1/como-listas-musica-para-series-pelis-llega-kernel-app-para-iphone-que-quiere-ayudarte-a-elegir-que-ver-todos-tus-servicios-streaming",
      "UrlToImage": "https://i.blogs.es/e83f8f/kernel-seguir-series-peliculas-listas-app-03/840_560.jpeg",
      "PublishedAt": "2023-09-01T16:00:07Z",
      "Content": "Tenemos la suerte de vivir un momento pletórico para el cine y la televisión: están a nuestra disposición incontables películas y series por las que quizás años atrás hubiéramos tenido que esperar pa… [+8013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "Kernel, la estupenda app que por fin da respuesta a la pregunta que más haces en casa “¿Qué demonios vemos ahora?”",
      "Description": "Depender de Google o Alexa para saber cuándo se estrenan nuevas temporadas de series o dónde emiten una película en concreto es algo bastante común y bastante frustrante, si me preguntan.\r\n\nProbablemente te vuelvas loco buscando dónde están las películas de '…",
      "Url": "https://www.revistagq.com/articulo/kernel-app-que-ver-netflix-streaming",
      "UrlToImage": "https://media.revistagq.com/photos/64f0ad3de235266c6e14a7a2/16:9/w_1280,c_limit/Everything%20You%20Need.jpg",
      "PublishedAt": "2023-09-01T16:00:00Z",
      "Content": "Kernel muestra, de una manera más atractiva que IMDB, datos sobre cualquier contenido como trailers, los actores, la sinopsis y, lo más importante, en qué plataformas se puede ver. Como en la famosa … [+1850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Arcane: la Temporada 2 de la exitosa serie de League of Legends ya tendría ventana de estreno",
      "Description": "Arcane, la serie animada inspirada en el mundo y los personajes de League of Legends, llegó a Netflix a finales de 2021 y conquistó los corazones de miles de fanáticos. Ya sabíamos que una segunda temporada está en camino, y ahora se reveló la ventana de estr…",
      "Url": "https://www.levelup.com/noticias/753586/Arcane-la-Temporada-2-de-la-exitosa-serie-de-League-of-Legends-ya-tendria-ventana-de-estreno",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/812327/812327_600x315.jpg",
      "PublishedAt": "2023-09-01T15:37:00Z",
      "Content": "Arcane, la serie animada inspirada en el mundo y los personajes de League of Legends, llegó a Netflix a finales de 2021 y conquistó los corazones de miles de fanáticos. Ya sabíamos que una segunda te… [+2255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Arcane' acaba de anunciar un bombazo de la temporada 2: Netflix sigue haciéndose de rogar con el estreno de los nuevos episodios de esta fantástica serie",
      "Description": "La serie de 'Arcane' fue una de las grandes sorpresas de Netflix en 2021. Hasta el momento, sabíamos que no estaría para 2023, pero ahora la plataforma ha fijado el último trimestre de 2024 para el estreno de la temporada 2.\n<!-- BREAK 1 -->\nGotitas de inform…",
      "Url": "https://www.espinof.com/netflix/arcane-fija-su-estreno-netflix-sigue-haciendose-rogar-temporada-2-fantastica-serie-animacion",
      "UrlToImage": "https://i.blogs.es/46cb18/arcane/840_560.jpeg",
      "PublishedAt": "2023-09-01T15:30:09Z",
      "Content": "La serie de 'Arcane' fue una de las grandes sorpresas de Netflix en 2021. Hasta el momento, sabíamos que no estaría para 2023, pero ahora la plataforma ha fijado el último trimestre de 2024 para el e… [+1243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La segunda temporada de Arcane establece su ventana de estreno, pero tendremos que esperar demasiado para verla",
      "Description": "Una de las mejores series de videojuegos que hemos visto en los últimos años es la de Arcane\r\n, cuya primera temporada nos dejó con unas sensaciones muy positivas y hasta tiene confirmada una segunda temporada desde noviembre de 2021\r\n. Desde entonces hemos e…",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-arcane-establece-su-ventana-estreno-tendremos-que-esperar-demasiado-para-verla",
      "UrlToImage": "https://i.blogs.es/ce9f91/arcane/840_560.jpeg",
      "PublishedAt": "2023-09-01T15:17:28Z",
      "Content": "Una de las mejores series de videojuegos que hemos visto en los últimos años es la de Arcane\r\n, cuya primera temporada nos dejó con unas sensaciones muy positivas y hasta tiene confirmada una segunda… [+1688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Tráiler de 'Cadáveres', nueva miniserie de crímenes de Netflix",
      "Description": "Netflix ha lanzado el primer avance de 'Cadáveres' (Bodies), thriller policial basada en la novela gráfica del mismo nombre de Si Spencer. Con un estreno previsto el 19 de octubre, la serie de 8 episodios destaca el misterio que rodea al mismo cadáver que fue…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-cadaveres-nueva-miniserie-de-crimenes-de-netflix-46050.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123527.jpg",
      "PublishedAt": "2023-09-01T14:38:39Z",
      "Content": "Netflix ha lanzado el primer avance de 'Cadáveres' (Bodies), thriller policial basada en la novela gráfica del mismo nombre de Si Spencer. Con un estreno previsto el 19 de octubre, la serie de 8 epis… [+1011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "María Juesas",
      "Title": "De Netflix y ganar un Goya por ‘Cinco lobitos’ a remover conciencias con una serie sobre una \"violación continuada\"",
      "Description": "Alauda Ruiz de Azúa se atreve con una serie de cuatro episodios para Movistar Plus+.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44975137/alauda-ruiz-azua-cinco-lobitos-netflix-serie-movistar-plus/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/alauda-ruiz-de-azua-querer-movistar-64ef3d94d5382.jpg?crop=0.798xw:0.638xh;0.0977xw,0.0156xh&resize=1200:*",
      "PublishedAt": "2023-09-01T14:22:00Z",
      "Content": "Se titula 'Querer' y es el nuevo trabajo, en formato serial, de la ganadora del Goya a Mejor Dirección Novel por 'Cinco Lobitos' (2022). La película, que consiguió tres galardones en el certamen, con… [+2394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Descubre a Emily Rudd, la actriz que interpreta a Nami en 'One Piece', la serie de la que todos hablan",
      "Description": "La intérprete estadounidense tiene 30 años y ya había trabajado anteriormente con Netflix",
      "Url": "https://www.hola.com/actualidad/20230901238124/emily-rudd-one-piece-perfil/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230901238124/emily-rudd-one-piece-perfil/1-298-649/emily-rudd-t.jpg",
      "PublishedAt": "2023-09-01T14:07:37Z",
      "Content": "El nuevo curso llega cargado de estrenos televisivos, y One Piece es la nueva serie de Netflix de la que todo el mundo está hablando. Desde el pasado 31 de agosto, en la plataforma ya puede verse nes… [+561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Acción y dibujos para empezar septiembre: One Piece y otras 19 novedades en streaming esta semana",
      "Description": "Empezamos septiembre con una semana de estrenos en streaming un poco floja, pero con ciertos contenidos que son de lo más interesantes. Prácticamente, todas las plataformas estrenan alguna novedad, pero se nota que todas se están reservando para las próximas …",
      "Url": "https://www.xatakamovil.com/streaming/accion-dibujos-para-empezar-septiembre-one-piece-otras-19-novedades-streaming-esta-semana",
      "UrlToImage": "https://i.blogs.es/b0ffa4/one-piece-netflix_5xq4/840_560.jpeg",
      "PublishedAt": "2023-09-01T14:02:01Z",
      "Content": "Empezamos septiembre con una semana de estrenos en streaming un poco floja, pero con ciertos contenidos que son de lo más interesantes. Prácticamente, todas las plataformas estrenan alguna novedad, p… [+3269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Amazon Prime Video arrasa un mes mas: estas son las alucinantes novedades de septiembre",
      "Description": "Se termina el verano oficialmente y con ello llegan decenas de novedades de todas las plataformas de streaming. Como no podía ser de otra manera, el catálogo de Prime Video no es la excepción a la norma y también se ha preparado para traernos una cantidad inc…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-video-arrasa-un-mes-mas-estas-son-las-alucinantes-novedades-de-septiembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/fotograma-de-the-continental.png?width=1200",
      "PublishedAt": "2023-09-01T14:01:39Z",
      "Content": "La precuela de \"John Wick\" tendrá a Mel Gibson dentro de su reparto\r\nSe termina el verano oficialmente y con ello llegan decenas de novedades de todas las plataformas de streaming. Como no podía ser … [+4913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "George R.R. Martin tiene claro cuál es el episodio \"más perfecto\" de la historia de la televisión: \"No puedo imaginar cómo alguien podría hacerlo mejor\"",
      "Description": "¿Cuál es el mejor episodio de la historia de la televisión? Es una pregunta algo complicada y en Vanity Fair han seleccionado 25 episodios que consideran perfectos y entre ellos se encontraban algunos que siempre rondan por nuestras cabezas como, 'La constant…",
      "Url": "https://www.espinof.com/directores-y-guionistas/george-r-r-martin-tiene-claro-cual-episodio-perfecto-historia-television-no-puedo-imaginar-como-alguien-podria-hacerlo-mejor",
      "UrlToImage": "https://i.blogs.es/24ca84/dos-metros-bajo-tierra/840_560.jpeg",
      "PublishedAt": "2023-09-01T14:00:04Z",
      "Content": "¿Cuál es el mejor episodio de la historia de la televisión? Es una pregunta algo complicada y en Vanity Fair han seleccionado 25 episodios que consideran perfectos y entre ellos se encontraban alguno… [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres Durán",
      "Title": "La condenada por el caso real que inspiró 'El cuerpo en llamas' pide que su estreno en Netflix se paralice",
      "Description": "BASADA EN HECHOS REALES Rosa Peral, condenada en 2020 por el crimen que ha inspirado la serie de Netflix 'El cuerpo en llamas', ha pedido a la Justicia paralizar la serie para verla antes de su emisión y comprobar si vulnera su derecho al honor.La condenada p…",
      "Url": "https://www.ecartelera.com/noticias/condenada-caso-real-cuerpo-en-llamas-pide-estreno-paralice-74587/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74500/74587-h2.jpg",
      "PublishedAt": "2023-09-01T13:39:41Z",
      "Content": "En 2017, un macabro caso de escándalos sexuales, relaciones tóxicas y engaños sacudió España y se ganó la atención de los medios: el cadáver calcinado de Pedro R., miembro de la Guardia Urbana, se en… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La madre de Mario Biondo arremete duramente contra Raquel Sánchez Silva tras su comunicado",
      "Description": "La muerte de Mario Biondo sigue dando de que hablar. Coincidiendo con el décimo aniversario de su polémico fallecimiento, Netflix lanzó el pasado 3 de agosto 'Las últimas horas de Biondo' , un documental compuesto por tres capítulos en el que se abordan algun…",
      "Url": "https://www.abc.es/gente/madre-mario-biondo-arremete-duramente-raquel-sanchez-20230901143244-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/09/01/santina-laura-U14411055431cuR-1024x512@abc.jpg",
      "PublishedAt": "2023-09-01T12:32:49Z",
      "Content": "La muerte de Mario Biondo sigue dando de que hablar. Coincidiendo con el décimo aniversario de su polémico fallecimiento, Netflix lanzó el pasado 3 de agosto 'Las últimas horas de Biondo', un documen… [+2338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime más popular de todo Japón ya se puede ver en Amazon Prime Video: la temporada 1 de 'Kingdom' aterriza en streaming con doblaje en castellano",
      "Description": "Puede que el año pasado 'Spy x Family' fuera uno de los animes estrella que triunfaba en todo el mundo y era la serie más vista de Japón...  Bueno, casi casi. Porque 'Kingdom'  ha mantenido enganchado al público japonés de todas las edades con su cuarta tempo…",
      "Url": "https://www.espinof.com/anime/anime-popular-todo-japon-se-puede-ver-amazon-prime-video-temporada-1-kingdom-aterriza-streaming-doblaje-castellano",
      "UrlToImage": "https://i.blogs.es/952b87/kingddom/840_560.jpeg",
      "PublishedAt": "2023-09-01T12:31:59Z",
      "Content": "Puede que el año pasado 'Spy x Family' fuera uno de los animes estrella que triunfaba en todo el mundo y era la serie más vista de Japón...  Bueno, casi casi. Porque 'Kingdom'  ha mantenido enganchad… [+1499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Si tienes una Smart TV de LG puedes ver gratis Apple TV+ durante 3 meses: así puedes hacerlo",
      "Description": "Apple TV+ es una de las grandes plataformas de streaming del momento, con éxitos en su catálogo como 'Ted Lasso', 'See', 'Fundación', o 'Para toda la humanidad', y además con la posibilidad de disfrutar muchos de ellos con una estupenda calidad de imagen y so…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/tienes-smart-tv-lg-puedes-ver-gratis-apple-tv-durante-3-meses-asi-puedes-hacerlo",
      "UrlToImage": "https://i.blogs.es/964a43/pr-image-appple-tv_key-visual_us/840_560.jpeg",
      "PublishedAt": "2023-09-01T12:29:59Z",
      "Content": "Apple TV+ es una de las grandes plataformas de streaming del momento, con éxitos en su catálogo como 'Ted Lasso', 'See', 'Fundación', o 'Para toda la humanidad', y además con la posibilidad de disfru… [+1375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO retrasa a 2024 el esperado regreso de 'True Detective' con Jodie Foster",
      "Description": "La esperada cuarta temporada de True Detective verá retrasado su estreno respecto a lo previsto.Aunque HBO no había puesto fecha concreta en el calendario, sí había avanzado que la serie formaba parte de su catálogo de lanzamientos para 2023. De hecho, las pr…",
      "Url": "https://www.eldiario.es/vertele/series/hbo-retrasa-2024-esperado-regreso-true-detective-jodie-foster_1_10480552.html",
      "UrlToImage": "https://static.eldiario.es/clip/2afeea5a-2f19-4f16-aa81-f522f87aacdc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-01T11:04:04Z",
      "Content": "La esperada cuarta temporada de True Detective verá retrasado su estreno respecto a lo previsto.\r\nHBO sentencia 'The Idol' tras un sinfín de polémicas y descarta una segunda temporada\r\nAunque HBO no … [+2380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "One Piece de Netflix es prácticamente perfecta, según el público",
      "Description": "La serie de acción real de One Piece lleva solo un día en Netflix, pero los fans del anime original ya han hablado y dictado sentencia: es perfecta, o casi al menos. La crítica ya había adelantado que la adaptación era un acierto en toda regla y nada parecida…",
      "Url": "https://www.revistagq.com/articulo/one-piece-netflix-accion-real-critica-publico",
      "UrlToImage": "https://media.revistagq.com/photos/64f1c40dab3b80870a64b0c2/16:9/w_1280,c_limit/ONE_PIECE_n_S1_00_23_08_10RC.jpg",
      "PublishedAt": "2023-09-01T11:01:52Z",
      "Content": "La serie de acción real de One Piece lleva solo un día en Netflix, pero los fans del anime original ya han hablado y dictado sentencia: es perfecta, o casi al menos. La crítica ya había adelantado qu… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "De caja tonta a smart TV: este pequeño dispositivo transforma tu televisor por solo 30 euros",
      "Description": "Olvídate de ir a la tienda a por un nuevo televisor, tu anticuada caja tonta tiene una nueva oportunidad gracias a este aparato. Tienes la oportunidad de llevarte el Fire TV Stick Lite por solo 30,99 euros y es uno de los mejores dispositivos que puedo recome…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/de-caja-tonta-a-smart-tv-este-pequeno-dispositivo-transforma-tu-televisor-por-solo-30-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/fire-tv-stick.1685793079.9424.jpg?width=1200",
      "PublishedAt": "2023-09-01T10:31:59Z",
      "Content": "El Fire TV Stick en un televisor\r\nOlvídate de ir a la tienda a por un nuevo televisor, tu anticuada caja tonta tiene una nueva oportunidad gracias a este aparato. Tienes la oportunidad de llevarte el… [+2281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco aclara cómo volverá 'La que se avecina' tras estrenar su temporada 13 hace casi un año",
      "Description": "La que se avecina vuelve este próximo lunes a Telecinco, tal y como anunció la cadena a principios de esta semana. Entonces lo hizo por sorpresa y hablando, tanto en redes como en pantalla, de \"nueva temporada\" y \"estreno de la 13ª temporada\". Y así será, aun…",
      "Url": "https://www.eldiario.es/vertele/noticias/telecinco-aclara-como-volvera-la-que-se-avecina-estrenar-temporada-13-ano_1_10480248.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa6e5f1b-0df2-44aa-9162-93f69a55093c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-01T10:25:00Z",
      "Content": "La que se avecina vuelve este próximo lunes a Telecinco, tal y como anunció la cadena a principios de esta semana. Entonces lo hizo por sorpresa y hablando, tanto en redes como en pantalla, de “nueva… [+3685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El comunicado de Raquel Sánchez Silva contra el documental de Mario Biondo: despide a su representante y toma acciones legales",
      "Description": "Cuando fuimos conocedores de que Netflix iba a sacar un documental centrado en la extraña muerte de Mario Biondo, de título 'Las últimas horas de Mario Biondo', lo primerito que se nos vino a la mente fue si Raquel Sánchez Silva, su mujer, iba a presenciar ca…",
      "Url": "https://www.trendencias.com/celebrities/comunicado-raquel-sanchez-silva-documental-mario-biondo-despide-a-su-representante-toma-acciones-legales",
      "UrlToImage": "https://i.blogs.es/ced16f/raquel-sanchez-silva-mario-biondo/840_560.png",
      "PublishedAt": "2023-09-01T10:14:38Z",
      "Content": "Cuando fuimos conocedores de que Netflix iba a sacar un documental centrado en la extraña muerte de Mario Biondo, de título 'Las últimas horas de Mario Biondo', lo primerito que se nos vino a la ment… [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El productor de One Piece justifica los cambios en Arlong, el gran villano de la serie de Netflix",
      "Description": "La ansiada adaptación de One Piece en imagen real ya ha llegado a Netflix. La serie era una de las más esperadas de todo 2023, dado el éxito del manga y el anime originales. En el proyecto se han incluido algunos cambios sustanciales respecto al aclamado mate…",
      "Url": "https://www.culturaocio.com/tv/noticia-productor-one-piece-justifica-cambios-arlong-gran-villano-serie-netflix-20230901120835.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230901120835_1200.jpg",
      "PublishedAt": "2023-09-01T10:08:35Z",
      "Content": "MADRID, 1 Sep. (CulturaOcio) - \r\n   La ansiada adaptación de One Piece en imagen real ya ha llegado a Netflix. La serie era una de las más esperadas de todo 2023, dado el éxito del manga y el anime o… [+2174 chars]"
    }
  ]
}