{
  "Status": 0,
  "Error": null,
  "TotalResults": 1146,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Caller"
      },
      "Author": "Gretchen Clayson",
      "Title": "Seat Dispute At Movie Theater Leaves One Dead",
      "Description": "An argument in a New Mexico movie theatre turned deadly when a suspect allegedly opened fire on a man over a seat dispute, law enforcement authorities say.",
      "Url": "https://dailycaller.com/2023/06/27/enrique-padilla-charged-murder-shooting-movie-theatre-new-mexico/",
      "UrlToImage": "https://cdn01.dailycaller.com/wp-content/uploads/2023/06/Century-Rio-movie-theatre.jpg",
      "PublishedAt": "2023-06-27T18:01:12Z",
      "Content": "An argument in a New Mexico movie theater turned deadly Monday when a suspect allegedly opened fire on a man over a seat dispute, law enforcement authorities say.\r\nEnrique Padilla, 19, was arrested a… [+2453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hip-Hop Wired"
      },
      "Author": "Tron Snow",
      "Title": "Lil Uzi Vert New Album ‘Pink Tape’ Allegedly Arriving On Friday, Drops Teaser For New Anime-Inspired Movie",
      "Description": "Lil Uzi Vert is gearing up to drop their highly anticipated album, Pink Tape, on June 30th, according to a press release from the rapper.",
      "Url": "https://hiphopwired.com/1439141/lil-uzi-vert-pink-tape-album-movie-release-date-details/",
      "UrlToImage": "https://hiphopwired.com/wp-content/uploads/sites/43/2023/06/16878838720237.jpg",
      "PublishedAt": "2023-06-27T17:18:07Z",
      "Content": "HipHopWired Featured Video\r\nSource: Paras Griffin / Getty / Lil Uzi Vert\r\nLil Uzi Vert has been the talk of Twitter and Hip-Hop sites after his girlfriend threw her smartphone at him. It seems the Ph… [+1313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Portland Mercury"
      },
      "Author": "Robert Ham",
      "Title": "Clinton Street Theater's Hanabi Japanese Film Festival Celebrates Cult Cinema and Local Businesses",
      "Description": "See Tampopo on the big screen, while snacking on goods from nearby Japanese convenience store Kashiwagi.\n \n by Robert Ham\n \n \n \n In many regions of Japan, late summer is synonymous with hanabi festivals—celebratory fireworks displays that, in some towns, can …",
      "Url": "https://www.portlandmercury.com/movies-and-tv/2023/06/27/46579045/clinton-street-theaters-hanabi-japanese-film-festival-celebrates-cult-cinema-and-local-businesses",
      "UrlToImage": "https://media2.fdncms.com/portmerc/imager/u/large/46579091/hanabi-japanese-film-festival-clinton-street-theater-web-size.jpg",
      "PublishedAt": "2023-06-27T17:01:00Z",
      "Content": "In many regions of Japan, late summer is synonymous with hanabi festivalscelebratory fireworks displays that, in some towns, can go on for the better part of two hourswith vendors on hand to keep att… [+2822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "Exclusive Fear the Night Poster Previews Maggie Q Action Movie",
      "Description": "ComingSoon is excited to debut the Fear the Night poster for Quiver Distribution‘s upcoming Maggie Q action thriller movie. Written and directed by Neil LaBute, Fear the Night stars Q, Kat Foster, Travis Hammer, and Gia Crovatin. The movie will release in the…",
      "Url": "https://www.comingsoon.net/movies/news/1300217-fear-the-night-poster-maggie-q",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/FEAR-THE-NIGHT-1.jpg?resize=1200,630",
      "PublishedAt": "2023-06-27T17:00:00Z",
      "Content": "ComingSoon is excited to debut the Fear the Night poster for Quiver Distributions upcoming Maggie Q action thriller movie. Written and directed by Neil LaBute, Fear the Night stars Q, Kat Foster, Tra… [+991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "OnMSFT"
      },
      "Author": "Robert Collins",
      "Title": "Minecraft movie to begin shooting August 7 in New Zealand",
      "Description": "The Minecraft movie is about to finally begin production with shooting starting on August 7 in New Zealand. With the April 4, 2025 release date announced earlier this year, this should give the various players involved in the film’s production plenty of time …",
      "Url": "https://www.onmsft.com/news/minecraft-movie-to-begin-shooting-august-7-in-new-zealand/",
      "UrlToImage": "https://e24joaz2t6m.exactdn.com/wp-content/uploads/2023/06/minecraft-legends-eurogamer-Custom.jpg",
      "PublishedAt": "2023-06-27T16:51:56Z",
      "Content": "The Minecraft movie is about to finally begin production with shooting starting on August 7 in New Zealand. With the April 4, 2025 release date announced earlier this year, this should give the vario… [+1181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Safety concerns following Century Rio movie theater shooting - KOAT New Mexico",
      "Description": "Safety concerns following Century Rio movie theater shootingKOAT New Mexico View Full Coverage on Google News ...",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=171255748",
      "UrlToImage": null,
      "PublishedAt": "2023-06-27T16:33:20Z",
      "Content": "The Fine Print: The following comments are owned by whoever posted them. We are not responsible for them in any way."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "entrepreneur.com",
      "Title": "Man Shot Dead Over Movie Theater Seating Dispute During Showing of 'No Hard Feelings'",
      "Description": "The dispute reportedly escalated after a bucket of popcorn was thrown at a woman. A night at the movies turned deadly after a shooting broke out in an Albuquerque, New Mexico movie theater on Sunday. Michael Tenorio, 52, was shot and killed over a seating iss…",
      "Url": "https://biztoc.com/x/7464fea6505969b6",
      "UrlToImage": "https://c.biztoc.com/p/7464fea6505969b6/s.webp",
      "PublishedAt": "2023-06-27T16:18:06Z",
      "Content": "The dispute reportedly escalated after a bucket of popcorn was thrown at a woman.A night at the movies turned deadly after a shooting broke out in an Albuquerque, New Mexico movie theater on Sunday.M… [+325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thepinknews.com"
      },
      "Author": "Jonny Yates",
      "Title": "All of the iconic – and pink – Barbie movie merch you can buy",
      "Description": "Barbie the movie is being released very soon and this is all of the iconic (and pink) merch you can buy. The film, which stars Margot Robbie and Ryan Gosling as Barbie and Ken is being released on 21 July. Ahead of its release Barbie fever is taking over the …",
      "Url": "https://www.thepinknews.com/2023/06/27/barbie-movie-merch-makeup/",
      "UrlToImage": "https://www.thepinknews.com/wp-content/uploads/2023/06/barbie-merch-collection.jpg",
      "PublishedAt": "2023-06-27T15:26:00Z",
      "Content": "Barbie the movie is being released very soon and this is all of the iconic (and pink) merch you can buy.\r\nThe film, which stars Margot Robbie and Ryan Gosling as Barbie and Ken is being released on 2… [+6045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Claire Lewis",
      "Title": "New Five Nights At Freddy's Movie Trailer Takes Inspiration From Security Breach",
      "Description": "Freddy Fazbear (and all his terrifying friends) are headed to the big screen with Five Nights At Freddy's, a feature film based on the popular horror game scheduled to arrive in theaters later this year. Though the film's release is still a few months away, U…",
      "Url": "https://www.gamespot.com/articles/five-nights-at-freddys-new-trailer-takes-inspiration-from-security-breach/1100-6515520/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1752/17528202/4158279-fnafmovie.jpg",
      "PublishedAt": "2023-06-27T15:26:00Z",
      "Content": "Freddy Fazbear (and all his terrifying friends) are headed to the big screen with Five Nights At Freddy's, a feature film based on the popular horror game scheduled to arrive in theaters later this y… [+2757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Cooper Hood",
      "Title": "When Will Indiana Jones And The Dial Of Destiny Release On Disney Plus?",
      "Description": "Harrison Ford's final movie as Indiana Jones debuts in theaters, but here is when Indiana Jones and the Dial of Destiny will release on Disney Plus.",
      "Url": "https://screenrant.com/when-will-indiana-jones-and-the-dial-of-destiny-release-on-disney-plus/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/06/when-will-indiana-jones-5-release-on-disney-plus.jpg",
      "PublishedAt": "2023-06-27T15:20:17Z",
      "Content": "Lucasfilm's new Indiana Jones movie debuts in theaters, but when will Indiana Jones and the Dial of Destiny release on Disney Plus? The fifth installment of the action franchise is once again headlin… [+3144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HipHopDX"
      },
      "Author": "Andre Ellington",
      "Title": "Lil Uzi Vert Shares 'Pink Tape' Release Date, Cover Art & Cinematic Trailer",
      "Description": "Lil Uzi Vert has finally shared important details regarding 'The Pink Tape' including the release date, cover art, and a movie-like trailer.",
      "Url": "https://hiphopdx.com/news/lil-uzi-vert-pink-tape-release-date-cover-art-trailer",
      "UrlToImage": "https://static.hiphopdx.com/2023/06/lil-uzi-vert-pink-tape-release-date-cover-art-trailer-1200x675.jpg",
      "PublishedAt": "2023-06-27T15:15:02Z",
      "Content": "Lil Uzi Vert has peeled back their creative curtain and revealed pertinent details regarding their eagerly anticipated new album, Pink Tape.\r\nThe Philadelphia rapper released the corresponding traile… [+2826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Shudder July 2023 Schedule: New TV & Movie Release Dates",
      "Description": "The Shudder July 2023 lineup includes plenty of juicy content, including celebrating an annual horror festival, several Shudder originals, and a beloved classic horror movie by George A. Romero. From July 2 through July 31, Shudder will serve as the exclusive…",
      "Url": "https://www.comingsoon.net/guides/news/1300017-shudder-july-2023-schedule-new-tv-movie-release-dates",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Day-of-the-Dead.jpeg?resize=1200,630",
      "PublishedAt": "2023-06-27T15:11:55Z",
      "Content": "The Shudder July 2023 lineup includes plenty of juicy content, including celebrating an annual horror festival, several Shudder originals, and a beloved classic horror movie by George A. Romero. \r\nFr… [+1695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘Five Nights at Freddy’s’ Movie – Brand New Full Trailer Unleashes the Murderous Animatronics!",
      "Description": "Universal Pictures will release Blumhouse’s Five Nights at Freddy’s in theaters and on Peacock beginning Friday, October 27, 2023, and the official trailer has arrived today. Get unsettled by watching the Five Nights at Freddy’s movie trailer below! The terri…",
      "Url": "https://bloody-disgusting.com/movie/3767234/five-nights-at-freddys-movie-brand-new-full-trailer-unleashes-the-murderous-animatronics/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/06/freddy-movie.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-06-27T15:01:49Z",
      "Content": "Universal Pictures will release Blumhouses Five Nights at Freddys in theaters and on Peacock beginning Friday, October 27, 2023, and the official trailer has arrived today.\r\nGet unsettled by watching… [+1522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Horimiya: The Missing Pieces Episode 1 Release Date & Time",
      "Description": "Horimiya is back with more episodes. Here is the must-know information about the Horimiya: The Missing Pieces episode 1 release date and time. This is when the new Horimiya: The Missing Pieces episode will be available on Crunchyroll for those in the US (ET, …",
      "Url": "https://www.comingsoon.net/guides/news/1300160-horimiya-the-missing-pieces-episode-1-release-date-time-when-pt-et-ct",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/horimiya-piece-ep-1.png?resize=1200,630",
      "PublishedAt": "2023-06-27T14:59:34Z",
      "Content": "Horimiya is back with more episodes. Here is the must-know information about the Horimiya: The Missing Pieces episode 1 release date and time. This is when the new Horimiya: The Missing Pieces episod… [+1752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "cnbc.com",
      "Title": "Airbnb is offering a free stay at Barbie's Malibu Dreamhouse",
      "Description": "Get ready to live like Malibu Barbie for a day. In a marketing stunt ahead of the release of director Greta Gerwig's hotly-anticipated \"Barbie\" movie, a listing has appeared on Airbnb offering guests a stay at Barbie's Malibu DreamHouse. The all-pink mansion …",
      "Url": "https://biztoc.com/x/ebc90001e88c0cb6",
      "UrlToImage": "https://c.biztoc.com/p/ebc90001e88c0cb6/s.webp",
      "PublishedAt": "2023-06-27T14:54:04Z",
      "Content": "Get ready to live like Malibu Barbie for a day.In a marketing stunt ahead of the release of director Greta Gerwig's hotly-anticipated \"Barbie\" movie, a listing has appeared on Airbnb offering guests … [+279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Mushoku Tensei: Jobless Reincarnation Season 2 Episode 1 Release Date & Time",
      "Description": "The second season of Mushoku Tensei: Jobless Reincarnation is finally here. Here is the must-know information about the Mushoku Tensei: Jobless Reincarnation season 2 episode 1 release date and time. This is when the new Mushoku Tensei: Jobless Reincarnation …",
      "Url": "https://www.comingsoon.net/guides/news/1300111-mushoku-tensei-jobless-reincarnation-season-2-episode-1-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/mushoku-tensei-s2-ep-1.png?resize=1200,630",
      "PublishedAt": "2023-06-27T14:53:29Z",
      "Content": "The second season of Mushoku Tensei: Jobless Reincarnation is finally here. Here is the must-know information about the Mushoku Tensei: Jobless Reincarnation season 2 episode 1 release date and time.… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Dispute over seat led to fatal shooting at Albuquerque movie theater, police say - KRQE News 13",
      "Description": "Dispute over seat led to fatal shooting at Albuquerque movie theater, police sayKRQE News 13 View Full Coverage on Google News ...",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=171254914",
      "UrlToImage": null,
      "PublishedAt": "2023-06-27T14:34:28Z",
      "Content": "\"Today's robots are very primitive, capable of understanding only a few\r\n simple instructions such as 'go left', 'go right', and 'build car'.\"\r\n --John Sladek"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Philippe Naughton",
      "Title": "Actor Lew Palter, Who Played Isidor Straus in ‘Titanic,’ Dies Aged 94",
      "Description": "Getty\r\nThe character actor Lew Palter, whose roles included playing the real-life department store magnate Isidor Straus in the movie Titanic, has died aged 94. His daughter Catherine Palter told The Hollywood Reporter he died of lung cancer at his home in Lo…",
      "Url": "https://www.thedailybeast.com/actor-lew-palter-who-played-isidor-straus-in-titanic-dies-aged-94",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1688,w_3000,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1687875597/GettyImages-141968165_x7shlm",
      "PublishedAt": "2023-06-27T14:22:48Z",
      "Content": "The character actor Lew Palter, whose roles included playing the real-life department store magnate Isidor Straus in the movie Titanic, has died aged 94. His daughter Catherine Palter told The Hollyw… [+618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "pymnts.com"
      },
      "Author": "PYMNTS",
      "Title": "The Barbie Phenomenon and Its Impact on Brands and Consumers",
      "Description": "“Barbie” is everywhere. It has taken over retail marketing. Everywhere you look there’s a new collaboration, from fast fashion to food and beverage to department stores. Apparel retailers, including Gap, Aldo, Forever 21, Primark, Hot Topic, and Spirit Hallow…",
      "Url": "https://www.pymnts.com/news/2023/the-barbie-phenomenon-and-its-impact-on-brands-and-consumers/",
      "UrlToImage": "https://content.pymnts.com/wp-content/uploads/2023/06/Barbie-movie-retail-1000x600.jpg",
      "PublishedAt": "2023-06-27T14:00:37Z",
      "Content": "Barbie is everywhere. It has taken over retail marketing. Everywhere you look theres a new collaboration, from fast fashion to food and beverage to department stores. Apparel retailers, including Gap… [+4795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Stephanie Liu",
      "Title": "Spy x Family Anya Nendoroid and Face Plates Are Expressive",
      "Description": "Good Smile Company will release a Nendoroid of Anya Forger from Spy x Family in her Winter Clothes. This is what she wears in the latter half of Season 2, when the weather gets colder. There will also be a bunch of expression plates (sold separately) so you c…",
      "Url": "https://www.siliconera.com/spy-x-family-anya-nendoroid-and-face-plates-are-expressive/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/06/anya-winter-clothes-nendoroid-header-06272023.png",
      "PublishedAt": "2023-06-27T14:00:11Z",
      "Content": "Good Smile Company will release a Nendoroid of Anya Forger from Spy x Family in her Winter Clothes. This is what she wears in the latter half of Season 2, when the weather gets colder. There will als… [+1369 chars]"
    },
    {
      "Source": {
        "Id": "cbs-news",
        "Name": "CBS News"
      },
      "Author": null,
      "Title": "Man shot dead in New Mexico movie theater over seat dispute",
      "Description": "Theater staff attempted to help resolve the dispute, but it escalated with a hurled bucket of popcorn, shoving and gunfire, police said.",
      "Url": "https://www.cbsnews.com/news/new-mexico-movie-theater-shooting-enrique-padilla-arrested-michael-tenorio-killed/",
      "UrlToImage": "https://assets3.cbsnewsstatic.com/hub/i/r/2023/06/27/12e11492-2d3d-44f5-9e6a-8e885d3acac9/thumbnail/1200x630g6/9d13e6a8e4dcf641e3bab11e95ede3d9/340132447-1664069480716159-6674373434993227930-n.jpg?v=da961fb78efc3933073ecc68b1f3f72b",
      "PublishedAt": "2023-06-27T13:53:24Z",
      "Content": "An argument over seating at an Albuquerque movie theater escalated into a shooting that left a man dead and sent frightened filmgoers scrambling to flee, police said Monday.\r\nDetectives with the Albu… [+2621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Techpowerup.com"
      },
      "Author": "T0@st",
      "Title": "(PR) Barbie Crossover Content Available Now in Forza Horizon 5",
      "Description": "This Barbie is a gamer! Together with Warner Bros. Pictures and Mattel, Xbox is excited to invite fans on a fun, fashionable, and inspirational ride this summer to celebrate the much-anticipated release of the new movie \"Barbie,\" premiering in theaters on Jul…",
      "Url": "https://www.techpowerup.com/310573/barbie-crossover-content-available-now-in-forza-horizon-5",
      "UrlToImage": "https://www.techpowerup.com/img/70aCDpwoY2n3H6MU.jpg",
      "PublishedAt": "2023-06-27T13:37:54Z",
      "Content": "This Barbie is a gamer! Together with Warner Bros. Pictures and Mattel, Xbox is excited to invite fans on a fun, fashionable, and inspirational ride this summer to celebrate the much-anticipated rele… [+5235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "Tim Burton’s ‘Sleepy Hollow’ Gets a 4K Ultra HD Upgrade This Halloween Season",
      "Description": "The same week it was announced that Christina Ricci is getting a star on the Hollywood Walk of Fame, we’ve learned that Tim Burton’s Sleepy Hollow is coming to 4K Ultra HD. Paramount Pictures will release the 1999 Tim Burton horror movie Sleepy Hollow on 4K +…",
      "Url": "https://bloody-disgusting.com/home-video/3767236/tim-burtons-sleepy-hollow-gets-a-4k-ultra-hd-upgrade-this-halloween-season/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2019/11/sleepy-2.jpg?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-06-27T13:26:22Z",
      "Content": "Although far from the first horror anthology, Creepshow quickly established itself as the quintessential one. After several stalled attempts to work together, George A. Romero and Stephen King two un… [+7005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Fast X Peacock & Streaming Release Date Rumors",
      "Description": "The Fast X streaming release date is highly anticipated as fans are wondering when they could stream the latest entry in the Fast Saga. Fast X had an underwhelming box office result as the film emerged in a competitive market. But many fans who didn’t watch t…",
      "Url": "https://www.comingsoon.net/guides/news/1300151-fast-x-peacock-streaming-release-date-rumors",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Fast-X.jpg?resize=1200,630",
      "PublishedAt": "2023-06-27T13:23:29Z",
      "Content": "The Fast X streaming release date is highly anticipated as fans are wondering when they could stream the latest entry in the Fast Saga.\r\nFast X had an underwhelming box office result as the film emer… [+2077 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Safety concerns following Century Rio movie theater shooting - KOAT New Mexico",
      "Description": "Safety concerns following Century Rio movie theater shooting  KOAT New MexicoView Full Coverage on Google News",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiW2h0dHBzOi8vd3d3LmtvYXQuY29tL2FydGljbGUvY2VudHVyeS1yaW8tbW92aWUtdGhlYXRlci1zaG9vdGluZy1zYWZldHktYWxidXF1ZXJxdWUvNDQzNDkxNTXSAV9odHRwczovL3d3dy5rb2F0LmNvbS9hbXAvYXJ0aWNsZS9jZW50dXJ5LXJpby1tb3ZpZS10aGVhdGVyLXNob290aW5nLXNhZmV0eS1hbGJ1cXVlcnF1ZS80NDM0OTE1NQ?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-06-27T13:01:00Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "SAW X Logo Revealed and a Trailer is Coming This Summer",
      "Description": "Lionsgate is getting ready to ramp up the marketing for director Kevin Greutert’s Saw X. Yes, there is a tenth Saw movie coming, and all of the official social media channels for the franchise have shared the first logo.Both Tobin Bell and Shawnee Smith are b…",
      "Url": "https://geektyrant.com/news/saw-x-logo-revealed-and-a-trailer-is-coming-this-summer",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/649a07e5ea6a5b2e85ef4f5a/1687870819585/saw-x-logo-revealed-and-a-trailer-is-coming-this-summer.jpg?format=1500w",
      "PublishedAt": "2023-06-27T13:00:00Z",
      "Content": "Its at that event that we can expect the first trailer to drop. The following information was released on the events website:\r\nOne of the most iconic horror film series comes to Midsummer Scream for … [+1322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "The Righteous Gemstones Season 3 Episode 4 Release Date & Time",
      "Description": "After the third episode of this drama-comedy, fans are looking forward to The Righteous Gemstones Season 3 Episode 4 release date & time, which has been revealed already. In episode 3, Baby Billy pursued a new vocation as a game show host, while the Gemstones…",
      "Url": "https://www.comingsoon.net/guides/news/1300102-the-righteous-gemstones-season-3-episode-4-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/The-Righteous-Gemstones-Season-3-Episode-4-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2023-06-27T12:55:41Z",
      "Content": "After the third episode of this drama-comedy, fans are looking forward to The Righteous Gemstones Season 3 Episode 4 release date &amp; time, which has been revealed already. In episode 3, Baby Billy… [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "My Adventures With Superman HBO Max & Streaming Release Date",
      "Description": "My Adventures With Superman HBO Max release date is scheduled to happen soon, and viewers are wondering when they can start streaming the movie. Fans have been waiting for an animated Superman series for a long time, as there haven’t been any great solo Super…",
      "Url": "https://www.comingsoon.net/guides/news/1300087-my-adventures-with-superman-hbo-max-streaming-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/My-Adventures-With-Superman.jpg?resize=1200,630",
      "PublishedAt": "2023-06-27T12:46:17Z",
      "Content": "My Adventures With Superman HBO Max release date is scheduled to happen soon, and viewers are wondering when they can start streaming the movie.\r\nFans have been waiting for an animated Superman serie… [+2335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Business Standard"
      },
      "Author": null,
      "Title": "SRK, Hrithik win big at Nickelodeon Kids Choice; event garners 1.7 mn votes",
      "Description": "Superstar Shah Rukh Khan was named the 'favorite movie actor' for his role in action blockbuster \"Pathaan\" and Hrithik Roshan was adjudged the 'favorite dancing star' at the 2022 Nickelodeon Kids Choice Awards (KCA), the organisers announced on Tuesday.\nThe d…",
      "Url": "https://www.business-standard.com/entertainment/srk-hrithik-win-big-at-nickelodeon-kids-choice-event-garners-1-7-mn-votes-123062700620_1.html",
      "UrlToImage": "https://bsmedia.business-standard.com/_media/bs/img/article/2017-08/23/full/1503489827-8825.jpg",
      "PublishedAt": "2023-06-27T12:45:36Z",
      "Content": "Superstar Shah Rukh Khan was named the 'favorite movie actor' for his role in action blockbuster \"Pathaan\" and Hrithik Roshan was adjudged the 'favorite dancing star' at the 2022 Nickelodeon Kids Cho… [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "International Business Times"
      },
      "Author": "Binitha Jacob",
      "Title": "19-Year-Old Fatally Shoots Man Inside Movie Theater During Argument Over Seats",
      "Description": "Enrique Padilla, 19, had arrived at the movie theater with his girlfriend and found another person and his wife in at least one of the seats he had reserved.",
      "Url": "https://www.ibtimes.com/19-year-old-fatally-shoots-man-inside-movie-theater-during-argument-over-seats-3702270",
      "UrlToImage": "https://d.ibtimes.com/en/full/4469547/representational-image-movie-theater.jpg",
      "PublishedAt": "2023-06-27T12:22:01Z",
      "Content": "Representational image (Source: Pixabay / Derks24)Pixabay / Derks24\r\nA teen fatally shot a 52-year-old man inside a movie theater in New Mexico during a dispute over their seats, as frightened movieg… [+2037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "wsj.com",
      "Title": "Box Office Fool’s Gold Dulls Theater Recovery",
      "Description": "Harrison Ford might resurrect Indiana Jones. Resuscitating the movie industry’s entire summer box office might prove a more challenging adventure. #harrisonford #indianajones",
      "Url": "https://biztoc.com/x/c3eb45253de038db",
      "UrlToImage": "https://c.biztoc.com/p/c3eb45253de038db/s.webp",
      "PublishedAt": "2023-06-27T12:10:08Z",
      "Content": "Harrison Ford might resurrect Indiana Jones. Resuscitating the movie industrys entire summer box office might prove a more challenging adventure.\r\n#harrisonford#indianajones\r\nThis story appeared on w… [+8 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hot Hardware"
      },
      "Author": "Aaron Leong",
      "Title": "Skullcandy Unveils Waterproof Bluetooth Speakers For The Ultimate Beach Party",
      "Description": "Skullcandy is launching an entirely new line-up of portable Bluetooth speakers just in time for those summer camping trips, pool parties, or outdoor movie nights.\n\nThis year has been busy for Park City, Utah-based Skullcandy. So far, we've seen the release of…",
      "Url": "https://hothardware.com/news/skullcandy-new-line-of-portable-bluetooth-speakers",
      "UrlToImage": "https://images.hothardware.com/contentimages/newsitem/61912/content/hero-SKDY-Press-Image.jpg",
      "PublishedAt": "2023-06-27T12:00:00Z",
      "Content": "Skullcandy is launching an entirely new line-up of portable Bluetooth speakers just in time for those summer camping trips, pool parties, or outdoor movie nights.This year has been busy for Park City… [+1671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Rey Star Wars Movie Release Date Rumors: When Is It Coming Out?",
      "Description": "Many fans are expecting a Rey Star Wars movie to happen and eagerly waiting for the release date after the way Rise of Skywalker ended. It would continue the story of the main franchise, so it is understandable why fans would want this follow-up to the sequel…",
      "Url": "https://www.comingsoon.net/guides/news/1300069-rey-star-wars-movie-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/star-wars-rey.jpg?resize=1200,630",
      "PublishedAt": "2023-06-27T11:51:44Z",
      "Content": "Many fans are expecting a Rey Star Wars movie to happen and eagerly waiting for the release date after the way Rise of Skywalker ended. It would continue the story of the main franchise, so it is und… [+1825 chars]"
    },
    {
      "Source": {
        "Id": "fox-news",
        "Name": "Fox News"
      },
      "Author": "Associated Press",
      "Title": "Teen in New Mexico allegedly shoots, kills 52-year-old man in movie theater over seat dispute",
      "Description": "A 19-year-old allegedly shot and killed a 52-year-old man following an argument over seating at a movie theater in Albuquerque, New Mexico.",
      "Url": "https://www.foxnews.com/us/teen-new-mexico-shoots-kills-52-year-old-man-movie-theater-seat-dispute",
      "UrlToImage": "https://static.foxnews.com/foxnews.com/content/uploads/2023/06/movie.jpg",
      "PublishedAt": "2023-06-27T11:36:05Z",
      "Content": "An argument over seating at an Albuquerque movie theater escalated into a shooting that left a man dead and sent frightened filmgoers scrambling to flee, police said Monday.\r\nDetectives with the Albu… [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fark.com"
      },
      "Author": null,
      "Title": "Man shoots another man during argument over movie theater reserved seating to see \"No Hard Feelings\" [Ironic]",
      "Description": "Man shoots another man during argument over movie theater reserved seating to see \"No Hard Feelings\"",
      "Url": "https://www.fark.com/comments/12905190/Man-shoots-another-man-during-argument-over-movie-theater-reserved-seating-to-see-No-Hard-Feelings",
      "UrlToImage": "https://usrimg-850.fark.net/B/Bz/fark_Bzm-8uo3E0wmmYrkMN-6XjxaSSE.jpg?AWSAccessKeyId=UKDINQXVGV49TCSSKJLK&Expires=1688356800&Signature=bnMca3GIbptV%2Fh3GAQd0AWjjbHw%3D",
      "PublishedAt": "2023-06-27T11:30:00Z",
      "Content": "Think about it - you're seated and waiting for a movie. Suddenly, some guy, just some guy tells you to move. He wants your seat. He wants to sit next to his wife. So you have to move. You try to reas… [+731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Darryn Bonthuys",
      "Title": "Guardians Of The Galaxy Vol. 3 Steelbook Edition Is Exclusive To Best Buy",
      "Description": "It's the end of an era in the Marvel Cinematic Universe, but one that you can relive over and over again with the upcoming Blu-ray release of James Gunn's Guardians of the Galaxy Vol. 3. Ahead of its arrival on Blu-ray soon, preorders for the 4K Ultra HD pres…",
      "Url": "https://www.gamespot.com/articles/guardians-of-the-galaxy-vol-3-steelbook-edition-is-exclusive-to-best-buy/1100-6515505/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1601/16018044/4158210-gotg-3.jpg",
      "PublishedAt": "2023-06-27T11:19:00Z",
      "Content": "It's the end of an era in the Marvel Cinematic Universe, but one that you can relive over and over again with the upcoming Blu-ray release of James Gunn's Guardians of the Galaxy Vol. 3. Ahead of its… [+2463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "MORTAL KOMBAT 2 Cast Gets Together in Behind the Scenes Photo",
      "Description": "Mortal Kombat 2 has started shooting, and producer Todd Garner recently shared a first look at the film's cast in a behind-the-scenes photo. The group photo was taken a restaurant during a break in filming and it features returning cast members Ludi Lin (Liu.…",
      "Url": "https://geektyrant.com/news/mortal-kombat-2-cast-gets-together-in-behind-the-scenes-photo",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6499f37e0ebaa70e438ec0bf/1687863619449/mortal-komabt-2-cast-gets-together-in-behind-the-scenes-photo.jpg?format=1500w",
      "PublishedAt": "2023-06-27T11:00:00Z",
      "Content": "Im a huge fan of the Mortal Kombatfranchise, and while I was hyped for that 2021 movie, it ended up being super disappointing. Simon McQuoid, who directed the last film, is back to helm the sequel, a… [+1730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wealthofgeeks.com"
      },
      "Author": "Farah Zeb",
      "Title": "18 ‘Innocent’ Gestures That Really Irritate People",
      "Description": "We've all been there. You're at a party, in a movie theater, or just hanging out with friends when someone does something that seems perfectly ... Read More",
      "Url": "https://wealthofgeeks.com/18-innocent-gestures-that-really-annoy-people/",
      "UrlToImage": "https://wealthofgeeks.com/wp-content/uploads/2023/06/woman-covering-ears.jpg",
      "PublishedAt": "2023-06-27T10:15:23Z",
      "Content": "We've all been there. You're at a party, in a movie theater, or just hanging out with friends when someone does something that seems perfectly innocent, yet, for some strange reason, it annoys you. Y… [+7125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "wsj.com",
      "Title": "Box Office Fool’s Gold Dulls Theater Recovery",
      "Description": "Harrison Ford might resurrect Indiana Jones. Resuscitating the movie industry’s entire summer box office might prove a more challenging adventure. #harrisonford #indianajones",
      "Url": "https://biztoc.com/x/da39058e8ebf490f",
      "UrlToImage": "https://c.biztoc.com/p/da39058e8ebf490f/s.webp",
      "PublishedAt": "2023-06-27T10:12:04Z",
      "Content": "Harrison Ford might resurrect Indiana Jones. Resuscitating the movie industrys entire summer box office might prove a more challenging adventure.\r\n#harrisonford#indianajones\r\nThis story appeared on w… [+8 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The New Republic"
      },
      "Author": "Zachary Siegel",
      "Title": "Their Kids Died of Fentanyl Overdoses. Republicans Can’t Wait to Exploit It.",
      "Description": "They held prom pictures and high school yearbook cutouts. They wore t-shirts and hoodies emblazoned with faces, names, birthdays—and death dates. They drove from all over California to tell lawmakers that their children were “killed” or “murdered.”\r\nNot by ra…",
      "Url": "https://newrepublic.com/article/173425/kids-died-fentanyl-overdoses-republicans-cant-wait-exploit-it",
      "UrlToImage": "https://images.newrepublic.com/47ce6ddc6825fc6807bd7aed5a0858ead7c7b409.jpeg?w=1109&h=577&crop=faces&fit=crop&fm=jpg",
      "PublishedAt": "2023-06-27T10:01:00Z",
      "Content": "The sympathetic parentwhite and suburbanhas long played an influential role in shaping Americas drug policy. In his forthcoming book, The Suburban Crisis: White America and the War on Drugs, Universi… [+3300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Activistpost.com"
      },
      "Author": "Activist Post",
      "Title": "“Sound of Freedom” — Movie Release July 4th",
      "Description": "By Laraine C. Abbey-Katzev I recently learned of a new film that I hope you will tell friends and family to watch on its July...\n“Sound of Freedom” — Movie Release July 4th",
      "Url": "https://www.activistpost.com/2023/06/sound-of-freedom-movie-release-july-4th.html",
      "UrlToImage": "https://www.activistpost.com/wp-content/uploads/2023/06/sof-1024x576-1.jpg",
      "PublishedAt": "2023-06-27T09:39:48Z",
      "Content": "By Laraine C. Abbey-Katzev\r\nI recently learned of a new film that I hope you will tell friends and family to watch on its July 4th release. It is the Sound of Freedom movie.\r\nTickets &amp; Showtimes … [+4149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Mail"
      },
      "Author": "Miriam Kuepper, Associated",
      "Title": "Man fatally shot in New Mexico movie theater over seat...",
      "Description": "ALBUQUERQUE, N.M. (AP) - An argument over seating at an Albuquerque movie theater escalated into a shooting that left a man dead and sent frightened...",
      "Url": "https://www.dailymail.co.uk/news/article-12236773/Man-fatally-shot-New-Mexico-movie-theater-seat-dispute.html",
      "UrlToImage": "https://i.dailymail.co.uk/1s/2023/06/27/03/wire-72565677-1687831832-243_636x382.jpg",
      "PublishedAt": "2023-06-27T09:34:12Z",
      "Content": "A movie-goer has been shot dead after two couples had a bust-up over reserved seats during a screening of Jennifer Lawrence's new film No Hard Feelings.\r\nMichael Tenorio, 52, was shot and killed by 1… [+2545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "RHOA Season 15 Episode 9 Release Date & Time",
      "Description": "Following the dazzling episode 8, fans are looking forward to the RHOA Season 15 Episode 9 release date & time, which has been revealed. The next episode, “Better Late Than Ugly,” will stream on Peacock (through Bravo) and it will feature Sheree, Kandi, Drew,…",
      "Url": "https://www.comingsoon.net/movies/news/1299739-rhoa-season-15-episode-9-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/RHOA-Season-15-Episode-8-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-06-27T08:22:36Z",
      "Content": "Following the dazzling episode 8, fans are looking forward to the RHOA Season 15 Episode 9 release date &amp; time, which has been revealed. The next episode, Better Late Than Ugly, will stream on Pe… [+1377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "RHOA Season 15 Episode 9 Release Date & Time",
      "Description": "Following the dazzling episode 8, fans are looking forward to the RHOA Season 15 Episode 9 release date & time, which has been revealed. The next episode, “Better Late Than Ugly,” will stream on Peacock (through Bravo) and it will feature Sheree, Kandi, Drew,…",
      "Url": "https://www.comingsoon.net/guides/news/1299739-rhoa-season-15-episode-9-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/RHOA-Season-15-Episode-8-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-06-27T08:22:36Z",
      "Content": "Following the dazzling episode 8, fans are looking forward to the RHOA Season 15 Episode 9 release date &amp; time, which has been revealed. The next episode, Better Late Than Ugly, will stream on Pe… [+1377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "The Walking Dead: Dead City Episode 3 Release Date & Time",
      "Description": "After a zombie-filled episode 2, fans are looking forward to The Walking Dead: Dead City Episode 3 release date & time. The next episode, titled “People Are a Resource,” will follow Maggie and Negan making an interesting strategy. Meanwhile, we’ll also witnes…",
      "Url": "https://www.comingsoon.net/guides/news/1299720-the-walking-dead-dead-city-episode-3-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/the-walking-dead-dead-city.jpeg?resize=1200,630",
      "PublishedAt": "2023-06-27T08:17:11Z",
      "Content": "After a zombie-filled episode 2, fans are looking forward to The Walking Dead: Dead City Episode 3 release date &amp; time. The next episode, titled People Are a Resource, will follow Maggie and Nega… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HYPEBEAST"
      },
      "Author": "info@hypebeast.com (Hypebeast)",
      "Title": "Working Conditions on 'Spider-Man: Across the Spider-Verse' Led to Over 100 Artists Quitting",
      "Description": "According to a report from Vulture, artists that worked on Spider-Man: Across the Spider-Verse are now speaking up about the working conditions during the production of the successful animated feature film. Hundreds of artists employed to put together the $15…",
      "Url": "https://hypebeast.com/2023/6/over-100-artists-quit-spider-man-across-the-spider-verse-working-conditions-info",
      "UrlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2023%2F06%2Fover-100-artists-quit-spider-man-across-the-spider-verse-working-conditions-info-tw.jpg?w=960&cbr=1&q=90&fit=max",
      "PublishedAt": "2023-06-27T07:31:31Z",
      "Content": "According to a report from Vulture, artists that worked on Spider-Man: Across the Spider-Verse are now speaking up about the working conditions during the production of the successful animated featur… [+1826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Newser"
      },
      "Author": "Evann Gastaldo",
      "Title": "Dispute Over Movie Theater Seat Ends With Man Dead",
      "Description": "An argument over seating at an Albuquerque movie theater escalated into a shooting that left a man dead and sent frightened filmgoers scrambling to flee, police said Monday. Detectives with the Albuquerque Police Department filed charges Monday in Metropolita…",
      "Url": "https://www.newser.com/story/336988/dispute-over-movie-theater-seat-ends-with-man-dead.html",
      "UrlToImage": "https://img1-azrcdn.newser.com/image/1479430-12-20230627025959.jpeg",
      "PublishedAt": "2023-06-27T07:30:00Z",
      "Content": "Theater staff attempted to help resolve the dispute, but it escalated with a hurled bucket of popcorn, shoving and then gunfire, according to police. Michael Tenorio, 52, was shot and died at the sce… [+610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Seth Rogen Supports 'Joy Ride' Cast at Los Angeles Premiere",
      "Description": "Producer Seth Rogen is showing support for his upcoming movie Joy Ride at the Los Angeles premiere on Monday night (June 26). The actor provided a pop of color on the red carpet outside the Westwood Regency Village Theater, wearing a vibrant orange jacket on …",
      "Url": "https://www.justjared.com/2023/06/27/seth-rogen-supports-joy-ride-cast-at-los-angeles-premiere/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/06/seth-support.jpg",
      "PublishedAt": "2023-06-27T06:55:45Z",
      "Content": "Producer Seth Rogen is showing support for his upcoming movie Joy Ride at the Los Angeles premiere on Monday night (June 26). \r\nThe actor provided a pop of color on the red carpet outside the Westwoo… [+848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "NPR"
      },
      "Author": "The Associated Press",
      "Title": "A man is fatally shot in a New Mexico movie theater over a seat dispute",
      "Description": "The Albuquerque Police Department filed charges Monday in court against a 19-year-old man in connection with the Sunday evening shooting at a cinema complex next to an interstate highway.",
      "Url": "https://www.npr.org/2023/06/27/1184455537/a-man-is-fatally-shot-in-a-new-mexico-movie-theater-over-a-seat-dispute",
      "UrlToImage": "https://media.npr.org/assets/img/2023/06/26/ap23177846335479_wide-6fbed0faa89b46059e5decc840c3312a145327cf-s1400-c100.jpg",
      "PublishedAt": "2023-06-27T04:02:33Z",
      "Content": "Movie-goers evacuate the Century Rio movie theater as officers respond to a shooting at the theater located at 4901 Pan American freeway in northeast Albuquerque, N.M., on Sunday, June 25, 2023.\r\nCha… [+1873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Japan Today"
      },
      "Author": null,
      "Title": "Man fatally shot in New Mexico movie theater over seat dispute",
      "Description": "An argument over seating at an Albuquerque movie theater escalated into a shooting that left a man dead and sent frightened filmgoers scrambling to flee, police said Monday.  Detectives with the Albuquerque Police Department filed charges Monday in Metropolit…",
      "Url": "https://japantoday.com/category/world/man-fatally-shot-in-new-mexico-movie-theater-over-seat-dispute",
      "UrlToImage": null,
      "PublishedAt": "2023-06-27T03:09:04Z",
      "Content": "An argument over seating at an Albuquerque movie theater escalated into a shooting that left a man dead and sent frightened filmgoers scrambling to flee, police said Monday. \r\nDetectives with the Alb… [+1804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "Sonam Kapoor Ahuja-starrer ‘Blind’ to arrive on JioCinema next month",
      "Description": "Mumbai, June 26 (PTI): “Blind”, fronted by Sonam Kapoor Ahuja, is set for a direct-to-digital release on JioCinema from July 7. The upcoming movie marks the streaming debut of “Neerja” star Sonam, who is returning to showbiz after embracing motherhood in 2022…",
      "Url": "https://thehillstimes.in/entertainment/sonam-kapoor-ahuja-starrer-blind-to-arrive-on-jiocinema-next-month",
      "UrlToImage": "https://thehillstimes.in/wp-content/uploads/2023/06/images-18-2.jpeg",
      "PublishedAt": "2023-06-27T02:35:03Z",
      "Content": "Mumbai, June 26 (PTI): “Blind”, fronted by Sonam Kapoor Ahuja, is set for a direct-to-digital release on JioCinema from July 7.\r\nThe upcoming movie marks the streaming debut of “Neerja” star Sonam, w… [+612 chars]"
    },
    {
      "Source": {
        "Id": "abc-news",
        "Name": "ABC News"
      },
      "Author": "The Associated Press",
      "Title": "Man fatally shot in New Mexico movie theater over seat dispute",
      "Description": "Police say an argument over seating at a movie theater in New Mexico escalated into a shooting that left a man dead and sent frightened filmgoers scrambling to flee",
      "Url": "https://abcnews.go.com/US/wireStory/man-fatally-shot-new-mexico-movie-theater-seat-100397275",
      "UrlToImage": "https://s.abcnews.com/images/US/abc_news_default_2000x2000_update_16x9_992.jpg",
      "PublishedAt": "2023-06-27T02:21:42Z",
      "Content": "ALBUQUERQUE, N.M. -- An argument over seating at an Albuquerque movie theater escalated into a shooting that left a man dead and sent frightened filmgoers scrambling to flee, police said Monday. \r\nDe… [+1670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Toronto Star"
      },
      "Author": "The Associated Press",
      "Title": "Man fatally shot in New Mexico movie theater over seat dispute",
      "Description": "ALBUQUERQUE, N.M. (AP) — An argument over seating at an Albuquerque movie theater escalated into a shooting that left a man dead and sent frightened f...",
      "Url": "https://www.thestar.com/news/world/us/2023/06/26/man-fatally-shot-in-new-mexico-movie-theater-over-seat-dispute.html",
      "UrlToImage": "https://images.thestarimages.com/nAuD2Q10UWS5Uga_wKVmGZVxcZU=/1280x1024/smart/filters:cb(1687832144122):format(webp)/https://www.thestar.com/content/dam/thestar/news/world/us/2023/06/26/man-fatally-shot-in-new-mexico-movie-theater-over-seat-dispute/2023062622068-649a449cd6a51a3987933f1ajpeg.jpg",
      "PublishedAt": "2023-06-27T02:08:37Z",
      "Content": "ALBUQUERQUE, N.M. (AP) An argument over seating at an Albuquerque movie theater escalated into a shooting that left a man dead and sent frightened filmgoers scrambling to flee, police said Monday. \r\n… [+2002 chars]"
    },
    {
      "Source": {
        "Id": "independent",
        "Name": "Independent"
      },
      "Author": "Via AP news wire",
      "Title": "Man fatally shot in New Mexico movie theater over seat dispute",
      "Description": "Police say an argument over seating at a movie theater in New Mexico escalated into a shooting that left a man dead and sent frightened filmgoers scrambling to flee",
      "Url": "https://www.independent.co.uk/news/ap-albuquerque-new-mexico-b2364653.html",
      "UrlToImage": "https://static.independent.co.uk/2023/06/27/03/Theater_Shooting_New_Mexico_35479.jpg?quality=75&width=1200&auto=webp",
      "PublishedAt": "2023-06-27T02:06:55Z",
      "Content": "For free real time breaking news alerts sent straight to your inbox sign up to our breaking news emails\r\nSign up to our free breaking news emails\r\nAn argument over seating at an Albuquerque movie the… [+1796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Here's What's Currently Going on With SUPERMAN: LEGACY Casting, and Skarsgard Brothers Are Up For Lex Luthor",
      "Description": "James Gunn is deep in the casting process for Superman: Legacy right now and he’s close to narrowing it down. He was shooting screen tests with several actors over the weekend and doing chemistry shoots with actors up for Clark Kent/Superman and Lois Lane.THR…",
      "Url": "https://geektyrant.com/news/heres-whats-currently-going-on-with-the-casting-for-superman-legacy",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/649a13bde583947aa467876e/1687820706013/heres-whats-currently-going-on-with-the-casting-for-superman-legacy.jpg?format=1500w",
      "PublishedAt": "2023-06-26T23:04:00Z",
      "Content": "James Gunn is deep in the casting process for Superman: Legacy right now and hes close to narrowing it down. He was shooting screen tests with several actors over the weekend and doing chemistry shoo… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Trailer For Robert Englund and Bill Moseley's Horror Thriller NATTY KNOCKS",
      "Description": "I’ve got a trailer here for a new horror movie coming out titled Natty Knocks and it stars horror icons Robert Englund, Bill Moseley, and Danielle Harris. The movie comes from director Dwight H. Little, who directed Halloween 4: The Return of Michael Myers, P…",
      "Url": "https://geektyrant.com/news/trailer-for-robert-englund-and-bill-moseleys-horror-thriller-natty-knocks",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/649494f7be4b835a3d0a928b/1687816819895/Screen+Shot+2023-06-22+at+11.48.43+AM.jpg?format=1500w",
      "PublishedAt": "2023-06-26T22:00:00Z",
      "Content": "Ive got a trailer here for a new horror movie coming out titled Natty Knocks and it stars horror icons Robert Englund, Bill Moseley, and Danielle Harris. The movie comes from director Dwight H. Littl… [+1151 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "Dispute over seat led to fatal shooting at Albuquerque movie theater, police say - KRQE News 13",
      "Description": "Dispute over seat led to fatal shooting at Albuquerque movie theater, police say  KRQE News 13View Full Coverage on Google News",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMicGh0dHBzOi8vd3d3LmtycWUuY29tL25ld3MvY3JpbWUvZGlzcHV0ZS1vdmVyLXNlYXQtbGVkLXRvLWZhdGFsLXNob290aW5nLWF0LWFsYnVxdWVycXVlLW1vdmllLXRoZWF0ZXItcG9saWNlLXNheS_SAQA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-06-26T21:50:03Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "James Mangold Responds to Negative Reviews of INDIANA JONES AND THE DIAL OF DESTINY",
      "Description": "While a lot of critics and fans love Indiana Jones and the Dial of Destiny, the movie is still seeing a good amount of negative reviews. Having seen the film, I totally can see why people don’t like it, but I enjoyed the movie and had a ton of fun watching it…",
      "Url": "https://geektyrant.com/news/james-mangold-responds-to-negative-reviews-for-indiana-jones-and-the-dial-of-destiny",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/649716c76e22033fdce5c89b/1687815019494/james-mangold-responds-to-negative-reviews-for-indiana-jones-and-the-dial-of-destiny.jpg?format=1500w",
      "PublishedAt": "2023-06-26T21:30:00Z",
      "Content": "While a lot of critics and fans loveIndiana Jones and the Dial of Destiny, the movie is still seeing a good amount of negative reviews. Having seen the film, I totally can see why people dont like it… [+1807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "marketwatch.com",
      "Title": "AMC stock snaps its longest losing streak in 18 months",
      "Description": "Shares of AMC Entertainment Holdings Inc. snapped their longest losing streak in 18 months Monday. AMC’s AMC, stock ended Monday’s session up 0.9%, after ending Friday’s session down 3.8%. Friday’s decline marked the seventh consecutive day of losses for shar…",
      "Url": "https://biztoc.com/x/48c577f815b60af1",
      "UrlToImage": "https://c.biztoc.com/p/48c577f815b60af1/s.webp",
      "PublishedAt": "2023-06-26T21:14:05Z",
      "Content": "Shares of AMC Entertainment Holdings Inc. snapped their longest losing streak in 18 months Monday.AMCs AMC, stock ended Mondays session up 0.9%, after ending Fridays session down 3.8%. Fridays declin… [+275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "billboard.com",
      "Title": "Margot Robbie Recalls Learning of Nicki Minaj & Ice Spice’s ‘Barbie World’: ‘Together? Are You Joking?!’",
      "Description": "From Dua Lipa’s “Dance the Night” to PinkPantheress’ “Angel,” the soundtrack for the upcoming Greta Gerwig-helmed Barbie movie has been dominating pop-culture conversations for a month and change, and there are still a few weeks to go until the soundtrack’s f…",
      "Url": "https://biztoc.com/x/bb46644ba221678c",
      "UrlToImage": "https://c.biztoc.com/p/bb46644ba221678c/s.webp",
      "PublishedAt": "2023-06-26T20:50:08Z",
      "Content": "From Dua Lipas Dance the Night to PinkPantheress Angel, the soundtrack for the upcoming Greta Gerwig-helmed Barbie movie has been dominating pop-culture conversations for a month and change, and ther… [+288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Book Club: The Next Chapter Peacock Release Date Set for Streaming",
      "Description": "After a little over a month at the box office, the Peacock release date for Focus Features’ Book Club: The Next Chapter has been announced. The star-studded movie will be available for streaming this Friday, June 30, exclusively on Peacock. Book Club: The Nex…",
      "Url": "https://www.comingsoon.net/movies/news/1299922-book-club-the-next-chapter-peacock-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2022/05/Book-Club-2-e1687810976660.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T20:34:50Z",
      "Content": "After a little over a month at the box office, the Peacock release date for Focus Features Book Club: The Next Chapter has been announced. The star-studded movie will be available for streaming this … [+1142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HipHopDX"
      },
      "Author": "Bernadette Giacomazzo",
      "Title": "Quando Rondo Allegedly Told Crew To Bring Guns After Spotting Opps At Movie Theater",
      "Description": "Quando Rondo has found himself back in court and fighting for his freedom, and the latest revelations show that things don't look good for the Georgia rapper.",
      "Url": "https://hiphopdx.com/news/quando-rondo-guns-theater-ops",
      "UrlToImage": "https://static.hiphopdx.com/2023/06/quando-rondo-allegedly-told-crew-to-bring-guns-after-spotting-opps-in-movie-theater-1200x675.jpg",
      "PublishedAt": "2023-06-26T20:30:49Z",
      "Content": "Quando Rondo has appeared in court to fight for his freedom, and things arent looking good for the Georgia rapper.\r\nDuring the rappers bond hearing, which was held on Friday (June 23), Jonah Pine Qua… [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Sony Reportedly Moving Forward With Marvel's EL MUERTO Movie Without Bad Bunny",
      "Description": "Last week it was reported that Sony Pictures had removed the Marvel movie El Muerto from their release schedule. Now, it’s being reported that Bad Bunny is no longer involved with the project, and Sony is looking to move forward without him by bringing in ano…",
      "Url": "https://geektyrant.com/news/sony-reportedly-moving-forward-with-marvels-el-muerto-movie-without-bad-bunny",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6495f34cc699365dc200d8d2/1687811960784/sony-reportedly-moving-forward-with-marvels-el-muerto-movie-without-bad-bunny.jpg?format=1500w",
      "PublishedAt": "2023-06-26T20:28:00Z",
      "Content": "Last week it was reported that Sony Pictures had removed the Marvel movie El Muerto from their release schedule. Now, its being reported that Bad Bunny is no longer involved with the project, and Son… [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Emerson Pearson",
      "Title": "Ariana Grande Celebrates Birthday With Note To ‘Tiny’ Self: ‘Never Been Prouder Of You’",
      "Description": "Ariana Grande is lining up her birthday candles. The \"Die For You\" songstress, who is gearing up to take the movie industry by storm next year with the release of the movie adaptation of \"Wicked\", took to Instagram on June 26 to celebrate her special day with…",
      "Url": "https://etcanada.com/news/1002087/ariana-grande-celebrates-birthday-with-note-to-tiny-self-never-been-prouder-of-you/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/05/shutterstock_editorial_10539892bd.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-06-26T19:38:19Z",
      "Content": "Ariana Grande is lining up her birthday candles.\r\nThe “Die For You” songstress, who is gearing up to take the movie industry by storm next year with the release of the movie adaptation of “Wicked”, t… [+1325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Indiana Jones and the Dial of Destiny Video Highlights Movie’s Action",
      "Description": "Ahead of its theatrical release this Friday, Lucasfilm has dropped a brand new Indiana Jones and the Dial of Destiny video. The clips feature behind-the-scenes footage from the final installment’s thrilling action sequences. It also includes commentary by the…",
      "Url": "https://www.comingsoon.net/movies/trailers/1299892-indiana-jones-and-the-dial-of-destiny-video-action",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/indiana-jones-video-e1687807207185.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T19:31:31Z",
      "Content": "Ahead of its theatrical release this Friday, Lucasfilm has dropped a brand new Indiana Jones and the Dial of Destiny video. \r\nThe clips feature behind-the-scenes footage from the final installments t… [+872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Cathal Gunning",
      "Title": "10 Horror Movie Hits Everyone Expected Would Bomb At The Box Office",
      "Description": "Many people expected these classic horrors to be flops upon release, from The Exorcist to M3GAN to Freddy Krueger's franchise Nightmare On Elm Street.",
      "Url": "https://screenrant.com/horror-movie-success-unexpected-box-office-bomb/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/06/horror-movie-success-unexpected-box-office-bomb.jpg",
      "PublishedAt": "2023-06-26T19:31:15Z",
      "Content": "While some horror movies were always destined to be box office hits, a lot of the genre’s biggest financial successes were written off as inevitable flops before their release. Horror is a popular ge… [+6931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Netflix.com"
      },
      "Author": "David Raether",
      "Title": "Ladies and Gentlemen, a Musical by Richard Rodgers and Oscar Hammerstein",
      "Description": "In the rich American heritage of musicals and musical theater, few can \nmatch the output of the iconic team of Richard Rodgers and Oscar \nHammerstein II. While all of their films were originally created for the \nstage (or television), they translated almost p…",
      "Url": "http://blog.dvd.netflix.com/new-dvd-releases/musical-by-richard-rodgers-and-oscar-hammerstein",
      "UrlToImage": "http://static1.squarespace.com/static/55f32473e4b029b54a7228d2/55f35967e4b0942d2206f6a4/64912e9609c3e846379560c1/1687806364580/Hammerstein.jpg?format=1500w",
      "PublishedAt": "2023-06-26T19:06:04Z",
      "Content": "By David Raether\r\nAmerica certainly has contributed some great things to the worlds culture: jazz, rap, comic books, the American songbook, rock n roll, cowboy boots, John Lee Hooker, animated movies… [+3347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Poker Face Season 1 Blu-ray and DVD Release Date Set",
      "Description": "Following its Peacock debut, Paramount has announced the Poker Face Season 1 Blu-ray and DVD release date. The physical release is planned for later this year. The Poker Face Season 1 Blu-ray and DVD release date has been set for September 12, 2023. A a three…",
      "Url": "https://www.comingsoon.net/tv/news/1299877-poker-face-season-1-blu-ray-and-dvd-release-date-set",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/natasha-lyonne-poker-face.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T18:47:16Z",
      "Content": "Following its Peacock debut, Paramount has announced thePoker Face Season 1 Blu-ray and DVD release date. The physical release is planned for later this year.\r\nThe Poker Face Season 1 Blu-ray and DVD… [+1502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Sarah Wasilak",
      "Title": "Margot Robbie's Ab-Cutout Minidress Is a Brilliant Replica of Barbie's",
      "Description": "Margot Robbie's \"Barbie\" press tour looks are not for the faint of heart, but given the incredible lineup of costumes featured in the Greta Gerwig-directed movie, that should come as no surprise. While Robbie's onscreen character is outfitted by Jacqueline Du…",
      "Url": "https://www.popsugar.com/fashion/margot-robbie-barbie-movie-press-tour-looks-49210898",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/DMunWhrex16jU8C7H3ptVFiLX84/0x138:2990x1708/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/06/26/725/n/1922564/e8394c696499bbba8680a6.18887439_.jpg",
      "PublishedAt": "2023-06-26T18:14:02Z",
      "Content": "Margot Robbie's \"Barbie\" press tour looks are not for the faint of heart, but given the incredible lineup of costumes featured in the Greta Gerwig-directed movie, that should come as no surprise. Whi… [+1673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Jamie Rogers",
      "Title": "‘Celluloid’: Oscilloscope To Release New TV And Film Card Game",
      "Description": "Movie, television, and pop culture buffs have plenty of games that they flock to in order to show their knowledge and skill. Some prefer to play something like “Six Degrees of Kevin Bacon” where you try to connect two actors through movies that they’ve been i…",
      "Url": "https://theplaylist.net/celluloid-oscilloscope-to-release-new-tv-and-film-card-game-20230626/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2023/06/26140218/celluloid-game.jpg",
      "PublishedAt": "2023-06-26T18:03:45Z",
      "Content": "Movie, television, and pop culture buffs have plenty of games that they flock to in order to show their knowledge and skill. Some prefer to play something like Six Degrees of Kevin Bacon where you tr… [+2000 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "‘Hidden Strike’: Jackie Chan and John Cena-starrer action-comedy to arrive on Netflix in July 2023",
      "Description": "Filmed in Western China, 'Hidden Strike' was originally announced in 2018 under the working title 'Project X' and was also known as 'SNAFU.' Initially considering Sylvester Stallone for the lead role, the movie will now be exclusively available on Netflix wit…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/hidden-strike-jackie-chan-and-john-cena-starrer-action-comedy-to-arrive-on-netflix-in-july-2023/articleshow/101287883.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-101287884,width-1070,height-580,imgsize-182438,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-06-26T17:58:23Z",
      "Content": "Netflix has announced its lineup for July 2023, revealing the addition of the highly-anticipated action-comedy film, 'Hidden Strike.' Directed by Scott Waugh, known for his work on action movies such… [+2403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheStranger.com"
      },
      "Author": "Robert Ham",
      "Title": "What Does MoviePass 2.0 Mean for Local Theaters?",
      "Description": "MoviePass is back after closing in 2019—has the company worked out all its flaws?\n \n by Robert Ham\n \n \n \n In 2011, an upstart start-up arrived on the scene with the intent of disrupting the traditional methods of moviegoing—before flaming out spectacularly ei…",
      "Url": "https://www.thestranger.com/film/2023/06/26/79048228/what-does-moviepass-20-mean-for-local-theaters",
      "UrlToImage": "https://media2.fdncms.com/stranger/imager/u/large/79048241/moviepass-bluess.jpeg",
      "PublishedAt": "2023-06-26T17:00:00Z",
      "Content": "In 2011, an upstart start-up arrived on the scene with the intent of disrupting the traditional methods of moviegoingbefore flaming out spectacularly eight years later. \r\nWhile active, the folks behi… [+4865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Max July 2023 Schedule: New TV & Movie Release Dates",
      "Description": "The Max July 2023 schedule features several exciting programming additions. Starting on July 13, Max subscribers can watch Steven Soderbergh and Ed Solomon’s Full Circle. The limited series unravels a kidnapping investigation that uncovers secrets in present-…",
      "Url": "https://www.comingsoon.net/guides/news/1299553-max-july-2023-schedule-new-tv-movie-release-dates-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Max-July-2023-schedule.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T16:18:42Z",
      "Content": "The Max July 2023 schedule features several exciting programming additions. \r\nStarting on July 13, Max subscribers can watch Steven Soderbergh and Ed Solomons Full Circle. The limited series unravels… [+7284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "The Bear Season 3 Release Date Rumors: When Is It Coming Out?",
      "Description": "With the second season launching soon, fans are starting to wonder if there are any The Bear season 3 release date rumors. Those asking “When is it coming out?” for Disney Plus and Hulu will find the latest info in this article. Here’s all of The Bear season …",
      "Url": "https://www.comingsoon.net/guides/news/1299781-the-bear-season-3-release-date-when-coming-out-disney-plus-hulu-streaming",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/the-bear-season-3-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T16:10:56Z",
      "Content": "With the second season launching soon, fans are starting to wonder if there are any The Bear season 3 release date rumors. Those asking When is it coming out? for Disney Plus and Hulu will find the l… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gameinformer.com"
      },
      "Author": "Brian Shea",
      "Title": "Super Mario Oreos Announced As Limited-Time Cookie Collaboration",
      "Description": "Between the Super Mario Bros. Movie and several announcements during last week's Nintendo Direct, Nintendo's mascot is having a great 2023. Carrying on the Mario momentum, Oreo announced a limited-edition cookie collab with the iconic Nintendo franchise.\n\nThe…",
      "Url": "https://www.gameinformer.com/2023/06/26/super-mario-oreos-announced-as-limited-time-cookie-collaboration",
      "UrlToImage": "https://www.gameinformer.com/sites/default/files/styles/thumbnail/public/2023/06/23/9da10b18/oreoheader.jpg",
      "PublishedAt": "2023-06-26T16:00:00Z",
      "Content": "Between the Super Mario Bros. Movie and several announcements during last week's Nintendo Direct, Nintendo's mascot is having a great 2023. Carrying on the Mario momentum, Oreo announced a limited-ed… [+1295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "Blockbuster Pileup: Can ‘Oppenheimer,’ ‘Barbie,’ ‘Indiana Jones 5’ and ‘Mission: Impossible 7’ All Survive in the Same Month?",
      "Description": "At the end of last summer, Flix Brewhouse faced a dire situation, albeit one that wasn’t unique to the Texas-based movie theater chain. There weren’t any movies to show in August. “We were going to A24 or Briarcliff Entertainment saying, ‘Does anyone have any…",
      "Url": "https://biztoc.com/x/9ad511da71f22028",
      "UrlToImage": "https://c.biztoc.com/p/9ad511da71f22028/s.webp",
      "PublishedAt": "2023-06-26T15:52:41Z",
      "Content": "At the end of last summer, Flix Brewhouse faced a dire situation, albeit one that wasnt unique to the Texas-based movie theater chain. There werent any movies to show in August.We were going to A24 o… [+303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Winter is Coming"
      },
      "Author": "Dan Selcke",
      "Title": "Paramount+ cancels Star Trek: Prodigy ahead of planned second season",
      "Description": "Last year, Warner Bros. Discovery made waves when it decided to shelve the movie Batgirl, a DC superhero film that was already basically finished; they just weren’t going to release it. The economics are odd, but basically the studio concluded that they would…",
      "Url": "https://winteriscoming.net/2023/06/26/paramount-cancels-star-trek-prodigy-planned-second-season/",
      "UrlToImage": "https://images2.minutemediacdn.com/image/fetch/w_2000,h_2000,c_fit/https%3A%2F%2Fwinteriscoming.net%2Ffiles%2F2023%2F06%2FScreen-Shot-2023-06-26-at-9.59.53-AM-3.jpg",
      "PublishedAt": "2023-06-26T15:30:45Z",
      "Content": "Last year, Warner Bros. Discovery made waves when it decided to shelve the movie Batgirl, a DC superhero film that was already basically finished; they just weren’t going to release it. The economics… [+2975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Rebecca Rubin",
      "Title": "Blockbuster Pileup: Can ‘Oppenheimer,’ ‘Barbie,’ ‘Indiana Jones 5’ and ‘Mission: Impossible 7’ All Survive in the Same Month?",
      "Description": "At the end of last summer, Flix Brewhouse faced a dire situation, albeit one that wasn’t unique to the Texas-based movie theater chain. There weren’t any movies to show in August. “We were going to A24 or Briarcliff Entertainment saying, ‘Does anyone have any…",
      "Url": "https://variety.com/2023/film/news/july-box-office-oppenheimer-barbie-mission-impossible-7-1235654100/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/06/oppenheimer-barbie-mission-split.jpg?w=1000&h=562&crop=1",
      "PublishedAt": "2023-06-26T15:29:18Z",
      "Content": "At the end of last summer, Flix Brewhouse faced a dire situation, albeit one that wasn’t unique to the Texas-based movie theater chain. There weren’t any movies to show in August. \r\n“We were going to… [+4276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Spy x Family Code: White Trailer Sets Japanese Release Date",
      "Description": "Toho Animation has dropped the Spy x Family Code: White trailer for the popular anime series’ first original movie, teasing the Forger family’s next adventure. Following the premiere of Spy x Family Season 2 this coming October, the movie is scheduled to arri…",
      "Url": "https://www.comingsoon.net/movies/trailers/1299752-spy-x-family-code-white-trailer-japanese-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/spy-family.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T15:08:52Z",
      "Content": "Toho Animation has dropped the Spy x Family Code: White trailer for the popular anime series first original movie, teasing the Forger familys next adventure. Following the premiere of Spy x Family Se… [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Revenant Episode 3 Release Date & Time on Disney Plus",
      "Description": "The Revenant episode 3 release date and time have been revealed. The next episode will air on Disney Plus. The episode will continue the story of Sanyeong as she tries to comprehend and combat the evil spirit she encountered in the first two episodes. Here’s …",
      "Url": "https://www.comingsoon.net/guides/news/1299753-revenant-episode-3-release-date-time-when-coming-out-disney-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Revenant-Episode-3-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T14:59:34Z",
      "Content": "The Revenant episode 3 release date and time have been revealed. The next episode will air on Disney Plus. The episode will continue the story of Sanyeong as she tries to comprehend and combat the ev… [+1503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Moneycontrol"
      },
      "Author": "Maryam Farooqui",
      "Title": "A loss of Rs 200 crore: The dent Adipurush made in the struggling box office",
      "Description": "The movie was expected to do well. But it started slipping from the first Monday after its release. Exhibitors say the June quarter was a disappointment, and now, all hopes are pinned on new releases.",
      "Url": "https://www.moneycontrol.com/news/trends/entertainment/a-loss-of-rs-200-crore-the-dent-adipurush-made-in-the-struggling-box-office-10858931.html",
      "UrlToImage": "https://images.moneycontrol.com/static-mcnews/2023/06/Adipurush-1-770x433.jpg",
      "PublishedAt": "2023-06-26T14:02:28Z",
      "Content": "The June 16 mega release of Adipurush, starring Prabhas, the superstar from the south, was expected to do business of Rs 500 crore, which would have helped theatres like PVR Inox register a good perf… [+6043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Deadloch Episode 7 Release Date & Time",
      "Description": "After the comedic episode 6, viewers want to know the Deadloch episode 7 release date & time, which has now been revealed. In the upcoming episode, Dulcie and Redcliffe will continue to gather evidence to hunt down the infamous murderer, Skye O’Dwyer. Here’s …",
      "Url": "https://www.comingsoon.net/guides/news/1299701-deadloch-episode-7-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Deadlock-Prime-Video.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T13:35:36Z",
      "Content": "After the comedic episode 6, viewers want to know the Deadloch episode 7 release date &amp; time, which has now been revealed. In the upcoming episode, Dulcie and Redcliffe will continue to gather ev… [+1687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Marcel Green",
      "Title": "SPY x FAMILY's First Movie Shares New Trailer And Release Date",
      "Description": "SPY x FAMILY's first feature-length movie, CODE: White, shares a new trailer that teases a new, rambunctious adventure for the crazy Forger family.",
      "Url": "https://screenrant.com/spy-x-family-movie-new-trailer-release-date/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/04/the-forger-family-in-spy-x-family.jpg",
      "PublishedAt": "2023-06-26T13:30:18Z",
      "Content": "With a new teaser video for its upcoming feature film,SPY x FAMILY continues to build on the success it enjoyed over the last year and clearly sets its sights on making 2023 the best year ever for th… [+2612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xbox.com"
      },
      "Author": "Kirsten Ward, Vice President, Xbox Integrated Marketing",
      "Title": "Game in Style with Exclusive “Barbie” Content for Xbox and Forza Horizon 5",
      "Description": "This Barbie is a gamer! Together with Warner Bros. Pictures and Mattel, Xbox is excited to invite fans on a fun, fashionable, and inspirational ride this summer to celebrate the much-anticipated release of the new movie “Barbie,” premiering in theaters on Jul…",
      "Url": "http://news.xbox.com/en-us/2023/06/26/xbox-barbie/",
      "UrlToImage": "https://news.xbox.com/en-us/wp-content/uploads/sites/2/2023/06/HERO-e113aad845dfdf2776a7.jpg",
      "PublishedAt": "2023-06-26T13:00:00Z",
      "Content": "This Barbie is a gamer! Together with Warner Bros. Pictures and Mattel, Xbox is excited to invite fans on a fun, fashionable, and inspirational ride this summer to celebrate the much-anticipated rele… [+3853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketscreener.com"
      },
      "Author": "GlobeNewswire",
      "Title": "WISeKey's WISe.ART Digital Platform Powered With Cybersecurity, Blockchain and AI Technology Announces the Launch of an Exclusive NFT (Non-Fungible Token) of the Libres Movie on the NASDAQ Time Square Tower",
      "Description": "(marketscreener.com) FOR IMMEDIATE RELEASE WISeKey’s WISe.ART Digital Platform Powered with Cybersecurity, Blockchain and AI Technology Announces the Launch of an Exclusive NFT of the Libres Movie on the NASDAQ Time Square Tower Geneva, June 26, 2023 – WISeKe…",
      "Url": "https://www.marketscreener.com/quote/stock/WISEKEY-INTERNATIONAL-HOL-26786298/news/WISeKey-s-WISe-ART-Digital-Platform-Powered-With-Cybersecurity-Blockchain-and-AI-Technology-Announc-44187719/",
      "UrlToImage": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
      "PublishedAt": "2023-06-26T12:58:01Z",
      "Content": "FOR IMMEDIATE RELEASE\r\nWISeKey’sWISe.ARTDigital Platform Powered withCybersecurity, Blockchain and AI Technology AnnouncestheLaunch of an Exclusive NFT (Non-Fungible Token) of the Libres Movie on the… [+5296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "The Crowded Room Episode 6 Release Date & Time",
      "Description": "Tom Holland fans loved episode 5 and are now looking forward to The Crowded Room Episode 6 release date & time, which has been revealed already. The series features all the unimaginable events of Danny Sullivan’s life, and the next episode, titled “Rya,” will…",
      "Url": "https://www.comingsoon.net/guides/news/1299690-the-crowded-room-episode-6-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Apple_TV_The_Crowded_Room_key_art_graphic_header_4_1_show_home.jpg.og_.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T12:54:17Z",
      "Content": "Tom Holland fans loved episode 5 and are now looking forward to The Crowded Room Episode 6 release date &amp; time, which has been revealed already. The series features all the unimaginable events of… [+1573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Cruel Summer Season 2 Episode 6 Release Date & Time",
      "Description": "Following the mysterious episode 5, fans await the Cruel Summer Season 2 Episode 6 release date and time, which have been revealed. The episode titled “The Plunge” will follow showcase Luke’s birthday party during the summer of 1999, Megan becoming even more …",
      "Url": "https://www.comingsoon.net/guides/news/1299678-cruel-summer-season-2-episode-6-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/cruel-summer-season-2-how-many-episodes-1.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T12:45:04Z",
      "Content": "Following the mysterious episode 5, fans await the Cruel Summer Season 2 Episode 6 release date and time, which have been revealed. The episode titled The Plunge will follow showcase Lukes birthday p… [+1716 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": null,
      "Title": "Complaint against Vijay for promoting substance abuse in ‘Naa Ready’ song in upcoming release ‘Leo’",
      "Description": "While some netizens also called out Vijay,  for promoting unhealthy addictions in the movie, others stated that the movie is for entertainment purposes only and should not be taken as an inspiration.",
      "Url": "https://economictimes.indiatimes.com/magazines/panache/complaint-against-vijay-for-promoting-substance-abuse-in-naa-ready-song-in-upcoming-release-leo/articleshow/101283730.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-101283795,width-1070,height-580,imgsize-111628,overlay-etpanache/photo.jpg",
      "PublishedAt": "2023-06-26T12:44:55Z",
      "Content": "Thalapathy Vijays much-awaited film Leo has run into troubled waters ahead of release.A song from the movies album, Naa Ready which is currently occupying the top spots in music charts has courted co… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Austin Estrada",
      "Title": "Hitchcock's Psycho Started A Movie Theater Trend We All Follow 63 Years Later",
      "Description": "Legendary filmmaker Alfred Hitchcock made film history with the twists in Psycho, yet he also started a movie theater trend we follow 63 years later.",
      "Url": "https://screenrant.com/psycho-alfred-hitchcock-movie-theater-late-admission-start/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2021/12/why-Alfred-Hitchcock-made-psycho-black-and-white.jpg",
      "PublishedAt": "2023-06-26T12:10:17Z",
      "Content": "Alfred Hitchcock’s Psycho is the director’s most recognized film, and it started a movie theater trend audiences have followed for 63 years. Psycho is considered one of the first slasher films ever, … [+2698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Hot Wheels: Ultimate Challenge Episode 6 Release Date & Time",
      "Description": "After an epic clash in episode 5, fans are looking forward to the Hot Wheels: Ultimate Challenge Episode 6 release date & time, which has now been revealed. The next episode titled “Badge of Honor vs. Mountain Mover,” will showcase Luidgi Aldator and Terri Jo…",
      "Url": "https://www.comingsoon.net/movies/news/1299632-hot-wheels-ultimate-challenge-episode-6-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/HotWheels_S1-Logo-1920x1080-1.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T11:33:08Z",
      "Content": "After an epic clash in episode 5, fans are looking forward to the Hot Wheels: Ultimate Challenge Episode 6 release date &amp; time, which has now been revealed. The next episode titled Badge of Honor… [+1658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Hot Wheels: Ultimate Challenge Episode 6 Release Date & Time",
      "Description": "After an epic clash in episode 5, fans are looking forward to the Hot Wheels: Ultimate Challenge episode 6 release date & time, which has now been revealed. The next episode titled “Badge of Honor vs. Mountain Mover,” will showcase Luidgi Aldator and Terri Jo…",
      "Url": "https://www.comingsoon.net/guides/news/1299632-hot-wheels-ultimate-challenge-episode-6-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/HotWheels_S1-Logo-1920x1080-1.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T11:33:08Z",
      "Content": "After an epic clash in episode 5, fans are looking forward to the Hot Wheels: Ultimate Challenge episode 6 release date &amp; time, which has now been revealed. The next episode titled Badge of Honor… [+1659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Star Trek: Strange New Worlds Season 2 Episode 4 Release Date & Time",
      "Description": "After we got the adventurous episode 3, fans await the Star Trek: Strange New Worlds Season 2 Episode 3 release date and time, which has been revealed already. In episode 3, we witness La’An traveling back in time to 21st-century Earth in order to prevent an …",
      "Url": "https://www.comingsoon.net/guides/news/1299609-star-trek-strange-new-worlds-season-2-episode-4-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Star-Trek-Strange-New-Worlds-episode-release-date-and-time.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T11:28:24Z",
      "Content": "After we got the adventurous episode 3, fans await the Star Trek: Strange New Worlds Season 2 Episode 3 release date and time, which has been revealed already. In episode 3, we witness LaAn traveling… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "From Season 3 Release Date Rumors: When Is It Coming Out?",
      "Description": "With season 2 coming to a shocking end, all eyes are set on From Season 3’s release date. Since the series has been appreciated by both critics and fans of the horror genre alike, it is understandable why there is a keen interest in the next season. But when …",
      "Url": "https://www.comingsoon.net/guides/news/1299604-from-season-3-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/From-Amazon-Prime.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T10:44:00Z",
      "Content": "With season 2 coming to a shocking end, all eyes are set on From Season 3s release date. Since the series has been appreciated by both critics and fans of the horror genre alike, it is understandable… [+1828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "The Surrogacy Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "After season 1 recently came out, fans began to check out The Surrogacy Season 2 release date rumors. This Mexican series created an interesting drama around the concept of surrogacy, so it’s understandable why fans want a new batch of episodes already. But i…",
      "Url": "https://www.comingsoon.net/guides/news/1299283-the-surrogacy-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/The-Surrogacy-season-2.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T09:07:07Z",
      "Content": "After season 1 recently came out, fans began to check out The Surrogacy Season 2 release date rumors. This Mexican series created an interesting drama around the concept of surrogacy, so its understa… [+1695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Uncharted 2 Movie Release Date Rumors: When Is It Coming Out?",
      "Description": "After the first part became a box office hit for Sony, Uncharted 2 was always expected to happen. It is understandable why both the studio and fans would want to see a sequel. But is there a release date for Uncharted 2 movie yet? If yes, then when is it comi…",
      "Url": "https://www.comingsoon.net/guides/news/1299189-uncharted-2-movie-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Uncharted-2-movie.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T09:00:11Z",
      "Content": "After the first part became a box office hit for Sony, Uncharted 2 was always expected to happen. It is understandable why both the studio and fans would want to see a sequel. But is there a release … [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Dragons: The Nine Realms Season 7 Release Date Rumors: When is it Coming Out?",
      "Description": "After finishing the astounding season 6, viewers began to check out the Dragons: The Nine Realms season 7 release date rumors already. The series has continued the story of How to Train Your Dragon in the greatest way possible. So, it is understandable why fa…",
      "Url": "https://www.comingsoon.net/guides/news/1299255-dragons-the-nine-realms-season-7-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Dragons-The-Nine-Realms-season-7.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T08:51:29Z",
      "Content": "After finishing the astounding season 6, viewers began to check out the Dragons: The Nine Realms season 7 release date rumors already. The series has continued the story of How to Train Your Dragon i… [+1707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "The Walking Dead Season 12 Release Date Rumors: When Is It Coming Out?",
      "Description": "Even after the ending of season 11, people have been looking for The Walking Dead Season 12 release date rumors. After season 11, AMC has been running new seasons for both The Walking Dead: Dead City and Fear the Walking Dead. But is there a release date for …",
      "Url": "https://www.comingsoon.net/tv/news/1299218-the-walking-dead-season-12-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/The-walking-dead-season-12.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T08:42:55Z",
      "Content": "Even after the ending of season 11, people have been looking for The Walking Dead Season 12 release date rumors. After season 11, AMC has been running new seasons for both The Walking Dead: Dead City… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Silo Episode 10 Release Date & Time",
      "Description": "After a jaw-dropping episode 9, fans are keen to know about the Silo Episode 10 release date & time, which has already been revealed. The next episode, titled “Outside” will possibly see Julliette venturing outside the Silo to prove that the surface world isn…",
      "Url": "https://www.comingsoon.net/guides/news/1299296-silo-episode-10-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Silo-Episode-9-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-06-26T08:37:57Z",
      "Content": "After a jaw-dropping episode 9, fans are keen to know about the Silo Episode 10 release date &amp; time, which has already been revealed. The next episode, titled Outside will possibly see Julliette … [+1983 chars]"
    },
    {
      "Source": {
        "Id": "google-news",
        "Name": "Google News"
      },
      "Author": null,
      "Title": "APD evacuates Century Rio 24 after reports of a shooting - KOB 4",
      "Description": "<ol><li>APD evacuates Century Rio 24 after reports of a shooting  KOB 4\r\n</li><li>APD responding to shots fired call at movie theatre in northeast Albuquerque  KRQE News 13\r\n</li><li>Shooting at Albuquerque Century Rio movie theater  Albuquerque Journal\r\n</li…",
      "Url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiZmh0dHBzOi8vd3d3LmtvYi5jb20vbmV3LW1leGljby9wb2xpY2UtZXZhY3VhdGVzLWNlbnR1cnktcmlvLW1vdmllLXRoZWF0ZXItYWZ0ZXItcmVwb3J0cy1vZi1hLXNob290aW5nL9IBAA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
      "UrlToImage": null,
      "PublishedAt": "2023-06-26T03:41:53Z",
      "Content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "MakeUseOf"
      },
      "Author": null,
      "Title": "Macbook Air 13.3\" (2015) 1.6GHz Core i5 8GBRAM 256GB MJVG2LL/A Refurb for $363",
      "Description": "Expires June 20, 2123 23:26 PST\n\n\n\n\n Buy now and get 31% off\n\n\n\n\n \n \n \n\n \n \n \r\n\n \n \n \r\n\n \n \n \r\n\n \n \n \r\n\n \n\n \n PRODUCT SPECS\r\n\n\nGet Your Tasks Done on the Go with This Refurbished Laptop's Fast CPU, 12-Hour Battery, WiFi, & More\r\n\n\r\n\n\r\n\n\n\n\n\nDescription\r\n\n\n\nWhe…",
      "Url": "https://deals.makeuseof.com/sales/macbook-air-core-i5-13-3-1-6ghz-8gbram-256gb-or-512gb-mjvg2ll-a-2015?aid=&utm_campaign=feed&utm_medium=RSS&utm_source=makeuseof",
      "UrlToImage": "https://cdnp2.stackassets.com/b20cf92ba08e08e2f4bfe0269540e1d684d19956/store/220d5b076daaf793b6ae7eb32ef5e6405bbed5042e930b480dec6ce8270a/image_processing20230620-73-1kc4il5.jpg",
      "PublishedAt": "2023-06-25T22:26:30Z",
      "Content": "Whether you want to watch a movie on the go or play some games on the bus, this refurbished MacBook Air delivers exceptional performance no matter where you are. The 8GB RAM and Intel Core i5 process… [+1141 chars]"
    }
  ]
}