{
  "Status": 0,
  "Error": null,
  "TotalResults": 550,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Antony Starr explica por qué es una buena decisión terminar The Boys con la quinta temporada: \"todo el mundo quiere salir por la puerta grande\"",
      "Description": "Llena de polémicas y opiniones divididas, The Boys es sin duda una de las series más importantes de los últimos años y posiblemente la producción más destacada en la historia de Amazon Prime Video, refrescando un género de superhéroes que Disney ya había satu…",
      "Url": "https://www.xataka.com.mx/streaming/antony-starr-explica-que-buena-decision-terminar-the-boys-quinta-temporada-todo-mundo-quiere-salir-puerta-grande",
      "UrlToImage": "https://i.blogs.es/3b69f9/starrr/840_560.jpeg",
      "PublishedAt": "2024-08-09T02:35:17Z",
      "Content": "Llena de polémicas y opiniones divididas, The Boyses sin duda una de las series más importantes de los últimos años y posiblemente la producción más destacada en la historia de Amazon Prime Video, re… [+1358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Begoña Piña",
      "Title": "El enésimo rostro del conde de Montecristo en el cine",
      "Description": "El actor Pierre Niney construye uno de los mejores Edmundo Dantés en la nueva adaptación codirigida por Matthieu Delaporte y Alexandre de La Patellière, y se pone a la altura del personaje que interpretó Gerard Depardieu.",
      "Url": "https://www.publico.es/culturas/enesimo-rostro-conde-montecristo-cine-conde-montecristo-nuevo-rostro-cine-pierre-niney-nuevo-conde-montecristo-cine.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/08/06/66b1fa2cdcaf9.jpeg",
      "PublishedAt": "2024-08-09T00:00:00Z",
      "Content": "\"Algún día volveré. Algún día os mataré\". Edmundo Dantés cumplió su promesa. En el libro de Alejandro Dumas, regresó después de catorce años encerrado en la siniestra prisión del castillo de If. En e… [+4948 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Se supo quién sería la actriz elegida para interpretar a Moria Casán en su biopic",
      "Description": "La diva argentina tendrá su propia serie biográfica y ya se filtró qué emblemática figura nacional sería su protagonista; todos los detalles",
      "Url": "https://www.lanacion.com.ar/espectaculos/se-supo-quien-seria-la-actriz-elegida-para-interpretar-a-moria-casan-en-su-biopic-nid08082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/revelaron-que-moria-casan-tendra-su-biopic-y-5SD742GWRBE3FBQCRW75PP7W54.jpg?auth=592bd808642a384c817c3bb4368f1fb844e0f8f030e791ed5f93940bde63c1e9&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-08T23:50:33Z",
      "Content": "Moria Casán, considerada una de las divas más icónicas de Argentina, logró dejar una huella indeleble en la cultura popular desde su deslumbrante debut como vedette en 1969, en el teatro de revista. … [+2626 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La China Suárez terminó la serie que filmó en el sur y mostró fotos de todo lo que vivió",
      "Description": "La actriz utilizó su cuenta de Instagram para compartir con sus millones de seguidores parte de lo que fue el rodaje de La Bastarda, la serie que se estrenará el año que viene",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-china-suarez-termino-la-serie-que-filmo-en-el-sur-y-mostro-fotos-de-todo-lo-que-vivio-nid08082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-china-suarez-se-vio-envuelta-en-una-polemica-UJINA4SPNNHNZGXXPBV64KEXQY.png?auth=d6440e81526e04196c2781a4075eb64af0b6ffa17e194a63edaa4f7e887aa58b&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-08T22:23:24Z",
      "Content": "Pese a que hace un tiempo que está involucrada en el mundo de la música,María Eugenia la China Suárez nunca dejó de lado la actuación, y así lo demostró en las últimas horas, cuando compartió en las … [+3256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La misión imposible de Tom Cruise: hacer la ceremonia de clausura de los Juegos más espectacular que la de apertura",
      "Description": "El actor estadounidense Tom Cruise tiene ante sí otra misión imposible: lograr que la ceremonia de clausura de los Juegos Olímpicos de París 2024 sea aún más espectacular que la ceremonia de apertura de las Olimpiadas en el río Sena. Tom Cruise será uno de lo…",
      "Url": "https://www.abc.es/deportes/juegos-olimpicos/mision-imposible-tom-cruise-ceremonia-clausura-juegos-20240807125706-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2024/08/07/cruise-U10804631315abM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-08T20:58:58Z",
      "Content": "El actor estadounidense Tom Cruise tiene ante sí otra misión imposible: lograr que la ceremonia de clausura de los Juegos Olímpicos de París 2024 sea aún más espectacular que la ceremonia de apertura… [+3318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "Keanu Reeves, que no sabe si volverá a ser Neo en Matrix 5, confiesa estar obsesionado con un momento trágico de su vida",
      "Description": "A día de hoy, Keanu Reeves sigue siendo uno de los actores icónicos del cine hollywoodiense. Su rostro es mundialmente conocido por películas de alto standing que han catapultado su carrera hacia el éxito. No obstante, obviando el estreno de su último trabajo…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/keanu-reeves-matrix-5-obsesionado-momento-tragico/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/32517046162_1a5e415203_b.jpg",
      "PublishedAt": "2024-08-08T19:30:45Z",
      "Content": "A punto de cumplir los 60 años, Keanu Reeves no hace más que replantearse preguntas sobre su futuro, qué es lo que le deparará y qué proyectos en los que esté inmiscuido prosperarán. Durante los años… [+2583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "Crítica de 'Borderlands': aventuras en el estercolero",
      "Description": "El también actor Eli Roth se ha manejado bien como director en el cine de terror sanguinolento, gore y visceral (Hostel’, Hostel 2’, El infierno verde’), pero en este salto al cine fantástico y de acción de gran aparato, basándose además en un videojuego, lo …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240808/critica-borderlands-eli-roth-estreno-106742393",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/f0c1a6ed-db30-4afc-b904-761ee3493298_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-08T19:00:19Z",
      "Content": "'Borderlands'\r\nDirección: Eli Roth\r\nIntérpretes: Cate Blanchett, Kevin Hart, Jamie Lee Curtis\r\nAño: 2024\r\nEstreno: 9 de agosto de 2024\r\nEl también actor Eli Roth se ha manejado bien como director en … [+1218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Burrueco Marín",
      "Title": "Michelle Pfeiffer protagonizará 'The Madison', la secuela de 'Yellowstone'",
      "Description": "SE UNE AL RUEDO La actriz también será la productora ejecutiva de la serie cuyo título provisional era '2024'.Michelle Pfeiffer protagonizará 'The Madison', la secuela de 'Yellowstone'",
      "Url": "https://www.formulatv.com/noticias/michelle-pfeiffer-the-madison-yellowstone-129558/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129558_zYq0Eec5FiN4HWx2Rkt7J36mU981zsvBL-hog.jpg",
      "PublishedAt": "2024-08-08T18:57:17Z",
      "Content": "Michelle Pfeiffer será la protagonista de uno de los dos spin offs de 'Yellowstone' cuyo desarrolló inició Paramount Network con el anuncio oficial de que la serie llegaría a su fin. El primero de el… [+1624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Sólo me dieron bocatas gratis\": Cate Blanchett bromea sobre el bajo salario que recibió en El Señor de los Anillos por interpretar a Galadriel",
      "Description": "El Señor de los Anillos es una de esas sagas que, a pesar de los años transcurridos desde su estreno, sigue siendo un referente indiscutible en el género de fantasía. La franquicia ha logrado un éxito tremendo, generando miles de millones de dólares en benefi…",
      "Url": "https://www.vidaextra.com/cine/solo-me-dieron-bocatas-gratis-cate-blanchett-bromea-salario-que-recibio-senor-anillos-interpretar-a-galadriel",
      "UrlToImage": "https://i.blogs.es/c9e6b3/cate-blanchett/840_560.jpeg",
      "PublishedAt": "2024-08-08T18:01:57Z",
      "Content": "El Señor de los Anillos es una de esas sagas que, a pesar de los años transcurridos desde su estreno, sigue siendo un referente indiscutible en el género de fantasía. La franquicia ha logrado un éxit… [+1380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Antes de Deadpool y Lobezno, Shawn Levy estuvo a punto de dirigir una esperada película protagonizada por uno de los mutantes invitados en la cinta de Marvel Studios",
      "Description": "Muchos han sido los personajes que han aparecido a lo largo de toda la cinta de Deadpool y Lobezno. Algunos eran bastante esperados por los fans, como el propio Hugh Jackman, así como otros cameos que nadie se esperaba y que se han celebrado en todas las sala…",
      "Url": "https://www.vidaextra.com/cine/antes-deadpool-lobezno-shawn-levy-estuvo-a-punto-dirigir-esperada-pelicula-protagonizada-uno-mutantes-invitados-cinta-marvel-studios",
      "UrlToImage": "https://i.blogs.es/4641ff/deadpool-y-lobezno/840_560.jpeg",
      "PublishedAt": "2024-08-08T15:31:57Z",
      "Content": "Muchos han sido los personajes que han aparecido a lo largo de toda la cinta de Deadpool y Lobezno. Algunos eran bastante esperados por los fans, como el propio Hugh Jackman, así como otros cameos qu… [+1252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Segura, Mota y Flo, 'El sentido del humor, dos tontos y yo', llenan de risas el Tío Pepe Festival",
      "Description": "El Patio de la Tonelería de las céntricas bodegas jerezanas de González Byass está preparado para acoger mañana una noche más llena de risas y diversión gracias a los tres humoristas Santiago Segura, José Mota y Florentino Fernández . La velada forma parte de…",
      "Url": "https://www.abc.es/sevilla/cultura/segura-mota-flo-sentido-humor-dos-tontos-20240808170526-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/08/08/segura-mota-flo-kbl--1024x512@diario_abc-Home.jpg",
      "PublishedAt": "2024-08-08T15:05:27Z",
      "Content": "El Patio de la Tonelería de las céntricas bodegas jerezanas de González Byass está preparado para acoger mañana una noche más llena de risas y diversión gracias a los tres humoristas Santiago Segura,… [+2389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ivan Calbérac: \"A veces la comedia es un género un poco subestimado, porque hemos perdido la dignidad\"",
      "Description": "En una comedia el éxito siempre viene acompañado de la risa del público. Algo que pretende Ivan Calbérac con 'Niégalo siempre', que se estrena hoy en los cines , protagonizada por André Dussollier (François) y Sabine Azéma (Annie) , que sufre una crisis de pa…",
      "Url": "https://www.abc.es/play/cine/noticias/grietas-amor-20240808163946-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/08/08/222222Captura-U06140318583iGS-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-08T15:03:15Z",
      "Content": "En una comedia el éxito siempre viene acompañado de la risa del público. Algo que pretende Ivan Calbérac con 'Niégalo siempre', que se estrena hoy en los cines, protagonizada por André Dussollier (Fr… [+4918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El increíble salario en royalties que percibió Cate Blanchett por su papel de Galadriel en 'El Señor de los Anillos'",
      "Description": "Cate Blanchett es parte del reparto de Borderlands, la película basada en un videojuego que, según la crítica, está cerca de convertirse en una de las peores adaptaciones del medio; menos mal que siempre nos quedarán todas las de Uwe Boll, la Hitman de 2017 o…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-increible-salario-en-royalties-que-percibio-cate-blanchett-por-su-papel-de-galadriel-en-el-senor-de-los-anillos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/cate-blanchett-galadriel.jpg?width=1200",
      "PublishedAt": "2024-08-08T14:00:03Z",
      "Content": "Galadriel en una de las escenas de la trilogía\r\nCate Blanchett es parte del reparto de Borderlands, la película basada en un videojuego que, según la crítica, está cerca de convertirse en una de las … [+2134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Jenna Ortega reflexiona sobre sus críticas a los guionistas de 'Miércoles': \"Podría haber usado mejor mis palabras\"",
      "Description": "La actriz, que llegó a declarar que el desarrollo de su personaje en la serie de Netflix \"no tenía ningún sentido\", entona ahora el 'mea culpa' por la forma de expresarse, pero asegura que \"todo lo que dije se magnificó\"\r\nTVE promociona por sorpresa el estren…",
      "Url": "https://www.eldiario.es/vertele/series/jenna-ortega-reflexiona-criticas-guionistas-miercoles-haber-usado-mejor-palabras_1_11578590.html",
      "UrlToImage": "https://static.eldiario.es/clip/a282fd30-148d-4e3b-b2c8-7e406a66fdf7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-08T13:47:20Z",
      "Content": "Con la temporada 2 de Miércoles en marcha, su protagonista Jenna Ortega ha querido rectificar y entonar el 'mea culpa' por las fuertes críticas que vertió sobre el equipo de guionistas de la serie de… [+2186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Luisa Nicolás",
      "Title": "Josh Hartnett ('La trampa'): \"Después de ir al Eras Tour, escribí a Shyamalan: «la realidad supera la ficción»\"",
      "Description": "ENTREVISTA ECARTELERA El actor se pone en la piel de Cooper, un padre de familia con un oscuro secreto: es un asesino en serie al que la policía ha tendido una trampa.Josh Hartnett ('La trampa'): \"Después de ir al Eras Tour, escribí a Shyamalan: «la realidad …",
      "Url": "https://www.ecartelera.com/noticias/entrevista-josh-hartnett-la-trampa-77989/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77900/77989-h2.jpg",
      "PublishedAt": "2024-08-08T13:20:00Z",
      "Content": "El 9 de agosto llega a los cines 'La trampa', un thriller protagonizado un por asesino en serie en medio de un concierto de pop. Josh Hartnett es Cooper, un bombero y padre de familia con un oscuro s… [+3584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Todas las versiones de Lobezno que aparecen en Deadpool y Lobezno están basadas en los cómics, excepto la más querida",
      "Description": "<ul>\n <li>Aviso: spoilers de Deadpool y Lobezno</li>\n</ul>\n\nLa película Deadpool y Lobezno lleva al mercenario bocazas a realizar un viaje multiversal en busca de una versión de Logan que salve su universo. Lo que parecía que iba a ser una búsqueda desesperad…",
      "Url": "https://www.vidaextra.com/cine/todas-versiones-logan-que-aparecen-deadpool-lobezno-estan-basadas-comics-excepto-querida",
      "UrlToImage": "https://i.blogs.es/4f8a43/lobezno-main/840_560.jpeg",
      "PublishedAt": "2024-08-08T12:31:57Z",
      "Content": "<ul><li>Aviso: spoilers de Deadpool y Lobezno</li></ul>La película Deadpool y Lobezno lleva al mercenario bocazas a realizar un viaje multiversal en busca de una versión de Logan que salve su univers… [+4831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "RTVE da la fecha de estreno de la serie precuela de 'Reina Roja",
      "Description": "'Reina Roja' no es la única novela de Juan Gómez-Jurado que ha cobrado vida en forma de serie. 'Cicatriz', la otra serie que prepara la plataforma junto a RTVE, terminó de rodarse en febrero y su promoción ha llegado por sorpresa. La cadena pública se ha adel…",
      "Url": "https://www.abc.es/play/series/noticias/rtve-fecha-estreno-serie-precuela-reina-roja-20240808134658-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/08/08/1200_800-U05022505827PcH-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-08T11:47:50Z",
      "Content": "'Reina Roja' no es la única novela de Juan Gómez-Jurado que ha cobrado vida en forma de serie. 'Cicatriz', la otra serie que prepara la plataforma junto a RTVE, terminó de rodarse en febrero y su pro… [+2781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Bu Cuarón, el nuevo ligue de Sebastián Yatra tras su ruptura con Aitana: su inesperado papel en 'Harry Potter'",
      "Description": "\"Las segundas partes nunca fueron buenas\", mítica frase que se nos viene a la cabeza cuando alguien de nuestro entorno rompe de nuevo su relación y que se la podemos atribuir a Aitana Ocaña y Sebastián Yatra. Sí, la 'Pareja del año' ha puesto punto y final a …",
      "Url": "https://www.trendencias.com/barcelona/bu-cuaron-nuevo-ligue-sebastian-yatra-su-ruptura-aitana-su-inesperado-papel-harry-potter",
      "UrlToImage": "https://i.blogs.es/82557c/sin-titulo-92-/840_560.jpeg",
      "PublishedAt": "2024-08-08T11:17:59Z",
      "Content": "\"Las segundas partes nunca fueron buenas\", mítica frase que se nos viene a la cabeza cuando alguien de nuestro entorno rompe de nuevo su relación y que se la podemos atribuir a Aitana Ocaña y Sebasti… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Frank Cuesta demandado por Yuyee, su ex-pareja, por recibir estas amenazas",
      "Description": "Agárrate a la silla porque te traigo el dramita, como lo llama él, de Frank Cuesta y su ex mujer, de nombre Yuyee. Todo comienza en el Santuario Libertad donde el televisivo acoge a un sinfín de especies de animales, de las cuales muchas las ha salvado del tr…",
      "Url": "https://www.trendencias.com/celebrities/frank-cuesta-demandado-yuyee-su-ex-pareja-recibir-estas-amenazas",
      "UrlToImage": "https://i.blogs.es/f4b629/sin-titulo-91-/840_560.jpeg",
      "PublishedAt": "2024-08-08T10:33:00Z",
      "Content": "Agárrate a la silla porque te traigo el dramita, como lo llama él, de Frank Cuesta y su ex mujer, de nombre Yuyee. Todo comienza en el Santuario Libertad donde el televisivo acoge a un sinfín de espe… [+1992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Jenna Ortega estuvo a punto de rechazar el papel de Miércoles en Netflix, pero una llamada con Tim Burton lo cambió todo",
      "Description": "Netflix planea lograr un gran éxito el próximo año con una serie de producciones muy esperadas. Una de ellas es Miércoles, que, tras una primera temporada tremendamente exitosa, ya está filmando sus nuevos capítulos con miras al 2025. Jenna Ortega volverá a p…",
      "Url": "https://www.vidaextra.com/series/jenna-ortega-estuvo-a-punto-rechazar-papel-miercoles-netflix-llamada-tim-burton-cambio-todo",
      "UrlToImage": "https://i.blogs.es/22f2ee/miercoles/840_560.jpeg",
      "PublishedAt": "2024-08-08T10:31:59Z",
      "Content": "Netflix planea lograr un gran éxito el próximo año con una serie de producciones muy esperadas. Una de ellas es Miércoles, que, tras una primera temporada tremendamente exitosa, ya está filmando sus … [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'The Umbrella Academy', la gran protagonista de la semana en Netflix, se despide para siempre con un final impactante",
      "Description": "Tras cinco años y cuatro temporadas a sus espaldas, siendo la última la que acaba de estrenarse hoy mismo en Netflix, la postapocalíptica The Umbrella Academy cierra la historia de los hermanos Hargreeves de una manera tan emotiva como sorprendente. En otro o…",
      "Url": "https://www.lavanguardia.com/andro4all/series/the-umbrella-academy-la-gran-protagonista-de-la-semana-en-netflix-se-despide-para-siempre-con-un-final-impactante",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/the-umbrella-academy-temporada-4.png?width=1200",
      "PublishedAt": "2024-08-08T10:15:11Z",
      "Content": "Elliot Page en la temporada final de 'The Umbrella Academy'\r\nTras cinco años y cuatro temporadas a sus espaldas, siendo la última la que acaba de estrenarse hoy mismo en Netflix, la postapocalíptica … [+6408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Luisa Nicolás",
      "Title": "'La trampa': Shyamalan sale a bailar",
      "Description": "CRÍTICA La nueva película de M. Night Shyamalan está contada desde el punto de vista de un asesino en serie huyendo de la policía. Cuenta con la música y el debut como actriz de Saleka, hija del director.'La trampa': Shyamalan sale a bailar",
      "Url": "https://www.ecartelera.com/noticias/critica-de-la-trampa-shyamalan-77973/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77900/77973-h2.jpg",
      "PublishedAt": "2024-08-08T09:30:00Z",
      "Content": "¿Por qué el cine de M. Night Shyamalan divide tanto? Desde 'El sexto sentido' no hay manera de que la crítica (y menos el público) se pongan de acuerdo con su cine - excepto con 'After Earth', todos … [+7023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Sergio Pérez",
      "Title": "Entrevista a Josh Hartnett por 'La Trampa', el asesino en serie con el que empatizas",
      "Description": "El actor da vida en La Trampa, del director Shyamalan, a un asesino en serie apodado ‘El carnicero’ al que la Policía le ha tendido una trampa durante un concierto.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2024-08-08/entrevista-a-josh-hartnett-por-la-trampa-el-asesino-en-serie-con-el-que-empatizas-7153317/",
      "UrlToImage": "https://s.libertaddigital.com/2024/08/08/1200/627/ld/josh-hartnett-trampa-escine.jpg",
      "PublishedAt": "2024-08-08T08:20:48Z",
      "Content": "Josh Hartnett cuenta a esCine durante su visita a Madrid para promocionar La Trampa, última película de M. Nigth Shyamalan, que interpretar a un asesino en serie que intenta ser un buen padre cariños… [+2626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Un completo desastre\": las primeras críticas de Borderlands se ceban con el live action y pronostican un auténtico fracaso",
      "Description": "Quedan apenas unos días para que podamos disfrutar de Borderlands, la adaptación live action de la franquicia de Gearbox. Será el próximo 9 de agosto cuando podamos acudir en masa a las salas de cine para comprobar el resultado de la producción de Eli Roth, p…",
      "Url": "https://www.vidaextra.com/cine/completo-desastre-primeras-criticas-borderlands-se-ceban-live-action-pronostican-autentico-fracaso",
      "UrlToImage": "https://i.blogs.es/d3c7ca/borderlands-movie-cast-including-cate-blanchett-and-jamie-lee-curtis-1/840_560.jpeg",
      "PublishedAt": "2024-08-08T07:33:26Z",
      "Content": "Quedan apenas unos días para que podamos disfrutar de Borderlands, la adaptación live action de la franquicia de Gearbox. Será el próximo 9 de agosto cuando podamos acudir en masa a las salas de cine… [+2033 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Kit Harington y una inesperada revelación: “No creo que mis hijos vean nunca Game of Thrones; se sentirían profundamente incómodos”",
      "Description": "El actor que personificó a Jon Snow en la ficción de George R.R. Martin contó, además, que aún no se siente preparado para volver a mirar la serie y que tampoco está interesado en su spin off, La Casa del Dragón",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/kit-harington-y-una-inesperada-revelacion-no-creo-que-mis-hijos-vean-nunca-game-of-thrones-se-nid08082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/kit-harington-y-una-inesperada-revelacion-no-creo-KSNC7OJ5AVGERIL4DAUPASFPNI?auth=fd2789312766347441f26e100742bdd81bf8ca71670c1ecf9439b971b58d1cf6&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-08T06:05:44Z",
      "Content": "Game of Thronesse convirtió en una de las series más vistas de la historia, y muchos de sus protagonistas pasaron de ser casi desconocidos a estrellas, famosos en todo el planeta. Algunos, como Emili… [+3608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Llega la biopic de Moria Casán y ya se conoce quién es la actriz que la va a interpretar",
      "Description": "La actriz tendrá su propia serie biográfica y una emblemática figura argentina será su protagonista. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/la-biopic-moria-casan-la-interpretara-lali-esposito.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/08/trim/1140/641/moria-casan-1850162.jpg",
      "PublishedAt": "2024-08-08T01:09:18Z",
      "Content": "Moría Casán es una de las divas indiscutidas de la Argentina desde su debut como vedette en 1969 en el teatro de revistas. Su talento y sinceridad la llevaron a convertirse en parte de la cultura pop… [+1596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "M. Night Shyamalan aborda el fenómeno Taylor Swift en 'La trampa': \"No soy un cincuentón intentando entenderla\"",
      "Description": "El director de ‘El sexto sentido’ firma un adictivo 'thriller' donde un asesino en serie (Josh Harnett) ha de escapar de una original encerrona de las autoridades\r\n¿Qué no se puede pedir a los actores? La guía que propone las pautas para rodar escenas sexuale…",
      "Url": "https://www.eldiario.es/cultura/cine/m-night-shyamalan-aborda-fenomeno-taylor-swift-trampa-no-cincuenton-intentando-entenderla_1_11576081.html",
      "UrlToImage": "https://static.eldiario.es/clip/ced53a51-62a6-44f7-a8fb-d752c7a4092e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-07T19:50:30Z",
      "Content": "Quizá fuera el sentido del humor lo que salvó la carrera de M. Night Shyamalan hace nueve años. El director indoestadounidense había encadenado con After Earth y Airbender, el último guerrero dos may… [+1298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "Todos los looks impresionantes que ha llevado Blake Lively durante la promoción de 'Romper el círculo'",
      "Description": "La actriz se ha propuesto batir todos los récords y nos está dejando una serie de looks absolutamente impresionantes, con piezas de archivo y nueva colección de grandes firmas como Dior y Versace, y nuevos descubrimientos como Dauphinette.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/g61812941/blake-lively-looks-florales-promocion-romper-circulo/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/blake-lively-attends-the-afterparty-for-it-ends-with-us-new-news-photo-1723032697.jpg?crop=1.00xw:0.381xh;0,0.0569xh&resize=1200:*",
      "PublishedAt": "2024-08-07T17:30:00Z",
      "Content": "Blake Lively nos ha roto todos los esquemas. Después de un tiempo alejada de las cámaras y con un perfil más bajo, la actriz ha vuelto por todo lo alto para la promoción de su nueva película 'Romper … [+1361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kevin Feige tiene límites: Ryan Reynolds se vio obligado a cambiar un chiste de Deadpool y Lobezno por ser \"demasiado obsceno\" para Marvel Studios",
      "Description": "Desde prácticamente el inicio de la película, Deadpool y Lobezno no ha parado de dejar chistes de todo tipo, provocando carcajadas al unísono en muchas salas de cine. Sin lugar a dudas, la cinta dirigida por Shawn Levy es la más irreverente de todo el UCM, au…",
      "Url": "https://www.vidaextra.com/cine/kevin-feige-tiene-limites-ryan-reynolds-se-vio-obligado-a-cambiar-chiste-deadpool-lobezno-ser-demasiado-obsceno-para-marvel-studios",
      "UrlToImage": "https://i.blogs.es/3f166c/deadpool/840_560.jpeg",
      "PublishedAt": "2024-08-07T17:01:53Z",
      "Content": "Desde prácticamente el inicio de la película, Deadpool y Lobezno no ha parado de dejar chistes de todo tipo, provocando carcajadas al unísono en muchas salas de cine. Sin lugar a dudas, la cinta diri… [+1638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Lo próximo del oscarizado Alfonso Cuarón es una serie para Apple TV+ y tiene a Cate Blanchett como protagonista",
      "Description": "Dado que la película basada en el videojuego Borderlands está a punto de llegar a los cines, algo que sucederá este mismo viernes 9 de agosto, sus actores hace tiempo que terminaron de grabar y pudieron dedicarse a otros menesteres. Así al menos lo ha hecho C…",
      "Url": "https://www.lavanguardia.com/andro4all/series/lo-proximo-del-oscarizado-alfonso-cuaron-es-una-serie-para-apple-tv-y-tiene-a-cate-blanchett-como-protagonista",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/disclaimer-obsrevada.jpg?width=1200",
      "PublishedAt": "2024-08-07T16:17:26Z",
      "Content": "Cate Blanchett estará acompañada por Kevin Kline, que lleva un tiempo alejado de las cámaras\r\nDado que la película basada en el videojuego Borderlands está a punto de llegar a los cines, algo que suc… [+2639 chars]"
    }
  ]
}