{
  "Status": 0,
  "Error": null,
  "TotalResults": 890,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Último tráiler de una Napoleón que se estrena hoy en cines",
      "Description": "Ridley Scott, el maestro del cine épico, nos sumerge nuevamente en la historia con su última creación, Napoleón. Después de conquistar el espacio en Alien y los mundos futuristas en Blade Runner, Scott se adentra en la Francia napoleónica para narrar la vida …",
      "Url": "https://www.lavanguardia.com/andro4all/series/ultimo-trailer-de-una-napoleon-que-se-estrena-hoy-en-cines",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/napoleon.1700832784.0396.jpg?width=1200",
      "PublishedAt": "2023-11-24T17:45:08Z",
      "Content": "Joaquin Phoenix siempre sombrío\r\nRidley Scott, el maestro del cine épico, nos sumerge nuevamente en la historia con su última creación, Napoleón. Después de conquistar el espacio en Alien y los mundo… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El actor Óscar Casas valora su viaje interior en 'Mi soledad tiene alas': \"Cada día era un parto para mí\"",
      "Description": "Los intérpretes Candela González y Óscar Casas han asistido este viernes a la presentación de la película 'Mi soledad tiene alas', que compite en la sección 'Ópera prima' del Festival Internacional de Cine de Almería (Fical) con el debut como director de Mari…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-actor-oscar-casas-valora-viaje-interior-soledad-tiene-alas-cada-dia-era-parto-20231124182702.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231124182702_1200.jpg",
      "PublishedAt": "2023-11-24T17:26:59Z",
      "Content": "ALMERÍA, 24 Nov. (EUROPA PRESS) - \r\n Los intérpretes Candela González y Óscar Casas han asistido este viernes a la presentación de la película 'Mi soledad tiene alas', que compite en la sección 'Óper… [+2584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vitonica.com"
      },
      "Author": "Joaquín Vico",
      "Title": "Daniel Radcliffe deja boquiabiertos a sus seguidos al salir sin camiseta y mostrar grandes avances en el gimnasio",
      "Description": "Jacob Radcliffe, conocido especialmente por interpretar a Harry Potter, ha dejado boquiabiertos a muchos de sus seguidores al verlo sin camiseta y con una composición muy distinta a la que tenía el \"pequeño Harry\". El actor lleva varios años trabajando en la …",
      "Url": "https://www.vitonica.com/eventos/daniel-radcliffe-deja-boquiabiertos-a-sus-seguidos-al-salir-camiseta-mostrar-grandes-avances-gimnasio",
      "UrlToImage": "https://i.blogs.es/fa402d/334477950_5766879196767559_22857/840_560.jpeg",
      "PublishedAt": "2023-11-24T17:01:59Z",
      "Content": "Jacob Radcliffe, conocido especialmente por interpretar a Harry Potter, ha dejado boquiabiertos a muchos de sus seguidores al verlo sin camiseta y con una composición muy distinta a la que tenía el \"… [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Una de las mejores películas bélicas de los últimos años se puede ver GRATIS gracias a RTVE",
      "Description": "El cine bélico ha sido el favorito de muchas personas durante mucho tiempo. No es extraño que haya decenas de películas de este género de una gran calidad. Ya sea en catálogos como el de Netflix o el de HBO. Sin embargo, en esta ocasión os vamos a hablar de u…",
      "Url": "https://www.lavanguardia.com/andro4all/series/una-de-las-mejores-peliculas-belicas-de-los-ultimos-anos-se-puede-ver-gratis-gracias-a-rtve",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/hasta-el-ultimo-hombre.png?width=1200",
      "PublishedAt": "2023-11-24T17:01:41Z",
      "Content": "Una película bélica que también tiene un potente mensaje pacifista\r\nEl cine bélico ha sido el favorito de muchas personas durante mucho tiempo. No es extraño que haya decenas de películas de este gén… [+2987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Rachel Zegler, la próxima Blancanieves que Hollywood quiere que se convierta en estrella pero no consigue funcionar en taquilla",
      "Description": "A veces, Hollywood se empeña en que una estrella tiene que serlo pase lo que pase, y no siempre funciona. Pasó con Taylor Lautner, Jaden Smith o Dakota Fanning, y ahora está ocurriendo en vivo y en directo con Rachel Zegler, una actriz y cantante que fue desc…",
      "Url": "https://www.espinof.com/actores-y-actrices/rachel-zegler-proxima-blancanieves-que-hollywood-quiere-que-se-convierta-estrella-no-consigue-funcionar-taquilla",
      "UrlToImage": "https://i.blogs.es/bbaba4/zegler/840_560.jpeg",
      "PublishedAt": "2023-11-24T16:02:01Z",
      "Content": "A veces, Hollywood se empeña en que una estrella tiene que serlo pase lo que pase, y no siempre funciona. Pasó con Taylor Lautner, Jaden Smith o Dakota Fanning, y ahora está ocurriendo en vivo y en d… [+3956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Brian Cox ('Succession') revela cuál es su frase favorita de la serie, y no es la que imaginas",
      "Description": "El actor que interpretaba a Logan Roy en la serie de HBO Max contó una de las razones por las que su personaje era tan distante con sus hijos",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-24/brian-cox-succession-revela-cual-es-su-frase-favorita_3781129/",
      "UrlToImage": "https://images.ecestaticos.com/Hy-x3hwMAmxvF1Q8BnRxm9IIA4g=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/2f6/cdc/4dc/2f6cdc4dcf0c14a68d4489e182a5923c.jpg",
      "PublishedAt": "2023-11-24T16:01:00Z",
      "Content": "Martin Scorsese y Steven Spielberg preparan una serie sobre un popular thriller de los 90Un vídeo viral fantasea con el \"crossover\" definitivo de Vis a vis y Sagrada familiaHace ya seis meses que la … [+4065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Andrea Legarreta 'explota' contra reportero por preguntarle de Erik Rubín y abandona entrevista",
      "Description": "Andrea Legarreta, conductora y actriz, se ve envuelta nuevamente en la polémica tras protagonizar una bochornosa entrevista, donde prefirió abandonar el encuentro con la prensa. ¿Por qué se enojó la titular del matutino Hoy? Erik Rubín sería la razón.Reciente…",
      "Url": "https://www.milenio.com/espectaculos/famosos/andrea-legarreta-enfurece-reportero-preguntar-erik-rubin",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/24/andrea-legarreta-se-enoja-con.jpg",
      "PublishedAt": "2023-11-24T14:39:00Z",
      "Content": "Andrea Legarreta, conductora y actriz, se ve envuelta nuevamente en la polémica tras protagonizar una bochornosa entrevista, donde prefirió abandonar el encuentro con la prensa. ¿Por qué se enojó la … [+2506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "La puesta coreográfica 'Enredo barroco' llega al Cenart",
      "Description": "A cargo de la compañía Travesías Escénicas, bajo la dirección de Amada Domínguez y Marcela Aguilar y contando con la participación especial del actor Damián Alcázar, se presenta Enredo barroco, piezas con historias, espectáculo que a manera de pasarela nos ll…",
      "Url": "https://www.milenio.com/cultura/laberinto/obra-coreografica-enredo-barroco-llega-cenart",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/24/espectaculo-direccion-amada-dominguez-marcela.jpg",
      "PublishedAt": "2023-11-24T14:10:00Z",
      "Content": "A cargo de la compañía Travesías Escénicas, bajo la dirección de Amada Domínguez y Marcela Aguilar y contando con la participación especial del actor Damián Alcázar, se presenta Enredo barroco, pieza… [+1951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN DEPORTES",
      "Title": "Muere exjugador de fútbol que se dedicaba a cine para adultos",
      "Description": "En una noticia que ha conmocionado al mundo del fútbol y del entretenimiento para adultos, se informa sobre la repentina muerte de Oliver Spedding, exjugador del equipo londinense Croydon FC y actor de la industria del cine para adultos. El deportista, de 34 …",
      "Url": "https://www.eluniversal.com.co/deportes/muere-exjugador-de-futbol-que-se-dedicaba-a-cine-para-adultos-AL9508507",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x954/0c134/800d686/none/13704/PPNR/actor-porno_9002801_20231124083812.jpg",
      "PublishedAt": "2023-11-24T13:38:02Z",
      "Content": "En una noticia que ha conmocionado al mundo del fútbol y del entretenimiento para adultos, se informa sobre la repentina muerte de Oliver Spedding, exjugador del equipo londinense Croydon FC y actor … [+2639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El actor Álvaro Morte en Fical: \"Jamás pongo nada emocional mío en los personajes. Me gusta protegerme a ese nivel\"",
      "Description": "El actor Álvaro Morte ha reflexionado este viernes la racionalidad desde la que afronta la construcción de los personajes que ha interpretado a lo largo de su carrera entre los que se encuentra su papel de El Profesor en la ficción española 'La casa de papel'…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-actor-alvaro-morte-fical-jamas-pongo-nada-emocional-mio-personajes-me-gusta-protegerme-nivel-20231124135509.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231124135509_1200.jpg",
      "PublishedAt": "2023-11-24T12:55:06Z",
      "Content": "ALMERÍA, 24 Nov. (EUROPA PRESS) - \r\n El actor Álvaro Morte ha reflexionado este viernes la racionalidad desde la que afronta la construcción de los personajes que ha interpretado a lo largo de su car… [+4354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "COSMO sigue mostrando su lucha contra la violencia de género con el estreno de 'Los chicos' y programación especial",
      "Description": "Este sábado 25 de noviembre se celebra en todo el mundo el Día internacional de la eliminación de la violencia contra la mujer. Y la cadena COSMO continúa su compromiso con esta causa, del que ya hablamos, con el estreno a las 22:00 horas de Los chicos, su nu…",
      "Url": "https://www.eldiario.es/vertele/noticias/cosmo-sigue-mostrando-lucha-violencia-genero-estreno-chicos-programacion-especial_1_10714557.html",
      "UrlToImage": "https://static.eldiario.es/clip/a104c5f4-0a3a-4f72-b9bb-3f40044604c7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-24T11:48:13Z",
      "Content": "Este sábado 25 de noviembre se celebra en todo el mundo el Día internacional de la eliminación de la violencia contra la mujer. Y la cadena COSMO continúa su compromiso con esta causa, del que ya hab… [+3591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "El actor Ned Luke es víctima de 'swatting' mientras retransmite una partida de GTA Online",
      "Description": "<!--cache-->Ned Luke interpretó a Michael De Santa en GTA V y estaba retransmitiendo una partida de GTA Online cuando recibió una llamada que la avisaba de que la policía estaba en su casa.<!--aa--->Ned Luke, el actor que interpreta a uno de los protagonistas…",
      "Url": "https://vandal.elespanol.com/noticia/1350767150/el-actor-ned-luke-es-victima-de-swatting-mientras-retransmite-una-partida-de-gta-online/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/24/202311241220166_1.jpg",
      "PublishedAt": "2023-11-24T11:24:00Z",
      "Content": "Ned Luke, el actor que interpreta a uno de los protagonistas de GTA V , Michael De Santa, cort repentinamente ayer el streaming que estaba realizando de GTA Online en su canal de Youtube tras informa… [+1161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "La actriz Mari Paz Sayago, Premio Canal Sur a la Trayectoria en el Festival de Cine Europeo de Sevilla",
      "Description": "Canal Sur Radio y Televisión (Csrtv) otorga este año su 'Premio a la Trayectoria Profesional' a la actriz andaluza Mari Paz Sayago en el marco del XX Festival de Cine Europeo de Sevilla que se está celebrando en la capital hispalense, una edición especial por…",
      "Url": "https://www.europapress.es/andalucia/sevilla-00357/noticia-actriz-mari-paz-sayago-premio-canal-sur-trayectoria-festival-cine-europeo-sevilla-20231124114410.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231124114410_1200.jpg",
      "PublishedAt": "2023-11-24T10:44:10Z",
      "Content": "SEVILLA, 24 Nov. (EUROPA PRESS) - \r\n Canal Sur Radio y Televisión (Csrtv) otorga este año su 'Premio a la Trayectoria Profesional' a la actriz andaluza Mari Paz Sayago en el marco del XX Festival de … [+4254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Charlie Thomas",
      "Title": "Los mejores Land Rover de la historia (y las grandes estrellas que los conducen)",
      "Description": "Al volante de los mejores Land Rover vives sensaciones únicas. Dominan la carretera como pocos coches lo hacen. También las pistas de barro, la montaña y todo lo que se les ponga por delante. El Land Rover ha cruzado continentes y acompañado incluso a la real…",
      "Url": "https://www.revistagq.com/articulo/mejores-land-rover-famosos-coches",
      "UrlToImage": "https://media.revistagq.com/photos/65606a493db1eeb7942f83b4/16:9/w_1280,c_limit/Best-Range-Rovers-HP.jpeg",
      "PublishedAt": "2023-11-24T10:30:35Z",
      "Content": "Al volante de los mejores Land Rover vives sensaciones únicas. Dominan la carretera como pocos coches lo hacen. También las pistas de barro, la montaña y todo lo que se les ponga por delante. El Land… [+1498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Quién es Irene Balmes, la actriz revelación de 'La Mesías'",
      "Description": "Mucho más que la hija de Santi Balmes (Love of Lesbian), la actriz que da vida a la Irene adolescente es una gran promesa del cine español.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a45933970/irene-balmes-actriz-santi-balmes/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/files-2023-11-24-09-41-25-656070e8702a2.jpg?crop=1.00xw:0.893xh;0,0.0957xh&resize=1200:*",
      "PublishedAt": "2023-11-24T10:28:00Z",
      "Content": "'La Mesías' es, para muchos, la serie del año. Al menos, la serie española. La delirante propuesta religiosa de Los Javis ha captado la atención de todos los espectadores que seguían la historia de M… [+3497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Joel Kinnaman, protagonista de Silent Night de John Woo, no dijo una sola palaba durante dos meses, o casi",
      "Description": "Silent Night marca el regreso de John Woo al mundo del cine desde que en 2008 estrenara El acantilado rojo, una película destinada al mercado oriental de casi 5 horas de duración que en Occidente pudimos disfrutar en dos partes. En Hollywood, Wood destacó por…",
      "Url": "https://www.lavanguardia.com/andro4all/series/joel-kinnaman-protagonista-de-silent-night-de-john-woo-no-dijo-una-sola-palaba-durante-dos-meses-o-casi",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/joel-kinnaman-silent-night.jpg?width=1200",
      "PublishedAt": "2023-11-24T09:30:49Z",
      "Content": "Joel Kinnaman en Altered Carbon\r\nSilent Night marca el regreso de John Woo al mundo del cine desde que en 2008 estrenara El acantilado rojo, una película destinada al mercado oriental de casi 5 horas… [+2658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es quién en 'Napoleón', la película de Ridley Scott: la transformación de Joaquin Phoenix",
      "Description": "158 minutos de película son los que muestran muchas de las partes de la vida de Napoleón , desde sus orígenes como un tímido militar hasta su final en la isla de Santa Elena, pasando por lo que mueve, en gran parte, su vida: el amor y la guerra. Napoleón Bona…",
      "Url": "https://www.abc.es/play/cine/noticias/napoleon-pelicula-ridley-scott-quien-es-quien-personajes-transformacion-joaquin-phoenix-20231124152721-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/24/napoleon-pelicula-k5iG--1024x512@abc.jpg",
      "PublishedAt": "2023-11-24T08:47:51Z",
      "Content": "158 minutos de película son los que muestran muchas de las partes de la vida de Napoleón, desde sus orígenes como un tímido militar hasta su final en la isla de Santa Elena, pasando por lo que mueve,… [+3895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Violeta Moreno",
      "Title": "Anna Sawai busca respuestas en: “Monarch. El legado de los monstruos”, de Apple TV+",
      "Description": "La actriz de origen japonés-neozelandés Anna Sawai conocida por series como Pachinko, películas como “Rápidos y Furiosos 9” y “Ninja Assassin” ahora regresa con un proyecto que acaba de estrenar, la nueva serie “Monarch, El legado de los monstruos” de Apple T…",
      "Url": "https://www.milenio.com/espectaculos/anna-sawai-busca-respuestas-monarch-legado-monstruos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/23/sawai-interpreta-cate-randa-rol.jpg",
      "PublishedAt": "2023-11-24T05:36:00Z",
      "Content": "La actriz de origen japonés-neozelandés Anna Sawai conocida por series como Pachinko, películas como Rápidos y Furiosos 9 y Ninja Assassin ahora regresa con un proyecto que acaba de estrenar, la nuev… [+3519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Napoleón': Cuándo se estrena, reparto, sinopsis, duración y cines donde verla en Madrid",
      "Description": "Este año la industria del cine nos ha regalado grandes títulos en la gran pantalla. Películas que son auténticas joyas como Barbie u Oppenheimer han sido motivo de grandes debates y conversaciones durante todo el verano. Para cerrar un 2023 cargado de polémic…",
      "Url": "https://www.abc.es/espana/madrid/napoleon-estrena-reparto-sinopsis-duracion-cines-verla-20231124052848-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/11/24/1474304453-kbnE--1024x512@abc.jpg",
      "PublishedAt": "2023-11-24T04:28:49Z",
      "Content": "Este año la industria del cine nos ha regalado grandes títulos en la gran pantalla. Películas que son auténticas joyas como Barbie u Oppenheimer han sido motivo de grandes debates y conversaciones du… [+3084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Adriana Paez Coyotl",
      "Title": "Kevin Tovar: ¿De qué murió el actor de Netflix y Apple TV que fue encontrado torturado?",
      "Description": "Este 23 de noviembre, el medio de comunicaciónDaillyMail.com informó queKevin Andrés Muñoz Tovar, actorcolombiano de Netflix y de Apple TV fue encontrado muerto y torturado.La situación ha desencadenado una ola de reacciones a su alrededor. Personas allegadas…",
      "Url": "https://www.milenio.com/espectaculos/famosos/de-que-murio-kevin-tovar-actor-de-netflix-que-fue-encontrado-torturado",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/23/causa-muerte-kevin-tovar-actor.jpg",
      "PublishedAt": "2023-11-23T23:29:00Z",
      "Content": "Este 23 de noviembre, el medio de comunicación DaillyMail.com informó que Kevin Andrés Muñoz Tovar, actor colombiano de Netflix y de Apple TV fue encontrado muerto y torturado. \r\nLa situación ha dese… [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Jenna Ortega OFICIALMENTE deja 'Scream 7'; ésta es la verdadera razón de su salida",
      "Description": "La actriz Jenna Ortega no regresará a la franquicia de terror 'Scream' debido al calendario de rodaje de la segunda temporada de la serie 'Wednesday', de Netflix.Según información del medio especializado Deadline, la salida de la actriz que formó parte de la …",
      "Url": "https://www.milenio.com/espectaculos/cine/jenna-ortega-oficialmente-renuncia-scream-7-razon",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/23/jenna-ortega-renucnia-a-screan.jpg",
      "PublishedAt": "2023-11-23T22:07:00Z",
      "Content": "La actriz Jenna Ortegano regresará a la franquicia de terror'Scream' debido al calendario de rodaje de la segunda temporada de la serie 'Wednesday', de Netflix.\r\nSegún información del medio especiali… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Javier G. Trigales",
      "Title": "Antes de 'Los juegos del hambre' y 'El juego del calamar' existió esta violenta película de culto japonesa de ciencia-ficción con estética manga: 'Battle Royale'",
      "Description": "\"Todo el mundo tiene motivos para matar.\" (Mitsuko Souma)\n\nSuena el \"Réquiem\" de Giusseppe Verdi mientras una voz en off desgrana datos que nos describen una sociedad sumida en la violencia y la destrucción al comienzo del nuevo milenio. De ahí pasamos a lo q…",
      "Url": "https://www.espinof.com/criticas/antes-juegos-hambre-juego-calamar-existio-violenta-pelicula-culto-japonesa-ciencia-ficcion-estetica-manga-battle-royale",
      "UrlToImage": "https://i.blogs.es/8e2434/battle-royale-2000-critica/840_560.jpeg",
      "PublishedAt": "2023-11-23T20:31:55Z",
      "Content": "\"Todo el mundo tiene motivos para matar.\" (Mitsuko Souma)\r\nSuena el \"Réquiem\" de Giusseppe Verdi mientras una voz en off desgrana datos que nos describen una sociedad sumida en la violencia y la dest… [+6692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Paula Labonia",
      "Title": "Así está Ángelo Mutti, el hijo de Nahuel Mutti y Catarina Spinetta que cumple 23 años",
      "Description": "Modelo y actor, se destaca en publicidades y en la serie \"Barrabrava\". Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/angelo-mutti-hijo-nahuel-mutti-catarina-spinetta-cumple-23-anos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/11/23/trim/1140/641/angelo-mutti-nahuel-mutti-y-catarina-spinetta-1705146.jpg",
      "PublishedAt": "2023-11-23T20:05:35Z",
      "Content": "Ángelo Mutti, hijo de Nahuel Mutti y Catarina Spinetta, nació el 23 de noviembre de 2000. Es decir, este jueves cumplió 23 años y sus padres lo saludaron emocionados a través de las redes sociales. \"… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Alejandro Ullúa",
      "Title": "Experimentores en la escuela",
      "Description": "El canal estatal Pakapaka presenta la tercera temporada de esta serie conducida por el actor Tomás Fonzi. Leer más",
      "Url": "https://noticias.perfil.com/noticias/television/experimentores-en-la-escuela.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/11/14/trim/1280/720/experimentores-en-la-escuela-1697845.jpg",
      "PublishedAt": "2023-11-23T20:00:00Z",
      "Content": "El canal estatal Pakapaka presenta la tercera temporada de la serie Experimentores en la escuela, conducida por el actor Tomás Fonzi. Una producción que explica fenómenos de las ciencias naturales, l… [+736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Yo soy el vampiro alfa\". Johnny Depp desafió a Robert Pattinson y le salió el tiro por la culata con una de las mayores decepciones de su carrera",
      "Description": "En Hollywood no es extraño que se estrenen películas o series parecidas entre sí en un breve espacio de tiempo, llegando incluso a contar la misma historia con una perspectiva diferente. Eso puede dar pie a ciertas rivalidades, algo que también sucede con tít…",
      "Url": "https://www.espinof.com/actores-y-actrices/yo-soy-vampiro-alfa-johnny-depp-desafio-a-robert-pattinson-le-salio-tiro-culata-mayores-decepciones-su-carrera",
      "UrlToImage": "https://i.blogs.es/229c67/johnny-depp-y-robert-pattinson/840_560.jpeg",
      "PublishedAt": "2023-11-23T19:31:56Z",
      "Content": "En Hollywood no es extraño que se estrenen películas o series parecidas entre sí en un breve espacio de tiempo, llegando incluso a contar la misma historia con una perspectiva diferente. Eso puede da… [+2323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Stella Maris, la coña ultracatólica que bendecirá el Primavera Sound",
      "Description": "Si uno pone 'Stella Maris' en Google, además de la alusión a la Virgen María salen muchos hoteles, un libro de Cormac McCarthy, una marca de vino tinto, un bioestimulante hecho de algas marinas Ascophyllum nodosum, un club de voleibol, una agencia de viajes, …",
      "Url": "https://www.abc.es/cultura/musica/stella-maris-20231123175936-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/11/23/StellaMaris-U02631621766IOb-1024x512@abc.jpg",
      "PublishedAt": "2023-11-23T19:12:28Z",
      "Content": "Si uno pone 'Stella Maris' en Google, además de la alusión a la Virgen María salen muchos hoteles, un libro de Cormac McCarthy, una marca de vino tinto, un bioestimulante hecho de algas marinas Ascop… [+4447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Teresa': Un precioso, pero escueto, traje para la Santa",
      "Description": "Interesantísimo período de la Historia, la Iglesia y la vida de Santa Teresa de Jesús en el que la directora, Paula Ortiz (sacado de la obra de Juan Mayorga 'La lengua en pedazos', quien a su vez sacaba de 'El libro de La Vida'), recoge al personaje. En pleno…",
      "Url": "https://www.abc.es/play/cine/criticas/teresa-precioso-escueto-traje-santa-20231123193655-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/23/teresa-de-jesus-U52688520548kKl-1024x512@abc.jpeg",
      "PublishedAt": "2023-11-23T18:36:56Z",
      "Content": "Interesantísimo período de la Historia, la Iglesia y la vida de Santa Teresa de Jesús en el que la directora, Paula Ortiz (sacado de la obra de Juan Mayorga 'La lengua en pedazos', quien a su vez sac… [+2378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Heroico': Escuela militar o jaula de animales salvajes",
      "Description": "Sobre la rigidez y la disciplina en las escuelas militares, y sobre los atropellos y abusos disfrazados de broma y novatadas a los alumnos recién llegados, el cine ha dejado cantidad y variedad de ejemplos. 'Heroico' es uno de ellos y, como probablemente todo…",
      "Url": "https://www.abc.es/play/cine/criticas/heroico-escuela-militar-jaula-animales-salvajes-20231123173456-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/23/heroico-U70858884231ycJ-1024x512@abc.jpg",
      "PublishedAt": "2023-11-23T18:13:07Z",
      "Content": "Sobre la rigidez y la disciplina en las escuelas militares, y sobre los atropellos y abusos disfrazados de broma y novatadas a los alumnos recién llegados, el cine ha dejado cantidad y variedad de ej… [+618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Scream 7 se desmorona por completo: la séptima película de la saga de terror se queda sin sus dos actrices principales",
      "Description": "Una de las sagas de terror más emblemáticas de los últimos años parece estar en graves problemas. Tras un resurgimiento exitoso en 2022 y un asentamiento este mismo año con su sexta entrega, Scream, parecía que había vuelto para quedarse. Sin embargo, las act…",
      "Url": "https://www.vidaextra.com/cine/scream-7-se-desmorona-completo-septima-pelicula-saga-terror-se-queda-sus-dos-actrices-principales",
      "UrlToImage": "https://i.blogs.es/f5fb96/scream/840_560.jpeg",
      "PublishedAt": "2023-11-23T18:01:55Z",
      "Content": "Una de las sagas de terror más emblemáticas de los últimos años parece estar en graves problemas. Tras un resurgimiento exitoso en 2022 y un asentamiento este mismo año con su sexta entrega, Scream, … [+1456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La nueva Karate Kid recibe más de 10 000 solicitudes en un día para ser el nuevo Daniel-san",
      "Description": "24 horas es lo que le ha hecho falta a la nueva Karate Kid para recibir más de 10 000 solicitudes para interpretar al nuevo alumno de la disciplina Miyagi-Do (llamada así en honor al señor Miyagi, interpretado por el actor y humorista fallecido en 2005 Pat Mo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-nueva-karate-kid-recibe-mas-de-10-000-solicitudes-en-un-dia-para-ser-el-nuevo-daniel-san",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/karate-kid.1700755641.889.jpg?width=1200",
      "PublishedAt": "2023-11-23T18:00:04Z",
      "Content": "El señor Miyagi y Daniel-san flipándose un poco\r\n24 horas es lo que le ha hecho falta a la nueva Karate Kid para recibir más de 10 000 solicitudes para interpretar al nuevo alumno de la disciplina Mi… [+1770 chars]"
    }
  ]
}