{
  "Status": 0,
  "Error": null,
  "TotalResults": 1126,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Netflix ya trabaja en su 'The Crown' a la americana: en marcha una serie sobre John F. Kennedy capitaneada por el guionista de 'Forrest Gump'",
      "Description": "Hace tan solo cinco días os trajimos el tráiler de la sexta y última temporada de 'The Crown', la fantástica serie que ha explorado la figura de la corona británica bajo la mirada de su creador Peter Morgan y que dará la despedida a la reina Isabel II a parti…",
      "Url": "https://www.espinof.com/netflix/netflix-trabaja-su-the-crown-a-americana-marcha-serie-john-f-kennedy-capitaneada-guionista-forrest-gump",
      "UrlToImage": "https://i.blogs.es/a53544/captura-de-pantalla-2023-10-14-a-las-12.57.11/840_560.jpeg",
      "PublishedAt": "2023-10-14T13:31:40Z",
      "Content": "Hace tan solo cinco días os trajimos el tráiler de la sexta y última temporada de 'The Crown', la fantástica serie que ha explorado la figura de la corona británica bajo la mirada de su creador Peter… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Una genial serie postapocalíptica, la notable relectura de una joya de la fantasía y más: 4 de los mejores estrenos en streaming de 2023 para ver este fin de semana",
      "Description": "Poco a poco nos encaminamos hacia 2024 y no falta mucho para que toque hacer una selección definitiva de lo más destacado que nos ha dado este año tanto en lo cinematográfico como en lo televisivo. Por mi parte, ahora os propongo 4 de los mejores estrenos en …",
      "Url": "https://www.espinof.com/listas/genial-serie-postapocaliptica-notable-relectura-joya-fantasia-4-mejores-estrenos-streaming-2023-para-ver-este-fin-semana",
      "UrlToImage": "https://i.blogs.es/e0e472/the-last-of-us-clicker/840_560.jpeg",
      "PublishedAt": "2023-10-14T12:01:39Z",
      "Content": "Poco a poco nos encaminamos hacia 2024 y no falta mucho para que toque hacer una selección definitiva de lo más destacado que nos ha dado este año tanto en lo cinematográfico como en lo televisivo. P… [+3590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Apple TV+ promete un espectáculo digno de la gran pantalla con la nueva piedra del MonsterVerse: apabullante tráiler de 'Monarch: El legado de los monstruos'",
      "Description": "{\"videoId\":\"x8otjrt\",\"autoplay\":true,\"title\":\"Monarch: El legado de los monstruos - Trailer\",\"tag\":\"\"}\n \r\n\n\r\n\n Cada vez que anuncia una nueva producción y muestra material sobre ella durante la campaña promocional, Apple TV+ se reafirma como la que, posibleme…",
      "Url": "https://www.espinof.com/trailers/apple-tv-promete-espectaculo-digno-gran-pantalla-nueva-piedra-monsterverse-apabullante-trailer-monarch-legado-monstruos",
      "UrlToImage": "https://i.blogs.es/a4f1ca/x720/840_560.jpeg",
      "PublishedAt": "2023-10-14T11:01:40Z",
      "Content": "Cada vez que anuncia una nueva producción y muestra material sobre ella durante la campaña promocional, Apple TV+ se reafirma como la que, posiblemente, sea la plataforma de streaming con un mayor eq… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Calabazas de Halloween: las mejores aplicaciones gratuitas de iPhone y iPad para hacer manualidades con tus hijos",
      "Description": "Sabemos que el calor prolongado que estamos teniendo hace que no lo parezca, pero las fiestas de Halloween están a la vuelta de la esquina. Y cada vez son más personas en España que se apuntan a celebrar este día a pesar que inicialmente sólo ocurriera en los…",
      "Url": "https://www.applesfera.com/aplicaciones-ios-1/calabazas-halloween-mejores-aplicaciones-gratuitas-iphone-ipad-para-hacer-manualidades-tus-hijos",
      "UrlToImage": "https://i.blogs.es/9da632/halloween-aplicaciones-iphone/840_560.jpeg",
      "PublishedAt": "2023-10-14T09:05:39Z",
      "Content": "Sabemos que el calor prolongado que estamos teniendo hace que no lo parezca, pero las fiestas de Halloween están a la vuelta de la esquina. Y cada vez son más personas en España que se apuntan a cele… [+2998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Este es el plan de Telefónica para que Netflix, YouTube y otras grandes plataformas paguen por usar las redes",
      "Description": "Una de las demandas históricas de las principales teleco (cada vez se suman más a la causa) que operan en el viejo continente es que las grandes tecnológicas arrimen el hombro (con dinero) para la infraestructura de red por el enorme tráfico que generan. Así,…",
      "Url": "https://www.xatakamovil.com/movistar/este-plan-telefonica-netflix-youtube-otras-grandes-plataformas-paguen-usar-redes",
      "UrlToImage": "https://i.blogs.es/1b2102/guillaume-perigois-wvqc9dty3vq-unsplash/840_560.jpeg",
      "PublishedAt": "2023-10-14T08:01:39Z",
      "Content": "Una de las demandas históricas de las principales teleco (cada vez se suman más a la causa) que operan en el viejo continente es que las grandes tecnológicas arrimen el hombro (con dinero) para la in… [+3352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Natalia Araguás",
      "Title": "Beatrice Borromeo, una periodista regia en la corte de Mónaco",
      "Description": "Odia la hipocresía y lo políticamente correcto y sin embargo pertenece a una de las familias de mayor abolengo de Italia y a la Casa Grimaldi tras casarse en 2015 con Pierre Casiraghi, el hijo menor de Carolina de Mónaco. Beatrice Borromeo, periodista además …",
      "Url": "https://www.elperiodico.com/es/gente/20231014/beatrice-borromeo-periodista-regia-corte-93264350",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/b734152b-72d2-4d6d-9a47-4705131b5e4a_21-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-14T06:00:53Z",
      "Content": "Odia la hipocresía y lo políticamente correcto y sin embargo pertenece a una de las familias de mayor abolengo de Italia y a la Casa Grimalditras casarse en 2015 con Pierre Casiraghi, el hijo menor d… [+3611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Lizbeth García",
      "Title": "‘House of the Dragon’ confirman elenco y estelares que quedaron fuera para la temporada 2",
      "Description": "HBO dio a conocer a principios de este año que la segunda temporada de su exitosa serie ‘House of the Dragon’ ya había iniciado producción. Recordemos que dicha serie está ambientada 200 años antes de los acontecimientos de ‘Game of the Thrones’ y cuenta la h…",
      "Url": "https://culturacolectiva.com/celebridades/elenco-house-of-the-dragon-temporada-2/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/10/House-of-the-Dragon-serie.jpeg",
      "PublishedAt": "2023-10-14T00:35:48Z",
      "Content": "HBO dio a conocer a principios de este año que la segunda temporada de su exitosa serie ‘House of the Dragon’ ya había iniciado producción. Recordemos que dicha serie está ambientada 200 años antes d… [+3119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Este es el único capítulo de 'Aquí no hay quien viva' que no puedes ver en Netflix: el motivo",
      "Description": "'Aquí no hay quien viva' se ha convertido en un fenómeno sin precedentes en España. La serie de Antena 3 ya es equiparable a otras ficciones como 'Los Simpson' o 'Friends'. 17 años después de la emisión del último capítulo, sigue en el Top 10 de series más vi…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231013/1002086608/unico-capitulo-aqui-hay-viva-podras-ver-netflix-motivo-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/10/13/65299d06aa265.r_d.626-503-10000.jpeg",
      "PublishedAt": "2023-10-13T20:21:51Z",
      "Content": "'Aquí no hay quien viva' se ha convertido en un fenómeno sin precedentes en España. La serie de Antena 3 ya es equiparable a otras ficciones como 'Los Simpson' o 'Friends'. 17 años después de la emis… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "David Fincher explica el problema del cine actual y por qué no ha muerto a pesar del streaming: \"La película es un evento social, como una hoguera, y no está ahí para ser observada\"",
      "Description": "Hay cineastas cuyas opiniones se reciben como lecciones magistrales. Son tan brillantes y respetados que la sola mención de su nombre nos pone alerta, expectantes ante lo que vayan a decir. Normalmente no decepcionan. Recientemente hemos leído los comentamos …",
      "Url": "https://www.espinof.com/directores-y-guionistas/david-fincher-explica-problema-cine-actual-que-no-ha-muerto-a-pesar-streaming-pelicula-evento-social-como-hoguera-no-esta-ahi-para-ser-observada",
      "UrlToImage": "https://i.blogs.es/baa75b/david-fincher-cine/840_560.jpeg",
      "PublishedAt": "2023-10-13T20:06:51Z",
      "Content": "Hay cineastas cuyas opiniones se reciben como lecciones magistrales. Son tan brillantes y respetados que la sola mención de su nombre nos pone alerta, expectantes ante lo que vayan a decir. Normalmen… [+3923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¿Por qué Usopp tiene la nariz tan larga en One Piece? La respuesta es tan simple que muchos lo hemos pasado por alto todo este tiempo",
      "Description": "Desde sus inicios, los personajes de One Piece han sido uno de los grandes atractivos de la serie. Sus formas tan extravagantes e impecable personalidad de todos ellos han dejado detalles con trasfondo que solo Oda es capaz de crear. Sin embargo, hay un perso…",
      "Url": "https://www.vidaextra.com/series/que-usopp-tiene-nariz-larga-one-piece-respuesta-simple-que-muchos-hemos-pasado-alto-todo-este-tiempo",
      "UrlToImage": "https://i.blogs.es/ad488f/usopp/840_560.jpeg",
      "PublishedAt": "2023-10-13T19:31:31Z",
      "Content": "Desde sus inicios, los personajes de One Piece han sido uno de los grandes atractivos de la serie. Sus formas tan extravagantes e impecable personalidad de todos ellos han dejado detalles con trasfon… [+1273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "'Yu Yu Hakusho': El nuevo live-action de Netflix llega en diciembre y tendrá un evento especial por su estreno",
      "Description": "'Yu Yu Hakusho': El live-action de Netflix se estrenará el 14 de diciembre en todo el mundo. La serie ofrecerá una nueva versión del manga y el anime, creado por Yoshihiro Togashi y animado por Studio Pierrot, respectivamente. Además, tendrá un evento especia…",
      "Url": "https://www.xataka.com.mx/streaming/yu-yu-hakusho-nuevo-live-action-netflix-llega-diciembre-tendra-evento-especial-su-estreno",
      "UrlToImage": "https://i.blogs.es/a4088b/yu-yu-hakusho-el-nuevo-live-action-de-netflix-llega-en-diciembre-y-tendra-un-evento-especial-por-su-estreno/840_560.png",
      "PublishedAt": "2023-10-13T19:01:31Z",
      "Content": "'Yu Yu Hakusho': El live-action de Netflix se estrenará el 14 de diciembre en todo el mundo. La serie ofrecerá una nueva versión del manga y el anime, creado por Yoshihiro Togashi y animado por Studi… [+1985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Que en la temporada 2 de 'Loki' Sylvie acabe en Broxton no es casual, es todo un guiño a una de las etapas más influyentes de los cómics de 'Thor'",
      "Description": "El regreso de 'Loki' con su temporada 2 estuvo llena de emociones en lo que intentaban resolver el deslizamiento temporal de nuestro protagonista en las oficinas de la AVT. Ese primer episodio terminaba con una escena postcréditos que nos respondía a la pregu…",
      "Url": "https://www.espinof.com/series-de-ficcion/que-temporada-2-loki-sylvie-acabe-broxton-no-casual-todo-guino-a-etapas-influyentes-comics-thor",
      "UrlToImage": "https://i.blogs.es/407249/asv1040_201_comp_fus_v0001.1087_r/840_560.jpeg",
      "PublishedAt": "2023-10-13T18:01:31Z",
      "Content": "El regreso de 'Loki' con su temporada 2 estuvo llena de emociones en lo que intentaban resolver el deslizamiento temporal de nuestro protagonista en las oficinas de la AVT. Ese primer episodio termin… [+1869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El sheriff y la espadachina están de vuelta: el spin-off de The Walking Dead protagonizado por Rick y Michonne llegará a la pequeña pantalla el próximo año",
      "Description": "A pesar de que la serie acabase hace ya varios meses, los fans de The Walking Dead no se pueden quejar de contenido y han recibido estos últimos días una buena cantidad de noticias relacionadas con el universo creado por Robert Kirkman. Además de la llegada d…",
      "Url": "https://www.vidaextra.com/series/sheriff-espadachina-estan-vuelta-spin-off-the-walking-dead-protagonizado-rick-michonne-llegara-a-pequena-pantalla-proximo-ano",
      "UrlToImage": "https://i.blogs.es/bcce8f/the-walking-dead/840_560.jpeg",
      "PublishedAt": "2023-10-13T17:31:31Z",
      "Content": "A pesar de que la serie acabase hace ya varios meses, los fans de The Walking Dead no se pueden quejar de contenido y han recibido estos últimos días una buena cantidad de noticias relacionadas con e… [+1185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La aparición como fantasma de Lady Di desata la polémica en la nueva temporada de 'The Crown'",
      "Description": "Sesenta son las horas de ficción que la aclamada 'The Crown' le ha ofrecido al público a lo largo de una serie que a finales de este año estrenará su sexta y última temporada , que se presentará en dos partes : una el 16 de noviembre y otra el 14 de diciembre…",
      "Url": "https://www.abc.es/play/series/aparicion-fantasma-lady-desata-polemica-nueva-temporada-20231013174715-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/13/TheCrown_S05_Image_24-U26712230465GPN-1024x512@abc.jpg",
      "PublishedAt": "2023-10-13T17:07:01Z",
      "Content": "Sesenta son las horas de ficción que la aclamada 'The Crown' le ha ofrecido al público a lo largo de una serie que a finales de este año estrenará su sexta y última temporada, que se presentará en do… [+5659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Algunos secretos no pueden ser contenidos. ¡Tráiler de 'Monarch: El legado de los monstruos'!",
      "Description": "Apple TV+ ha desvelado el tráiler oficial de 'Monarch: El legado de los monstruos', esperadísimo evento televisivo ambientado en el Monsterverse de Legendary Entertainment que está protagonizada por Kurt Russell, Wyatt Russell, Anna Sawai, Kiersey Clemons, Re…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/algunos-secretos-no-pueden-ser-contenidos-trailer-de-monarch-el-legado-de-los-monstruos--46333.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124089.jpg",
      "PublishedAt": "2023-10-13T16:53:13Z",
      "Content": "Apple TV+ ha desvelado el tráiler oficial de 'Monarch: El legado de los monstruos', esperadísimo evento televisivo ambientado en el Monsterverse de Legendary Entertainment que está protagonizada por … [+2887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Marvel corta de raíz el problema con Matt Murdock: Daredevil: Born Again recibirá un reinicio total de su producción",
      "Description": "Además de Deadpool 3, los fans del Universo Cinematográfico de Marvel están esperando con ganas una de las series más ambiciosas de la franquicia con uno de los superhéroes más queridos del estudio como protagonista: Daredevil: Born Again. Si bien parecía que…",
      "Url": "https://www.vidaextra.com/series/marvel-corta-raiz-problema-matt-murdock-daredevil-born-again-recibira-reinicio-total-su-produccion",
      "UrlToImage": "https://i.blogs.es/3400b5/daredevil/840_560.jpeg",
      "PublishedAt": "2023-10-13T16:31:31Z",
      "Content": "Además de Deadpool 3, los fans del Universo Cinematográfico de Marvel están esperando con ganas una de las series más ambiciosas de la franquicia con uno de los superhéroes más queridos del estudio c… [+1504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Disney intentó hacer algo distinto con las series de Marvel. Ahora ha tenido que dar un volantazo",
      "Description": "Disney ha aprovechado la huelga de guionistas para replantearse cosas. Por una parte (con nefastos resultados), para inyectar extras digitales en alguno de sus telefilms, certificando que los actores en huelga tienen mucho camino que recorrer. Por otra, repla…",
      "Url": "https://www.xataka.com/streaming/disney-intento-hacer-algo-distinto-series-marvel-ahora-ha-tenido-que-dar-volantazo",
      "UrlToImage": "https://i.blogs.es/1e4e88/daredevil-2/840_560.jpeg",
      "PublishedAt": "2023-10-13T16:01:31Z",
      "Content": "Disney ha aprovechado la huelga de guionistas para replantearse cosas. Por una parte (con nefastos resultados), para inyectar extras digitales en alguno de sus telefilms, certificando que los actores… [+3705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Lanzar portales interdimensionales a cámara lenta y bajo la lluvia podría ser una realidad: Zack Snyder se ofreció a participar en la película de Rick y Morty",
      "Description": "Entre todas las series animadas que han salido en los últimos años, una de las más seguidas ha sido, sin duda, Rick y Morty. La serie animada para adultos producida por Adult Swim se encuentra ultimando los últimos detalles antes del estreno de la séptima tem…",
      "Url": "https://www.vidaextra.com/cine/lanzar-portales-interdimensionales-a-camara-lenta-lluvia-podria-ser-realidad-zack-snyder-se-ofrecio-a-participar-pelicula-rick-morty",
      "UrlToImage": "https://i.blogs.es/17c28a/rick-morty/840_560.jpeg",
      "PublishedAt": "2023-10-13T15:31:30Z",
      "Content": "Entre todas las series animadas que han salido en los últimos años, una de las más seguidas ha sido, sin duda, Rick y Morty. La serie animada para adultos producida por Adult Swim se encuentra ultima… [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Este es el pueblo de Sevilla donde nacieron Trajano y Adriano que fue escenario de Juego de Tronos gracias a sus ruinas del Imperio Romano",
      "Description": "Seguro que tienes en mente esos mapas del libro de Conocimiento del Medio primero y de Sociales después que representaban la extensión del Imperio Romano, que llegó a alcanzar los 4,4 millones de kilómetros cuadrados, principalmente en torno al Mediterráneo. …",
      "Url": "https://www.trendencias.com/viajes/este-pueblo-sevilla-donde-nacieron-trajano-adriano-que-fue-escenario-juego-tronos-gracias-a-sus-ruinas-imperio-romano",
      "UrlToImage": "https://i.blogs.es/d64415/imperio-romano-ruinas-trendencias-juego-de-tronos-italica-2-/840_560.jpeg",
      "PublishedAt": "2023-10-13T15:24:35Z",
      "Content": "Seguro que tienes en mente esos mapas del libro de Conocimiento del Medio primero y de Sociales después que representaban la extensión del Imperio Romano, que llegó a alcanzar los 4,4 millones de kil… [+2701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Directa al top 1: esta serie mexicana sobre venganza y drama está como la más vista de Netflix",
      "Description": "Si hay algo que caracteriza a las producciones televisivas mexicanas es el hecho de que muchas de ellas basan su guión en torno a una misma estructura: la búsqueda de una verdad, como es el caso de la serie 'Pacto de Silencio', que se ha colocado como la prod…",
      "Url": "https://www.espinof.com/series-de-ficcion/directa-al-top-1-esta-serie-mexicana-venganza-drama-esta-como-vista-netflix",
      "UrlToImage": "https://i.blogs.es/cda4e7/directa-al-top-1-esta-serie-mexicana-sobre-venganza-y-drama-esta-como-la-mas-vista-de-netflix/840_560.jpeg",
      "PublishedAt": "2023-10-13T15:08:26Z",
      "Content": "Si hay algo que caracteriza a las producciones televisivas mexicanas es el hecho de que muchas de ellas basan su guión en torno a una misma estructura: la búsqueda de una verdad, como es el caso de l… [+1859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El spin-off de Rick y Michonne está vivo y más cerca que nunca: 'The Walking Dead: The Ones Who Live' presenta un nuevo tráiler y confirma su fecha de estreno",
      "Description": "Con todos los spin-offs que ha terminado teniendo 'The Walking Dead', casi el que más vueltas ha terminado dado ha sido el de su protagonista original, Rick Grimes. Después de que Andrew Lincoln dejase la serie tras varias temporadas, en su momento se iba a r…",
      "Url": "https://www.espinof.com/trailers/spin-off-rick-michonne-esta-vivo-cerca-que-nunca-the-walking-dead-the-ones-who-live-presenta-nuevo-trailer-confirma-su-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/6d5efe/rick-grimes/840_560.jpeg",
      "PublishedAt": "2023-10-13T13:38:11Z",
      "Content": "Con todos los spin-offs que ha terminado teniendo 'The Walking Dead', casi el que más vueltas ha terminado dado ha sido el de su protagonista original, Rick Grimes. Después de que Andrew Lincoln deja… [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "'For All Mankind': un extraño asteroide cambiará el rumbo de la humanidad en el tráiler de su 4ª temporada",
      "Description": "La última hora del catálogo de Apple TV+ nos ha traído novedades pero que muy jugosas. Por un lado hemos podido descubrir que 'Napoleón' tendrá una versión extendida de 4 horas y, además, más recientemente también se ha revelado que 'Killers of the Flower Moo…",
      "Url": "https://ipadizate.com/apple-tv/for-all-mankind-un-extrano-asteroide-cambiara-el-rumbo-de-la-humanidad-en-el-trailer-de-su-4a-temporada",
      "UrlToImage": "https://ipadizate.com/hero/2023/10/mankind.1697193421.7408.jpg?width=1200",
      "PublishedAt": "2023-10-13T13:01:57Z",
      "Content": "La cuarta temporada de 'For All Mankind' revela la existencia de un gran asteroide formado por \"oridio\"\r\nLa última hora del catálogo de Apple TV+ nos ha traído novedades pero que muy jugosas. Por un … [+1795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Michael Myers se queda en casa: Miramax se hace con los derechos televisivos de 'Halloween' y ya prepara una serie que daría pie a un universo cinematográfico y catódico",
      "Description": "Ahora que David Gordon Green ha alejado sus garras del bueno de Michael Myers para centrarse en las posesiones demoníacas de 'El exorcista', cuya primera entrega de la planeada trilogía 'Creyente' ya se ha estrenado —con un resultado que deja mucho que desear…",
      "Url": "https://www.espinof.com/proyectos/michael-myers-se-queda-casa-miramax-se-hace-derechos-televisivos-halloween-prepara-serie-que-daria-pie-a-universo-cinematografico-catodico",
      "UrlToImage": "https://i.blogs.es/86ba1f/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-13T13:01:32Z",
      "Content": "Ahora que David Gordon Green ha alejado sus garras del bueno de Michael Myers para centrarse en las posesiones demoníacas de 'El exorcista', cuya primera entrega de la planeada trilogía 'Creyente' ya… [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Loki (2x02): un tenso episodio con un final dramático que demuestra que Sylvie siempre tuvo razón",
      "Description": "La temporada 2 de 'Loki' arrancó la semana pasada con 'Ouroboros', un episodio que retomaba la historia del antihéroe interpretado por Tom Hiddleston justo donde se había quedado al final de la primera entrega de la serie de Marvel. Tras solucionar sus proble…",
      "Url": "https://www.espinof.com/criticas/loki-2x02-tenso-episodio-final-dramatico-que-demuestra-que-sylvie-siempre-tuvo-razon",
      "UrlToImage": "https://i.blogs.es/e2cf66/loki-sylvie-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-10-13T12:01:30Z",
      "Content": "La temporada 2 de 'Loki' arrancó la semana pasada con 'Ouroboros', un episodio que retomaba la historia del antihéroe interpretado por Tom Hiddleston justo donde se había quedado al final de la prime… [+4179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Cocina con química', sartenes contra el patriarcado",
      "Description": "Poco le ha costado a la actriz Brie Larson quitarse las costuras de las ajustadas mallas. Ser la capitana Marvel no ha sido para la actriz meta sino camino, uno necesario para dar el salto a proyectos con más eco social que el de superheroína de la franquicia…",
      "Url": "https://www.abc.es/play/cocina-quimica-sartenes-patriarcado-20231013135147-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/11/cocina11-U83068071211MyS-1024x512@abc.jpg",
      "PublishedAt": "2023-10-13T11:52:29Z",
      "Content": "Poco le ha costado a la actriz Brie Larson quitarse las costuras de las ajustadas mallas. Ser la capitana Marvel no ha sido para la actriz meta sino camino, uno necesario para dar el salto a proyecto… [+1454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Lupin' aprende la lección y vuelve a triunfar en su tercera temporada",
      "Description": "Juanma González habla de la tercera temporada de la serie Lupin, dedicada al legendario ladrón francés y que ya puedes ver en Netflix.",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-10-13/lupin-aprende-la-leccion-y-vuelve-a-triunfar-en-su-tercera-temporada-7058179/",
      "UrlToImage": "https://s.libertaddigital.com/2023/10/13/1200/627/ld/lupin-tercera-temporada.jpg",
      "PublishedAt": "2023-10-13T11:39:41Z",
      "Content": "En la tercera temporada de la serie Lupin, Assane (Omar Sy) trata de adaptarse a una nueva vida clandestina sin su mujer y su hijo. Sabiendo el sufrimiento que les está provocando, no aguanta más y d… [+790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La película perfecta para este fin de semana es un thriller de ciencia ficción de Prime Video con aires de 'La casa de Papel'",
      "Description": "Aún nos queda mucho 2023 por delante y muchos estrenos que llegarán este año. Uno de los últimos está firmado por Amazon Prime Video, y aunque no está pensada para ocupar una sala de cine, lo cierto es que ofrece un espectáculo digno de la gran pantalla. Much…",
      "Url": "https://www.trendencias.com/cine/pelicula-perfecta-para-este-fin-semana-thriller-ciencia-ficcion-prime-video-aires-casa-papel",
      "UrlToImage": "https://i.blogs.es/58a7f5/awareness-10/840_560.jpeg",
      "PublishedAt": "2023-10-13T11:31:06Z",
      "Content": "Aún nos queda mucho 2023 por delante y muchos estrenos que llegarán este año. Uno de los últimos está firmado por Amazon Prime Video, y aunque no está pensada para ocupar una sala de cine, lo cierto … [+2504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Victoria González",
      "Title": "Tras su éxito en Netflix, 'Suits' planea expandir su universo con una nueva serie",
      "Description": "¿VUELVE? Tras llegar a Netflix, 'Suits' se ha convertido en un inesperado fenómeno cuatro años después de su final. Ahora, su creador se encuentra en conversaciones con NBCUniversal para una nueva serie del mismo universo.Tras su éxito en Netflix, 'Suits' pla…",
      "Url": "https://www.ecartelera.com/noticias/suits-expande-universo-nueva-serie-75026/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75000/75026-h2.jpg",
      "PublishedAt": "2023-10-13T11:19:00Z",
      "Content": "El drama legal estadounidense 'Suits: La clave del éxito' está viviendo un momento histórico. Desde que la serie llegara a Netflix a principios de verano, esta ha roto todos los récords y expectativa… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Así de fácil puedes ver Apple TV+ gratis hasta 2024",
      "Description": "Durante los próximos meses aterriza a Apple TV+ un auténtico aluvión de estrenos. La nueva película de Martin Scorsese, 'Los asesinos de la luna', que aspira a arrasar en los Oscars. La nueva película de Ridley Scott, el biopic de 'Napoleon', que aspira a bat…",
      "Url": "https://www.applesfera.com/tutoriales/asi-facil-puedes-ver-apple-tv-gratis-2024",
      "UrlToImage": "https://i.blogs.es/3eb55d/napoleon_photo_0105/840_560.jpeg",
      "PublishedAt": "2023-10-13T11:01:31Z",
      "Content": "Durante los próximos meses aterriza a Apple TV+un auténtico aluvión de estrenos. La nueva película de Martin Scorsese, 'Los asesinos de la luna', que aspira a arrasar en los Oscars. La nueva película… [+2748 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La serie romántica de Netflix de dos temporadas que es ideal para maratonear y ver en un fin de semana",
      "Description": "Se trata de una comedia dramática afable sobre la escuela secundaria en la que un grupo de adolescentes es el protagonista",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-romantica-de-netflix-de-dos-temporadas-ideal-para-maratonear-en-un-fin-de-semana-nid13102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-cuenta-con-dos-temporadas-foto-36RZSO72ZNBS5OUYTIVEIX2MTE.jpg?auth=8ceb828ac5e2c2004a3613fcc4b16f592727856d0c262fc33025ff7990c967e5&width=768&quality=70&smart=false",
      "PublishedAt": "2023-10-13T10:48:40Z",
      "Content": "Netflix es la plataforma de entretenimientos más elegida en todo el mundo, que combina documentales, películas y series de los más variados géneros.\r\nLos millones de suscriptores que posee esta plata… [+1521 chars]"
    }
  ]
}