{
  "Status": 0,
  "Error": null,
  "TotalResults": 753,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Charlie Korsmo, el niño de 'Hook' que pasó de trabajar con Steven Spielberg a licenciarse en el MIT",
      "Description": "Cualquier niño ha soñado en algún momento con ir al país de Nunca Jamás, gracias a películas como la animada 'Peter Pan' de Disney o 'Hook' de Steven Spielberg. Pero, al igual que en la novela de J.M. Barrie, en algún momento los niños tienen que crecer y vol…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-charlie-korsmo-nino-hook-que-paso-trabajar-steven-spielberg-a-licenciarse-mit-1",
      "UrlToImage": "https://i.blogs.es/b14e84/charlie-korsmo/840_560.jpeg",
      "PublishedAt": "2024-09-05T16:31:42Z",
      "Content": "Cualquier niño ha soñado en algún momento con ir al país de Nunca Jamás, gracias a películas como la animada 'Peter Pan' de Disney o 'Hook' de Steven Spielberg. Pero, al igual que en la novela de J.M… [+2861 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Natalia Oreiro: cambio de look y las primeras imágenes de su nueva serie",
      "Description": "La actriz vuelve al streaming para protagonizar una comedia negra dirigida por Daniela Goggi, que podrá verse por Disney+",
      "Url": "https://www.lanacion.com.ar/espectaculos/television/natalia-oreiro-cambio-de-look-y-las-primeras-imagenes-de-su-nueva-serie-nid05092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-jefa-aunque-no-quiera-la-nueva-serie-SW6TGA5RSZCTPOG5US2HLJAOTQ.JPG?auth=4967da5f9f3448adb48761b2eeb5ca4f598a9111b1655706b9e83ba2456264d0&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-05T15:02:15Z",
      "Content": "Comenzaron las grabaciones deLa jefa... aunque no quiera,\r\nla nueva comedia que podrá verse por la pantalla de Disney+. Protagonizada por Natalia Oreiro\r\n, esta serie -en tono de comedia negra- sigue… [+2854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "José Coronado expresa en público su apoyo a su compañero Rodolfo Sancho: «Es terrible lo que está pasando»",
      "Description": "El pasado jueves, la lectura de la sentencia del juicio del ' caso   Daniel Sancho ' ponía final al proceso del asesinato del cirujano Edwin Arrieta llevado a cabo hace más de un año. El juez declaraba culpable al chef y le condenaba a cadena perpetua en Tail…",
      "Url": "https://www.abc.es/gente/jose-coronado-expresa-publico-apoyo-companero-rodolfo-20240905164159-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/09/05/jose-U73136177627pHZ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-05T14:42:00Z",
      "Content": "El pasado jueves, la lectura de la sentencia del juicio del 'caso Daniel Sancho' ponía final al proceso del asesinato del cirujano Edwin Arrieta llevado a cabo hace más de un año. El juez declaraba c… [+3872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Chenoa, Cristóbal Soria y Borja Iglesias, en la lista de cameos de 'En fin', nueva serie española de Amazon Prime Video",
      "Description": "José Manuel Poga y Malena Alterio lideran el extenso reparto de este nueva serie española de Amazon, que cuenta también con las colaboraciones de Leonor Watling, Jorge Cadaval y los artífices de la icónica 'Qué vida más triste'\r\nMaría Patiño y el exdirector d…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/chenoa-borja-iglesias-cristobal-soria-lista-cameos-nueva-serie-espanola-amazon-prime-video_7_11631549.html",
      "UrlToImage": "https://static.eldiario.es/clip/9b7643bc-6c7c-4152-981b-457628e166f9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-05T13:58:35Z",
      "Content": "En fin, la nueva serie española de Prime Video, llegará el próximo 13 de septiembre con una curiosa aproximación al género apocalíptico, a cargo de David Sainz (Malviviendo) y Enrique Lojo (El último… [+1465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Nicolas Cage revela sus 13 películas favoritas, cuál fue la que cambió su vida y la que hizo que quisiera convertirse en actor",
      "Description": "Nicolas Cage llegó a ser una de las grandes estrellas de Hollywood, pero es cierto que en los últimos años su cotización en la industria ha bajado de forma considerable. Eso sí, trabajo no le falta y en lo que llevamos de 2024 ya le hemos podido ver en 'Dream…",
      "Url": "https://www.espinof.com/listas/nicolas-cage-revela-sus-peliculas-favoritas-cual-fue-que-cambio-su-vida",
      "UrlToImage": "https://i.blogs.es/47b126/nicolas-cage-peliculas-favoritas/840_560.jpeg",
      "PublishedAt": "2024-09-05T13:01:40Z",
      "Content": "Nicolas Cage llegó a ser una de las grandes estrellas de Hollywood, pero es cierto que en los últimos años su cotización en la industria ha bajado de forma considerable. Eso sí, trabajo no le falta y… [+9381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "\"Me parece mal\": el mensaje de José Coronado a Rodolfo Sancho tras conocer la condena de su hijo Daniel",
      "Description": "No tiempos fáciles para la familia Sancho-Bronchalo. El hijo de Rodolfo y Silvia ha sido condenado a pasar el resto de sus días en una prisión tailandesa. Habrá recurso por parte de la defensa, pero la condena actual es clara: cadena perpetua. Cabe pensar que…",
      "Url": "https://www.trendencias.com/celebrities/me-parece-mal-mensaje-jose-coronado-a-rodolfo-sancho-conocer-condena-su-hijo-daniel",
      "UrlToImage": "https://i.blogs.es/2a3590/f.elconfidencial.com-original-1d2-4c5-dd2-1d24c5dd2ca0242b8c5948be114904f2/840_560.jpeg",
      "PublishedAt": "2024-09-05T12:35:56Z",
      "Content": "No tiempos fáciles para la familia Sancho-Bronchalo. El hijo de Rodolfo y Silvia ha sido condenado a pasar el resto de sus días en una prisión tailandesa. Habrá recurso por parte de la defensa, pero … [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Laura Pérez",
      "Title": "'Rapa' lanza tráiler y presenta su temporada final en Movistar Plus+: \"Hemos llorado lo más grande\"",
      "Description": "Movistar Plus+ presenta en el FesTVal 2024 la tercera y última temporada de 'Rapa'. La ficción, que comienza su despedida en la plataforma el próximo 12 de septiembre, contará con un episodio dirigido por el propio Javier Cámara. \"Es un capítulo cápsula en el…",
      "Url": "https://www.eldiario.es/vertele/noticias/rapa-lanza-trailer-presenta-temporada-final-movistar-plus-hemos-llorado-grande_1_11630876.html",
      "UrlToImage": "https://static.eldiario.es/clip/9dfc81c8-e856-4f1c-be05-fcd5ecd8c314_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-05T12:22:15Z",
      "Content": "El FesTVal de Vitoria 2024 ha acogido este jueves la presentación de la tercera y última temporada de Rapa, que se estrenará el próximo jueves 12 de septiembre en Movistar Plus+. Durante el acto, en … [+7956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impactante apodo con el que la prensa tailandesa se refiere a Daniel Sancho",
      "Description": "Ha pasado un año desde que saliera a la luz la muerte de Edwin Arrieta. Mismo tiempo que Daniel Sancho lleva encerrado en una cárcel de Tailandia. Fue el 29 de agosto cuando se condenó al chef a cadena perpetua tras ser juzgado culpable de los tres delitos qu…",
      "Url": "https://www.trendencias.com/celebrities/impactante-apodo-que-prensa-tailandesa-se-refiere-a-daniel-sancho",
      "UrlToImage": "https://i.blogs.es/c70cdf/sin-titulo---2024-09-05t133026.190/840_560.jpeg",
      "PublishedAt": "2024-09-05T12:21:51Z",
      "Content": "Ha pasado un año desde que saliera a la luz la muerte de Edwin Arrieta. Mismo tiempo que Daniel Sancho lleva encerrado en una cárcel de Tailandia. Fue el 29 de agosto cuando se condenó al chef a cade… [+2120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El señor de los anillos: Los anillos de poder' (2x04) - monstruos para cenar en un sólido episodio que resuelve una asignatura pendiente desde las películas de Peter Jackson",
      "Description": "A lo tonto, ya estamos a mitad de la temporada 2 de 'El señor de los anillos: los anillos de poder' y después de la presentación, entramos poco a poco en el segundo acto de estos episodios de la serie de Amazon Prime Video. Como ya es habitual, sobre todo ten…",
      "Url": "https://www.espinof.com/criticas/senor-anillos-anillos-poder-2x04-monstruos-para-cenar-solido-episodio-que-resuelve-asignatura-pendiente-peliculas-peter-jackson",
      "UrlToImage": "https://i.blogs.es/0dcad2/lotr_s2_ut_230116_00101_r2_3000/840_560.jpeg",
      "PublishedAt": "2024-09-05T12:15:40Z",
      "Content": "A lo tonto, ya estamos a mitad de la temporada 2 de 'El señor de los anillos: los anillos de poder' y después de la presentación, entramos poco a poco en el segundo acto de estos episodios de la seri… [+5061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Lacrimógena despedida de Mario García (Salvador) de 'La Promesa', con una última petición a sus compañeros",
      "Description": "En una entrevista de RTVE, el joven actor madrileño ha declarado qué secuencias le han marcado más de su personaje, y ha opinado sobre su posible regreso a la serie",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-09-05/la-promesa-despedida-maria-garcia-salvador-peticion_3955788/",
      "UrlToImage": "https://images.ecestaticos.com/bzP8a4Ovi7ReyVLElHTYdRJ2rVE=/0x0:1774x1168/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/62b/413/c80/62b413c8054ea296461f98db43d8ccc1.jpg",
      "PublishedAt": "2024-09-05T12:00:00Z",
      "Content": "Manuel está dispuesto a cometer una locura en La Promesa, y ello destruirá a Cruz por completoReparto de La Promesa: conoce a todos los personajes de la serie de TVELa vida del personaje de Salvador … [+3744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Brad Pitt, George Clooney y Adrien Brody: Los mejores fundidos en negro de Venecia",
      "Description": "Cuando oigo decir la frase «me gusta mucho y a ti te queda muy bien, pero yo jamás me atrevería a llevarlo, no es mi estilo» en realidad lo traduzco como: «es una mamarrachada que jamás vestiré» . Algo así le han debido de pensar muchos chicos cuando han vist…",
      "Url": "https://www.abc.es/estilo/moda/brad-pitt-george-clooney-adrien-brody-mejores-20240905141304-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2024/09/05/puntadas-desk-U21176728611qbB-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-05T11:59:32Z",
      "Content": "Cuando oigo decir la frase «me gusta mucho y a ti te queda muy bien, pero yo jamás me atrevería a llevarlo, no es mi estilo» en realidad lo traduzco como: «es una mamarrachada que jamás vestiré». Alg… [+2892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "Paz Vega será galardonada con el Premio Luz en el 50º Festival de Cine Iberoamericano de Huelva",
      "Description": "Con la concesión del Premio Luz, el Festival de Huelva reconoce talentos emergentes del cine y la televisión con una importante trayectoria profesional detrás\r\n\n El Festival de Cine Iberoamericano de Huelva, que se celebrará del 15 al 23 de noviembre, otorgar…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/paz-vega-sera-galardonada-premio-luz-50o-festival-cine-iberoamericano-huelva_1_11631204.html",
      "UrlToImage": "https://static.eldiario.es/clip/fc1977d0-73c8-4458-b91c-1bac4ad24487_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-05T11:46:07Z",
      "Content": "El Festival de Cine Iberoamericano de Huelva, que se celebrará del 15 al 23 de noviembre, otorgará en su 50ª edición el Premio Luz a la destacada actriz Paz Vega, quien ha consolidado su carrera inte… [+2734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Noemí Valle",
      "Title": "Así es como Gerard Butler ganó 12 kilos de músculo para su increíble transformación física en una película",
      "Description": "Lo hemos visto en infinidad de películas. Los actores se moldean a las características de los personajes que interpretan. Algunos con cambios drásticos que consiguen dejarnos sin palabras cuando los vemos aparecen en la pantalla del cine. Matthew Mcconaughey …",
      "Url": "https://www.trendencias.com/salud/asi-como-gerard-butler-gano-12-kilos-musculo-para-su-increible-transformacion-fisica-pelicula",
      "UrlToImage": "https://i.blogs.es/e4e6b9/saveinsta.cc-4p7fz0he-1-/840_560.jpeg",
      "PublishedAt": "2024-09-05T11:44:15Z",
      "Content": "Lo hemos visto en infinidad de películas. Los actores se moldean a las características de los personajes que interpretan. Algunos con cambios drásticos que consiguen dejarnos sin palabras cuando los … [+4422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "En el festival de Venecia, Todd Phillips elevó la apuesta del Joker con Lady Gaga",
      "Description": "Venecia. Lady Gaga y el actor Joaquin Phoenix protagonizan una historia de amor desquiciada en Joker: Folie à deux, la segunda parte de la historia del villano de Gotham City, estrenada en competencia ayer en la edición 81 del Festival Internacional de Cine d…",
      "Url": "https://www.jornada.com.mx/2024/09/05/espectaculos/a07n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/09/05/fotos/a07n1esp-1.jpg",
      "PublishedAt": "2024-09-05T11:33:17Z",
      "Content": "Periódico La JornadaJueves 5 de septiembre de 2024, p. 7\r\nVenecia. Lady Gaga y el actor Joaquin Phoenix protagonizan una historia de amor desquiciada en Joker: Folie à deux, la segunda parte de la hi… [+4381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "José Luis Moreno vuelve a la televisión con una serie documental sobre su agitada vida",
      "Description": "Sembró el germen de la que es una de las comedias costumbristas más exitosas de la televisión patria e hizo hablar a un cuervo llamado como un edificio neoyorkino. Fue el rey del entretenimiento y también el verdugo de sí mismo, experto en levantar faraónicos…",
      "Url": "https://www.abc.es/play/series/noticias/jose-luis-moreno-vuelve-television-documental-sobre-20240905131528-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/09/05/jose-luis-moreno-docuserie-kylH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-05T11:15:29Z",
      "Content": "Sembró el germen de la que es una de las comedias costumbristas más exitosas de la televisión patria e hizo hablar a un cuervo llamado como un edificio neoyorkino. Fue el rey del entretenimiento y ta… [+613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Bajo los focos de 'El Casoplón': «Un matrimonio, tres hijos, mucho calor y poco dinero»",
      "Description": "Al oeste de la capital, bajo el sol que clausura el agosto del caldeado municipio de Las Rozas y el silencio sepulcral interrumpido por el motor de algún que otro «buggy» dirigiéndose a su campo del golf, hay montado un set de rodaje que filma a un jardinero …",
      "Url": "https://www.abc.es/play/cine/noticias/bajo-focos-casoplon-matrimonio-tres-hijos-calor-20240905155826-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/05/portada-U57816037533MCV-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-05T10:58:39Z",
      "Content": "Al oeste de la capital, bajo el sol que clausura el agosto del caldeado municipio de Las Rozas y el silencio sepulcral interrumpido por el motor de algún que otro «buggy» dirigiéndose a su campo del … [+4539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La marcha inesperada de este personaje de \"La Promesa\" abre el abanico de teorías sobre su posible regreso",
      "Description": "Ya te contamos que en \"La Promesa\" estamos viviendo pérdidas de lo más dolorosas. No en cuanto a muertes, pero sí de marchas de personajes importantes para los espectadores que se están  produciendo de forma repentina y que no sabemos si regresarán en algún m…",
      "Url": "https://www.trendencias.com/telenovelas/marcha-inesperada-este-personaje-promesa-abre-abanico-teorias-su-posible-regreso",
      "UrlToImage": "https://i.blogs.es/241149/la-promesa-capitulo-415-1024x512-1-/840_560.jpeg",
      "PublishedAt": "2024-09-05T10:54:26Z",
      "Content": "Ya te contamos que en \"La Promesa\" estamos viviendo pérdidas de lo más dolorosas. No en cuanto a muertes, pero sí de marchas de personajes importantes para los espectadores que se están  produciendo … [+2549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Alejado de lo fantástico y una historia repleta de corrupción: Matt Reeves ofrece los primeros detalles de The Batman 2",
      "Description": "Además de la gran historia que James Gunn planea desarrollar en su universo cinematográfico, DC Studios tiene en sus manos otra franquicia que, con tan solo una película, ha logrado conquistar a los fans: The Batman. Tras una exitosa primera entrega y una ser…",
      "Url": "https://www.vidaextra.com/cine/alejado-fantastico-historia-repleta-corrupcion-matt-reeves-ofrece-primeros-detalles-the-batman-2",
      "UrlToImage": "https://i.blogs.es/b55bf6/the-batman/840_560.jpeg",
      "PublishedAt": "2024-09-05T10:31:39Z",
      "Content": "Además de la gran historia que James Gunn planea desarrollar en su universo cinematográfico, DC Studios tiene en sus manos otra franquicia que, con tan solo una película, ha logrado conquistar a los … [+1340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rodolfo Sancho demandará a dos programas de televisión por difundir audios comprometedores",
      "Description": "En medio del escándalo que rodea la condena a cadena perpetua de su hijo, Daniel Sancho (30 años), en Tailandia por el asesinato del cirujano colombiano Edwin Arrieta, el actor Rodolfo Sancho (49 años) ha vuelto a ser noticia. Esta vez, su equipo jurídico ha …",
      "Url": "https://www.abc.es/gente/rodolfo-sancho-demandara-dos-programas-television-difundir-20240905110525-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/09/05/rodolfo-audios-demanda-portada-U71670664833DHC-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-05T09:30:07Z",
      "Content": "En medio del escándalo que rodea la condena a cadena perpetua de su hijo, Daniel Sancho (30 años), en Tailandia por el asesinato del cirujano colombiano Edwin Arrieta, el actor Rodolfo Sancho (49 año… [+3714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El juicio por la muerte de Matthew Perry ya tiene fecha",
      "Description": "Matthew Perry, célebre por dar vida a Chandler Bing en la icónica serie Friends, falleció el 28 de octubre del pasado año a los 54 años. Según revelaron las investigaciones, el actor murió ahogado en su jacuzzi tras sufrir los efectos agudos de la ketamina. P…",
      "Url": "https://www.culturaocio.com/tv/noticia-juicio-muerte-matthew-perry-ya-tiene-fecha-20240905112136.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240905112136_1200.jpg",
      "PublishedAt": "2024-09-05T09:21:36Z",
      "Content": "MADRID, 5 Sep. (CulturaOcio) - \r\n Matthew Perry, célebre por dar vida a Chandler Bing en la icónica serie Friends, falleció el 28 de octubre del pasado año a los 54 años. Según revelaron las investig… [+2465 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Nicole Kidman: mientras otras actrices de su generación están al borde del retiro, ella vive su gran año en el cine y en la TV",
      "Description": "La actriz, que recibió una ovación de pie en el festival de cine de Venecia, protagoniza La pareja perfecta, otra miniserie policial que está disponible desde hoy, en Netflix",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/nicole-kidman-mientras-otras-actrices-de-su-generacion-estan-al-borde-del-retiro-ella-vive-su-gran-nid05092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/nicole-kidman-en-la-pareja-perfecta-miniserie-que-S6DFAS2DM5AN7E2G2SWW53S7DU.JPG?auth=b738eee11f44a2a5f6bc0712a563fb426334a99a5e7be9d2273fad2497815ed6&width=768&height=512&quality=70&smart=false&focal=1229,382",
      "PublishedAt": "2024-09-05T09:00:00Z",
      "Content": "En Hollywood a las estrellas se las califica por un sistema de méritos que nadie explica nunca, al menos públicamente. Pero existe y es bastante evidente. Se habla de un intérprete clase A para descr… [+6011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "PantalanSur",
      "Title": "El madridismo de Tom Cruise",
      "Description": "Hace años que el actor no sigue ningún parámetro rastreable ni se guía por ninguna moda. Él es un género en sí mismo y su solo nombre justifica un producto cinematográfico. Algo así como un símbolo de la vieja escuela en la era del algoritmo y el streaming. Y…",
      "Url": "https://www.meneame.net/m/actualidad/madridismo-tom-cruise",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-09-05T06:04:07Z",
      "Content": "jajajajjajajajajoder...."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Chiara Scigliano",
      "Title": "La hija de Bruce Willis y Demi Moore, Rumer Willis, sorprendió en el Festival de Cine de Venecia",
      "Description": "La actriz reapareció en un evento público en medio de la enfermedad de su papá, e impactó a todos con su increíble look. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/la-hija-de-bruce-willis-y-demi-moore-rumer-willis-sorprendio-en-el-festival-de-cine-de-venecia.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/05/trim/1140/641/la-hija-de-bruce-willis-y-demi-moore-rumer-willis-sorprendio-en-el-festival-de-cine-de-venecia-1867025.jpg",
      "PublishedAt": "2024-09-05T02:57:25Z",
      "Content": "Rumer Willis, la hija de Bruce Willis y Demi Moore, fue la artista invitada a la gala que fue llevada a cabo por el Festival de Cine de Venecia. La actriz de 36 años reapareció en público, en medio d… [+1631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Javier Tubio",
      "Title": "El cambio de Corbin Bernsen: Antes y después",
      "Description": "La fama en los 80: L.A. Law \n\n \n \n \n La transición: De la televisión al cine \n \n \n \n La Resiliencia y Adaptación: \"Psych\" y Más Allá \n \n \n \n El Hombre Detrás del Actor \n \n \n \n \n\n Con su carisma y versatilidad en la...",
      "Url": "https://www.elconfidencialdigital.com/articulo/famosos/cambio-corbin-bernsen-antes-despues/20240905000000836524.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/09/04/2024090410295949031.jpg",
      "PublishedAt": "2024-09-04T22:00:00Z",
      "Content": "<ol><li>La fama en los 80: L.A. Law</li><li>La transición: De la televisión al cine</li><li>La Resiliencia y Adaptación: \"Psych\" y Más Allá</li><li>El Hombre Detrás del Actor</li></ol>Con su carisma … [+3694 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El País (Uruguay)",
      "Title": "Murió Miguel Bermúdez, expareja de Carlos Perciavalle",
      "Description": "El actor fue partícipe de la época del cine de oro en la Argentina; tras batallar con un deterioro físico y neuronal a cuasa de un ACV, este miércoles se confirmó su fallecimiento",
      "Url": "https://www.lanacion.com.ar/espectaculos/murio-miguel-bermudez-expareja-de-carlos-perciavalle-nid04092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/murio-miguel-bermudez-tenia-80-TE5XG7DCCNFENF6GNSY4LQZP3I.png?auth=25a7500245e7a9ea938b4565488b183f69bee5d8a9d6009b0623ea548d328e24&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-04T20:29:28Z",
      "Content": "El actor Miguel Bermúdez, que fue parte de una época dorada del cine en el país, falleció la noche de este martes de un infarto en el residencial donde estaba ingresado en la ciudad de San Carlos, Ma… [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Star Wars Outlaws: Humberly González quiere interpretar a Kay Vess en un live-action de la saga; “creo que a los fans les encantaría”",
      "Description": "Hoy más que nunca, es muy común que los grandes estudios de videojuegos contraten a estrellas del cine y la televisión para que den vida a personajes clave. Ese es el caso de Star Wars Outlaws, pues la protagonista es interpretada por la actriz Humberly Gonzá…",
      "Url": "https://www.levelup.com/noticias/802173/Star-Wars-Outlaws-Humberly-Gonzalez-quiere-interpretar-a-Kay-Vess-en-un-liveaction-de-la-saga-creo-que-a-los-fans-les-encantaria",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/868863/868863_600x315.jpg",
      "PublishedAt": "2024-09-04T17:55:00Z",
      "Content": "Hoy más que nunca, es muy común que los grandes estudios de videojuegos contraten a estrellas del cine y la televisión para que den vida a personajes clave. Ese es el caso de Star Wars Outlaws, pues … [+3179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Adrián Ruiz",
      "Title": "TVE presenta su serie 'Las Abogadas': \"Tiene ese perfil feminista necesario como servicio público\"",
      "Description": "La cadena pública pone en valor su nueva apuesta de ficción, basada en la historia real de las supervivientes de la matanza de los abogados de Atocha de 1977. Unas jóvenes Manuela Carmena y Cristina Almeida saltan de la realidad a la ficción en una serie que …",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-presenta-serie-abogadas-perfil-feminista-necesario-servicio-publico_1_11629470.html",
      "UrlToImage": "https://static.eldiario.es/clip/26f4011c-4aa0-46e0-a026-54e3f192375f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-04T17:52:45Z",
      "Content": "TVE ha cerrado la jornada de este 4 de septiembre en el FesTVal 2024 de Vitoria con la presentación de Las Abogadas, su gran apuesta de ficción de prime time para esta temporada. Una serie que está b… [+4974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Arnold Schwarzenegger resguarda el recuerdo de uno de sus grandes fracasos en el cine y, además, tiene que pagar un dólar al año para tenerlo",
      "Description": "La saga de Batman ha conocido altos y bajos a lo largo de su historia en la gran pantalla. Sin embargo, hay una película que se destaca por encima del resto en términos de negatividad: 'Batman y Robin' de 1997. Dirigida por Joel Schumacher y protagonizada por…",
      "Url": "https://www.espinof.com/actores-y-actrices/arnold-schwarzenegger-resguarda-recuerdo-uno-sus-grandes-fracasos-cine-tiene-que-pagar-dolar-al-ano-para-tenerlo",
      "UrlToImage": "https://i.blogs.es/d0bc9b/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-04T16:31:34Z",
      "Content": "La saga de Batman ha conocido altos y bajos a lo largo de su historia en la gran pantalla. Sin embargo, hay una película que se destaca por encima del resto en términos de negatividad: 'Batman y Robi… [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Está en streaming, estuvo nominada a 4 Oscars y es una película imprescindible del cine negro",
      "Description": "Nuestra mente puede dejarse engañar fácilmente por la magia de las historias, o del hechizo de determinadas películas que engrandecen determinadas cosas que en realidad no están tan presentes. Anthony Hopkins no aparece más de 15 minutos en ‘El silencio de lo…",
      "Url": "https://www.espinof.com/cine-clasico/esta-streaming-estuvo-nominada-a-4-oscars-pelicula-imprescindible-cine-negro",
      "UrlToImage": "https://i.blogs.es/ee6b79/forajidos-1946/840_560.jpeg",
      "PublishedAt": "2024-09-04T16:01:32Z",
      "Content": "Nuestra mente puede dejarse engañar fácilmente por la magia de las historias, o del hechizo de determinadas películas que engrandecen determinadas cosas que en realidad no están tan presentes. Anthon… [+2554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "La película de Minecraft ya tiene primer trailer: Warner hace real el mundo de cubos, pero acompañado de Jack Black y Jason Momoa",
      "Description": "Una de las entregas de videojuegos más populares de los últimos años es, sin duda, Minecraft, un fenómeno que arrasó tanto en consolas, PC y dispositivos móviles, como en plataformas como YouTube y Twitch, siendo uno de los títulos más consumidos en estos sit…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/pelicula-minecraft-tiene-primer-trailer-warner-hace-real-mundo-cubos-acompanado-jack-black-jason-momoa",
      "UrlToImage": "https://i.blogs.es/44034f/minecraft/840_560.jpeg",
      "PublishedAt": "2024-09-04T16:00:24Z",
      "Content": "Una de las entregas de videojuegos más populares de los últimos años es, sin duda, Minecraft, un fenómeno que arrasó tanto en consolas, PC y dispositivos móviles, como en plataformas como YouTube y T… [+2495 chars]"
    }
  ]
}