{
  "Status": 0,
  "Error": null,
  "TotalResults": 1024,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las mejores películas en Netflix de 2024 (por ahora)",
      "Description": "Todavía queda mucho año por delante, pero el ritmo de lanzamientos de Netflix es tan grande que en Espinof hemos considerado que había llegado el momento de repasar lo mejor que nos ha dado su cosecha cinematográfica. Eso se traduce en que a continuación enco…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-netflix-2024",
      "UrlToImage": "https://i.blogs.es/2c92ea/mejores-peliculas-netflix-2024/840_560.jpeg",
      "PublishedAt": "2024-03-02T15:01:05Z",
      "Content": "Todavía queda mucho año por delante, pero el ritmo de lanzamientos de Netflix es tan grande que en Espinof hemos considerado que había llegado el momento de repasar lo mejor que nos ha dado su cosech… [+4483 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Joshua Yehl, Aarón Márquez",
      "Title": "Los grandes cambios de Avatar: The Last Airbender en la serie de acción real de Netflix",
      "Description": "Hay diferencias grandes y pequeñas en esta nueva adaptación en streaming\nEn este artículo te desgranamos las diferencias de la reciente adaptación live-action Avatar: The Last Airbender para Netflix.",
      "Url": "https://es.ign.com/avatar-the-last-airbender-live-action/200151/feature/los-grandes-cambios-de-avatar-the-last-airbender-en-la-serie-de-accion-real-de-netflix",
      "UrlToImage": "https://sm.ign.com/t/ign_es/feature/a/avatar-the/avatar-the-last-airbenders-biggest-changes-in-the-live-actio_bfqq.1200.jpg",
      "PublishedAt": "2024-03-02T15:00:32Z",
      "Content": "Advertencia: Este artículo contiene spoilers de Avatar: The Last Airbender.\r\nLa nueva serie de Avatar: The Last Airbender para Netflix lleva las aventuras de Aang (Gordon Cormier), Katara (Kiawentiio… [+20718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Netflix estrena El problema de los 3 cuerpos y Gentelman de Guy Ritchie, mientras que HBO nos trae The Regime",
      "Description": "<table><tr><td></td></tr></table>Netflix cerrará el primer trimestre del año estrenando El problema de los 3 cuerpos, la adaptación de la premiada novela de ciencia ficción de Liu Cixin y una de las grandes apuestas del servicio de streaming para este año. Su…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-apple-disney-hbo-movistar-prime-video-marzo-2024",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/b/7/b7928b_gentelman_news.jpg?1200",
      "PublishedAt": "2024-03-02T14:13:55Z",
      "Content": "Netflix cerrará el primer trimestre del año estrenando El problema de los 3 cuerpos, la adaptación de la premiada novela de ciencia ficción de Liu Cixin y una de las grandes apuestas del servicio de … [+15894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Cómo ver los canales de TV de Movistar Plus+ en tus dispositivos sin usar el decodificador: estas son las mejores opciones",
      "Description": "Si somos clientes de Movistar Plus+ probablemente contemos con uno de sus decodificadores básicos o UHD para ver los canales de televisión de la operadora desde casa.\n<!-- BREAK 1 -->\nSin embargo, normalmente al usarlos y salvo que queramos pagar un extra men…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/como-ver-canales-tv-movistar-plus-tus-dispositivos-usar-decodificador-estas-mejores-opciones-1",
      "UrlToImage": "https://i.blogs.es/0c258c/1366_2000/840_560.jpeg",
      "PublishedAt": "2024-03-02T13:01:04Z",
      "Content": "Si somos clientes de Movistar Plus+ probablemente contemos con uno de sus decodificadores básicos o UHD para ver los canales de televisión de la operadora desde casa.\r\nSin embargo, normalmente al usa… [+4101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Dune' tiene una continuación en forma de serie con los herederos de Paul Atreides y está disponible en Max",
      "Description": "Aunque ahora está en muy buena forma gracias a Dune: parte uno estrenada en 2021 y a su recién llegada a los cines Dune: parte dos, ambas del director Denis Villeneuve, la obra original de Frank Herbert nacida en 1965 vivió entre mediados de los 80 y principi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/dune-tiene-una-continuacion-en-forma-de-serie-con-los-herederos-de-paul-atreides-y-esta-disponible-en-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/hijos-de-dune.jpg?width=1200",
      "PublishedAt": "2024-03-02T12:30:14Z",
      "Content": "En nada despreciable reparto para una buena aunque mejorable adaptación\r\nAunque ahora está en muy buena forma gracias a Dune: parte uno estrenada en 2021 y a su recién llegada a los cines Dune: parte… [+2177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Unas ríen y otras lloran en el rodaje de la temporada 5 de 'Stranger Things'",
      "Description": "NUEVAS IMÁGENES Ross Duffer comparte nuevas fotos desde el set de la temporada final de la serie de Netflix, esta vez dando un primer vistazo a Sadie Sink (Max) y Caleb McLaughlin (Lucas).Unas ríen y otras lloran en el rodaje de la temporada 5 de 'Stranger Th…",
      "Url": "https://www.ecartelera.com/noticias/rien-lloran-rodaje-temporada-5-stranger-things-76485/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76400/76485-h2.jpg",
      "PublishedAt": "2024-03-02T11:40:00Z",
      "Content": "'Stranger Things' sigue con el rodaje de los episodios de su quinta y última temporada. Ross Duffer, uno de los creadores, ha ido regalándonos a lo largo de las semanas varias galerías de fotos en In… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Luisa Nicolás",
      "Title": "John Malkovich ('The New Look'): \"Sin arte, creo que la existencia de a humanidad sería mucho más pobre\"",
      "Description": "ENTREVISTA ECARTELERA Entrevistamos a los productores de la nueva serie de Apple TV+, de Todd A. Kessler y Lorenzo di Bonaventura, además de a dos de sus protagonistas: Juliette Binoche y John Malkovich.John Malkovich ('The New Look'): \"Sin arte, creo que la …",
      "Url": "https://www.ecartelera.com/noticias/entrevista-the-new-look-binoche-malkovich-76434/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76400/76434-h2.jpg",
      "PublishedAt": "2024-03-02T09:00:00Z",
      "Content": "El pasado 14 de febrero, Apple TV+ estrenó 'The New Look', la nueva serie del creador de 'Los Soprano', que esta vez nos cuenta la historia real detrás de grandes nombres de la alta costura como Dior… [+2975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La película de superhéroes que acaba de estrenarse con un 0% en RottenTomatoes y todo el mundo está odiando. \"Es una de las secuelas más patéticas de la historia\"",
      "Description": "¿Os acordáis de 'Megamind'? Hace 14 años, Dreamworks dio comienzo a una nueva saga protagonizada por un supervillano que fue un éxito de público y crítica, y entonces... no volvimos a saber nada más. Al menos hasta hace un par de meses, cuando, de repente, co…",
      "Url": "https://www.espinof.com/animacion/pelicula-superheroes-que-acaba-estrenarse-0-rottentomatoes-todo-mundo-esta-odiando-secuelas-pateticas-historia",
      "UrlToImage": "https://i.blogs.es/3f0a5e/megamind/840_560.jpeg",
      "PublishedAt": "2024-03-02T08:59:00Z",
      "Content": "¿Os acordáis de 'Megamind'? Hace 14 años, Dreamworks dio comienzo a una nueva saga protagonizada por un supervillano que fue un éxito de público y crítica, y entonces... no volvimos a saber nada más.… [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Michelle Jenner, Darío Grandinetti, Elena Rivera y Raúl Arévalo, el reparto de lujo para la nueva serie de Prime Video",
      "Description": "Amazon Prime Video está ya rodando una nueva serie española que se titula Dime tu nombre, según ha sabido verTele. Y a juzgar por las piezas principales de su reparto que también hemos conocido, se tratará de un proyecto especialmente ambicioso.Sus protagonis…",
      "Url": "https://www.eldiario.es/vertele/series/exclusiva-amazon-prime-video-nueva-serie-dime-tu-nombre-michelle-jenner-dario-grandinetti-elena-rivera-raul-arevalo_1_10973052.html",
      "UrlToImage": "https://static.eldiario.es/clip/bce2e906-59b7-467b-8cdd-185c7821011c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-02T07:00:07Z",
      "Content": "Amazon Prime Video está ya rodando una nueva serie española que se titula Dime tu nombre, según ha sabido verTele. Y a juzgar por las piezas principales de su reparto que también hemos conocido, se t… [+2374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Una falta de respeto\": 40 años antes de la legendaria trilogía de 'El Señor de los Anillos', Tolkien odiaba la primera adaptación del libro",
      "Description": "La adaptación cinematográfica de un libro puede ser un reto difícil de superar. No solo hay que enfrentar los problemas técnicos y creativos de trasladar la historia a la pantalla, sino también las expectativas de los lectores y el autor, que pueden rechazar …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/falta-respeto-40-anos-antes-legendaria-trilogia-senor-anillos-tolkien-odiaba-primera-adaptacion-libro",
      "UrlToImage": "https://i.blogs.es/7041e9/una-total-falta-de-respeto-40-anos-antes-de-la-legendaria-trilogia-de-el-senor-de-los-anillos-tolkien-odiaba-la-primera-adaptacion/840_560.jpeg",
      "PublishedAt": "2024-03-02T02:00:56Z",
      "Content": "La adaptación cinematográfica de un libro puede ser un reto difícil de superar. No solo hay que enfrentar los problemas técnicos y creativos de trasladar la historia a la pantalla, sino también las e… [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Ya puedes ver 'No estás sola: La lucha contra La Manada', que llega a Netflix junto a 13 novedades más",
      "Description": "Un aluvión de títulos nuevos han llegado a Netflix esta semana, especialmente en el día de hoy, así que este finde es prácticamente imposible que entones el clásico \"me aburro\". Destaca especialmente la película de El astronauta, con Adam Sandler en el papel …",
      "Url": "https://www.lavanguardia.com/andro4all/series/no-estas-sola-la-lucha-contra-la-manada-llega-a-netflix-esta-semana-junto-a-15-novedades-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/documental-no-estas-sola-la-lucha-contra-la-manada-en-netflix.png?width=1200",
      "PublishedAt": "2024-03-01T20:30:48Z",
      "Content": "Póster del documental 'No estás sola: La lucha contra La Manada'\r\nUn aluvión de títulos nuevos han llegado a Netflix esta semana, especialmente en el día de hoy, así que este finde es prácticamente i… [+9719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jessica Rojas Ch.",
      "Title": "Chespirito: Estos son los actores que protagonizarán la serie ‘Sin querer queriendo’",
      "Description": "La plataforma Max (antes HBO Max) será la encargada de la transmisión de 'Sin querer queriendo', biografía televisiva de Roberto Gómez Bolaños (Chespirito)",
      "Url": "https://www.nacion.com/viva/television/chespirito-estos-son-los-actores-que/CUEEOC4SDVCDJKHPXBJTO76RCI/story/",
      "UrlToImage": "https://www.nacion.com/resizer/CrspQsfydeK-U_I6y6_0JUDqvCY=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/LPTKZNYUBNDFVLIKWLWOZ5STOQ.jpg",
      "PublishedAt": "2024-03-01T20:18:54Z",
      "Content": "El Chavo, don Ramón, Kiko, doña Florinda, doña Clotilde y el profesor Jirafales volverán a la vida en la nueva serie Sin querer queriendo, que narrará parte de la vida artística del comediante mexica… [+2472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Es como una patada en los cojones\". Trabajar para Marvel fue \"demoledor\" para Ray Winstone, el olvidado villano de 'Viuda Negra'",
      "Description": "Con el paso de los años desde que el cine de superhéroes se convirtió en la gallina de los huevos de oro de Hollywood y comenzó a ser explotado como si fuese el producto de una cadena de producción fordista, han sido varios los actores que han rajado en públi…",
      "Url": "https://www.espinof.com/actores-y-actrices/trabajar-para-marvel-como-patada-cojones-ray-winstone-actor-que-dio-vida-al-villano-viuda-negra",
      "UrlToImage": "https://i.blogs.es/1dace4/marvel-kick-balls-black-widow-villain-1200x900/840_560.jpeg",
      "PublishedAt": "2024-03-01T20:00:55Z",
      "Content": "Con el paso de los años desde que el cine de superhéroes se convirtió en la gallina de los huevos de oro de Hollywood y comenzó a ser explotado como si fuese el producto de una cadena de producción f… [+1498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Lorenzo Ayuso",
      "Title": "Juan Gómez-Jurado, entusiasta con 'Reina Roja': \"No es la serie que imaginaba, sino la que me han hecho imaginar. Es mejor\"",
      "Description": "El jueves 29 de febrero culminó el proceso de trasladar Reina Roja del papel a la pantalla. Un proceso de cinco años, desde el inicio del desarrollo hasta el estreno en Amazon Prime Video, que ha contado en todo momento con la supervisión de Juan Gómez-Jurado…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/reina-roja-juan-gomez-jurado-entusiasta-no-serie-imaginaba-han-hecho-imaginar-mejor-amazon-prime-video_1_10972926.html",
      "UrlToImage": "https://static.eldiario.es/clip/a5281c0e-f73d-4d65-9555-940e5a00d7f6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-01T19:45:48Z",
      "Content": "El jueves 29 de febrero culminó el proceso de trasladar Reina Roja del papel a la pantalla. Un proceso de cinco años, desde el inicio del desarrollo hasta el estreno en Amazon Prime Video, que ha con… [+11570 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Está en Netflix, es la serie policial del momento y estrenó una tercera temporada impactante",
      "Description": "Con el estreno de los ocho capítulos, el pasado 23 de febrero, la ficción logró posicionarse en el ranking de la plataforma de streming",
      "Url": "https://www.lanacion.com.ar/espectaculos/esta-en-netflix-es-la-serie-policial-del-momento-y-estreno-una-tercera-temporada-impactante-nid01032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/entrevias-ocupa-el-puesto-uno-de-las-series-mas-QNLH5L5R6JGARJDJ24WDW6ZHQY.jpg?auth=e400f18bdcf699901d178629709c3a60a95d19e3a44c961d821fd98276cfae35&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-01T19:09:25Z",
      "Content": "A tan solo una semana del estreno de su tercera temporada, la serie española Entrevías se ubicó en el primer puesto de las producciones más vistas de Netflix, elegida por quienes esperaban ansiosos l… [+2538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: una de las mejores series de crimen y misterio con una ganadora del Oscar y con la temporada más vista en streaming",
      "Description": "La aclamada serie 'True Detective' acaba de terminar su cuarta temporada, esta vez protagonizada por la galardonada actriz ganadora de un Oscar, Jodie Foster, quién acompañada por la boxeadora Kali Reis, deberán resolver un crimen en Alaska. \"Tierra Nocturna\"…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-max-mejores-series-crimen-misterio-ganadora-oscar-temporada-vista-streaming",
      "UrlToImage": "https://i.blogs.es/0ff865/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-01T19:00:55Z",
      "Content": "La aclamada serie 'True Detective' acaba de terminar su cuarta temporada, esta vez protagonizada por la galardonada actriz ganadora de un Oscar, Jodie Foster, quién acompañada por la boxeadora Kali R… [+2585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Dune 3': fecha de estreno, cuál es la próxima aventura de Timothée Chalamet, reparto y todo lo que sabemos de la película de ciencia ficción de Denis Villeneuve",
      "Description": "El mundo de Arrakis regresa con el lanzamiento de 'Dune: Parte 2', pero la historia de Paul Atreides sirvió como base para una longeva franquicia literaria de ciencia ficción escrita por Frank Herbert. Por ello, todo apunta a que Warner va a querer seguir exp…",
      "Url": "https://www.espinof.com/fecha-de-estreno/dune-3-fecha-estreno-trailer-reparto-todo-que-sabemos-pelicula-ciencia-ficcion-dirigida-denis-villeneuve",
      "UrlToImage": "https://i.blogs.es/3d6352/dune-3/840_560.jpeg",
      "PublishedAt": "2024-03-01T19:00:55Z",
      "Content": "El mundo de Arrakis regresa con el lanzamiento de 'Dune: Parte 2', pero la historia de Paul Atreides sirvió como base para una longeva franquicia literaria de ciencia ficción escrita por Frank Herber… [+3523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "La panda de Salt Lake llega a The Last of Us en HBO Max: estos cuatro actores se suman a Abby en la segunda temporada",
      "Description": "Se avecina una auténtica tormenta de emociones. Te damos por avisado. La segunda temporada de The Last of Us en HBO Max continúa su rodaje y los nuevos fichajes anunciados tendrán una implicación total en el detonante de los acontecimientos: de manera oficial…",
      "Url": "https://www.vidaextra.com/series/panda-salt-lake-llega-a-the-last-of-us-hbo-max-estos-cuatro-actores-se-suman-a-abby-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/6d0d27/the-last-of-us-tm-parte-ii-remastered_20240113163745/840_560.jpeg",
      "PublishedAt": "2024-03-01T18:49:37Z",
      "Content": "Se avecina una auténtica tormenta de emociones. Te damos por avisado. La segunda temporada de The Last of Us en HBO Max continúa su rodaje y los nuevos fichajes anunciados tendrán una implicación tot… [+3680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'The Last of Us' anuncia cuatro fichajes que formarán la nueva facción de la segunda temporada",
      "Description": "AL OTRO LADO La serie de HBO desvela los nombres de los actores que darán vida a Owen, Nora, Mel y Manny.'The Last of Us' anuncia cuatro fichajes que formarán la nueva facción de la segunda temporada",
      "Url": "https://www.formulatv.com/noticias/the-last-of-us-anuncia-fichajes-nueva-faccion-127056/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127056_JEaY9UskoL3m6tNeH75vxJR0z2WP841Fi-hog.jpg",
      "PublishedAt": "2024-03-01T17:49:00Z",
      "Content": "La segunda temporada de 'The Last of Us' ya se está rodando. Desde febrero, la producción original de HBO se ha puesto en marcha para regresar en 2025 con nuevos episodios tras el retraso provocado p… [+2124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Paul Forman y Ashley Park, la nueva pareja real de 'Emily in Paris' que no vimos venir y triunfa en Paris Fashion Week",
      "Description": "¡Confirmado! Los coprotagonistas de la popular serie de Netflix están juntos en la vida real y no dudan en desplegar su amor de la mano por las calles de la Semana de la Moda de París.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a60044433/paul-forman-ashley-park-novios-pareja-real-emily-in-paris/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/paul-forman-ashley-park-pareja-emily-in-paris-fashion-week-elle-65e204ce8d756.jpg?crop=0.778xw:0.584xh;0.100xw,0.0813xh&resize=1200:*",
      "PublishedAt": "2024-03-01T17:37:00Z",
      "Content": "Ya es oficial, Ashley Park y Paul Forman son pareja. ¿Increíble? Puede ser, pues aunque algo se rumoreaba desde que aparecieron juntos en la Semana de la Moda de Londres, pocos eran los que se espera… [+1550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es la primera adaptación de un videojuego de la historia del cine e inspiró 'Resident Evil'. El eslabón perdido del J-horror ha sido encontrado, restaurado y puedes verlo gratis",
      "Description": "No mucha gente es consciente de la existencia de ‘Sweet Home’ (Suito Homu), también conocida como 'La casa de Mamiya', una película japonesa de terror de 1989, pero a pesar de ello sí ha tenido una gran trascendencia histórica ya que sirvió de base para uno d…",
      "Url": "https://www.espinof.com/criticas/primera-adaptacion-videojuego-historia-cine-e-inspiro-resident-evil-eslabon-perdido-j-horror-ha-sido-encontrado-restaurado-puedes-verlo-gratis",
      "UrlToImage": "https://i.blogs.es/2770d0/suitohomu/840_560.jpeg",
      "PublishedAt": "2024-03-01T17:30:55Z",
      "Content": "No mucha gente es consciente de la existencia de Sweet Home (Suito Homu), también conocida como 'La casa de Mamiya', una película japonesa de terror de 1989, pero a pesar de ello sí ha tenido una gra… [+12249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo que ha sucedido entre los capítulos 301 al 306",
      "Description": "\"La Promesa\" ha superado los 300 capítulos esta semana, batiendo récords y cumpliendo con todas las especativas. Si no has podido ver los nuevos episodios, te contamos todo lo que ha sucedido para que no pierdas detalles. Y si los has visto, seguro que te sir…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-que-ha-sucedido-capitulos-301-al-306",
      "UrlToImage": "https://i.blogs.es/daee94/image-2-1-/840_560.jpeg",
      "PublishedAt": "2024-03-01T17:30:55Z",
      "Content": "\"La Promesa\" ha superado los 300 capítulos esta semana, batiendo récords y cumpliendo con todas las especativas. Si no has podido ver los nuevos episodios, te contamos todo lo que ha sucedido para qu… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us: estos actores serán Manny, Mel, Nora y Owen en la Temporada 2 de HBO",
      "Description": "HBO acaba de confirmar la participación de 4 actores más en la Temporada 2 de The Last of Us. Se encargarán de interpretar a importantes personajes secundarios de The Last of Us: Part II que formarán parte de la acción de los nuevos capítulos de la serie: Man…",
      "Url": "https://www.levelup.com/noticias/777564/The-Last-of-Us-estos-actores-seran-Manny-Mel-Nora-y-Owen-en-la-Temporada-2-de-HBO",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/838762/838762_600x315.jpg",
      "PublishedAt": "2024-03-01T17:11:00Z",
      "Content": "HBO acaba de confirmar la participación de 4 actores más en la Temporada 2 de The Last of Us. Se encargarán de interpretar a importantes personajes secundarios de The Last of Us: Part II que formarán… [+2103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "El final de ‘Reina Roja’, explicado: ¿Quién es Mr. White?",
      "Description": "Reina Roja ya ha aterrizado al fin en Amazon Prime Video. La exitosa novela best-seller de Juan Gómez-Jurado se ha hecho serie de la mano de la plataforma de streaming con siete episodios que narran toda la historia del libro. La aventura de Antonia Scott y J…",
      "Url": "http://hipertextual.com/2024/03/final-de-reina-roja-explicado-mr-white",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/Reina-Roja-5_Credito_-Andre-Paduano-scaled.jpg",
      "PublishedAt": "2024-03-01T16:51:15Z",
      "Content": "Reina Roja ya ha aterrizado al fin en Amazon Prime Video. La exitosa novela best-seller de Juan Gómez-Jurado se ha hecho serie de la mano de la plataforma de streaming con siete episodios que narran … [+4760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Camila Parker-Bowles, de amante repudiada a Reina en solitario",
      "Description": "En el fascinante relato de la monarquía británica, tan lleno de tramas que incluso Netflix decidió hacer con él una serie, pocos personajes han experimentado una transformación tan dramática y significativa como Camila. Su historia, marcada por la polémica, e…",
      "Url": "https://www.abc.es/gente/camila-amante-repudiada-reina-solitario-20240301145817-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/03/01/camila-U60437406317VDV-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-01T16:46:41Z",
      "Content": "En el fascinante relato de la monarquía británica, tan lleno de tramas que incluso Netflix decidió hacer con él una serie, pocos personajes han experimentado una transformación tan dramática y signif… [+132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Los 7 estrenos imprescindibles de Netflix en marzo 2024, de la serie de ciencia ficción más esperada del año a la mujer transformada en nugget de pollo",
      "Description": "Comenzamos la temporada de marzo, que promete traer más de un estreno interesante. Como la cantidad de contenido que llega nuevo a streaming es inabarcable, aquí os hemos seleccionado 7 de los títulos más interesantes que se estrenarán este mes en Netflix.\n<!…",
      "Url": "https://www.espinof.com/netflix/7-estrenos-netflix-esperados-marzo-2024-serie-ciencia-ficcion-esperada-ano-a-mujer-convertida-nugget",
      "UrlToImage": "https://i.blogs.es/64804d/problema-3-cuerpos/840_560.jpeg",
      "PublishedAt": "2024-03-01T16:30:55Z",
      "Content": "Comenzamos la temporada de marzo, que promete traer más de un estreno interesante. Como la cantidad de contenido que llega nuevo a streaming es inabarcable, aquí os hemos seleccionado 7 de los título… [+2560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "A horas de llegar a América Latina, Max revela las primeras imágenes de ‘Sin Querer Queriendo’, la serie sobre 'Chespirito'",
      "Description": "Max acaba de llegar a América Latina y parece decidido a demostrar que su plan no es solo traer cine y televisión de otras latitudes, sino producirla. Por eso es significativo que el naciente servicio de streaming, que aúna la oferta de Warner, HBO, Discovery…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/a-horas-llegar-a-america-latina-max-revela-primeras-imagenes-querer-queriendo-serie-chespirito",
      "UrlToImage": "https://i.blogs.es/350dbb/sqq.24.26.02_bts_foto_26/840_560.jpeg",
      "PublishedAt": "2024-03-01T14:16:06Z",
      "Content": "Max acaba de llegar a América Latina y parece decidido a demostrar que su plan no es solo traer cine y televisión de otras latitudes, sino producirla. Por eso es significativo que el naciente servici… [+2705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, una de las mejores películas de la historia según el público. Fracasó en su estreno en cines pero arrasó en los videoclubs",
      "Description": "Hay una serie de títulos bastante concretos que cuentan con un apoyo prácticamente unánime del público. Hoy me toca hablaros de uno de ellos, ya que esta noche se emite en televisión 'Cadena perpetua', una de las mejores películas de la historia según el públ…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-mejores-peliculas-historia-publico-fracaso-su-estreno-cines-arraso-videoclubs",
      "UrlToImage": "https://i.blogs.es/3c97c6/whitmore/840_560.jpeg",
      "PublishedAt": "2024-03-01T13:01:00Z",
      "Content": "Hay una serie de títulos bastante concretos que cuentan con un apoyo prácticamente unánime del público. Hoy me toca hablaros de uno de ellos, ya que esta noche se emite en televisión 'Cadena perpetua… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La ficción de época de Prime Video que tienes que ver antes de que se estrene en Netflix la tercera temporada de 'Los Bridgerton'",
      "Description": "Elle Fanning es Catalina la Grande en una serie histórica que tiene tres temporadas y se ha ganado el corazón de la crítica",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-01/the-great-serie-epoca-prime-video_3840779/",
      "UrlToImage": "https://images.ecestaticos.com/zHKlaTD08uLiAKh4Hlbi7av8Hkg=/0x0:1012x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/4e2/2c6/397/4e22c639734a333e8be13568ec430f0a.jpg",
      "PublishedAt": "2024-03-01T12:41:00Z",
      "Content": "Quién es quién en Reina Roja, la serie de Amazon Prime Video sobre la novela de Juan Gómez-JuradoLa nueva miniserie de Amazon Prime en la que Nicole Kidman buscará a su hijo perdidoLos Bridgerton se … [+3002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sam Diss",
      "Title": "El inquietante auge de los cuerpos musculados a lo superhéroe",
      "Description": "¿Te has dado cuenta de que hoy en día casi todos los actores presumen de cuerpos musculados propios de superhéroes? Por un lado está a Alan Ritchson, el protagonista de Reacher, quien, pese a tener ya unos hombros muy musculados, los ha musculado aún más para…",
      "Url": "https://www.revistagq.com/articulo/el-inquietante-auge-de-los-cuerpos-musculados-a-lo-superheroe",
      "UrlToImage": "https://media.revistagq.com/photos/65e1af3d3fcede1c9654f46f/16:9/w_1280,c_limit/muscle.jpg",
      "PublishedAt": "2024-03-01T12:31:32Z",
      "Content": "Al estudiar el surgimiento o resurgimiento de la figura del hombre musculoso en la cultura, y en particular en el cine, se observa que se popularizan en periodos marcados por el conservadurismo polít… [+2868 chars]"
    }
  ]
}