{
  "Status": 0,
  "Error": null,
  "TotalResults": 867,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Christian de Dinamarca, el único príncipe soltero de la realeza",
      "Description": "Tras la proclamación de sus padres como Reyes de Dinamarca , el príncipe Christian , de 18 años, se ha convertido en uno de los solteros más codiciados de Europa. Hasta hace poco se le vinculaba sentimentalmente con la princesa María Clara de Borbón-Dos Sicil…",
      "Url": "https://www.abc.es/gente/christian-dinamarca-unico-principe-soltero-realeza-20240115204836-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/01/15/cristian-dinamarca-U47882040023TKP-1024x512@abc.jpg",
      "PublishedAt": "2024-01-15T19:48:39Z",
      "Content": "Tras la proclamación de sus padres como Reyes de Dinamarca, el príncipe Christian, de 18 años, se ha convertido en uno de los solteros más codiciados de Europa. Hasta hace poco se le vinculaba sentim… [+96 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Javier Bardem debuta en TV como protagonista y víctima de los nuevos 'Monstruos' de Ryan Murphy y Netflix",
      "Description": "Javier Bardem afronta su primer gran trabajo en la televisión, y para más señas en Netflix. El actor español ha firmado para protagonizar la segunda temporada de Monstruo, la antología sobre asesinos en serie impulsada por Ryan Murphy para la plataforma de st…",
      "Url": "https://www.eldiario.es/vertele/series/javier-bardem-debuta-tv-protagonista-victima-nuevos-monstruos-ryan-murphy-netflix_1_10839482.html",
      "UrlToImage": "https://static.eldiario.es/clip/7bf16039-8f9c-48d4-9478-c1ff3b04211e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-15T19:34:08Z",
      "Content": "Javier Bardem afronta su primer gran trabajo en la televisión, y para más señas en Netflix. El actor español ha firmado para protagonizar la segunda temporada de Monstruo, la antología sobre asesinos… [+2569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¡Sin Rosalía! Captan a Jeremy Allen White en bar disfrutando show de strippers",
      "Description": "Jeremy Allen White el galardonado actor que triunfó en los Globos de Oro y Los Critics Choice Awards por la serie 'The Bear', ha sido captado disfrutando de un show en un conocido bar LGBTQ+.El actor no solo ha estado en el ojo público por su gran desempeño e…",
      "Url": "https://www.milenio.com/espectaculos/famosos/jeremy-allen-white-es-captado-disfrutando-un-show-de-strippers",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/15/jeremy-allen-white-especial.jpg",
      "PublishedAt": "2024-01-15T18:46:00Z",
      "Content": "Jeremy Allen White el galardonado actor que triunfó en los Globos de Oro y Los Critics Choice Awards por la serie 'The Bear', ha sido captado disfrutando de un show en un conocido bar LGBTQ+.\r\nEl act… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Finofilipino.org"
      },
      "Author": "Fino",
      "Title": "Así reaccionó la gente a la sentencia de O.J. Simpson",
      "Description": "Orenthal James «O. J.» Simpson (San Francisco, California; 9 de julio de 1947) es un exjugador de fútbol americano, miembro del Salón de la Fama desde 1985. Después de su carrera como deportista, también fue actor de cine y presentador de televisión. En 1994 …",
      "Url": "https://finofilipino.org/asi-reacciono-la-gente-a-la-sentencia-de-o-j-simpson/",
      "UrlToImage": "https://finofilipino.org/wp-content/uploads/2024/01/gfhdhnhgmghjg.jpg",
      "PublishedAt": "2024-01-15T18:30:13Z",
      "Content": "Orenthal James «O. J.» Simpson (San Francisco, California; 9 de julio de 1947) es un exjugador de fútbol americano, miembro del Salón de la Fama desde 1985. Después de su carrera como deportista, tam… [+993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Por qué los Emmy van a premiar series de 2022",
      "Description": "Estamos en 2024 y los Emmy , cuya ceremonia pospuesta por la huelga de guionistas y actores de Hollywood será finalmente durante la madrugada del martes 16 de enero, premiarán algunas series (y miniseries y películas para televisión) emitidas en 2022. Será la…",
      "Url": "https://www.abc.es/play/television/emmy-premiar-series-2022-20240115170407-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/15/better-call-saul-k3JC--1024x512@abc.jpg",
      "PublishedAt": "2024-01-15T18:30:02Z",
      "Content": "Estamos en 2024 y los Emmy, cuya ceremonia pospuesta por la huelga de guionistas y actores de Hollywood será finalmente durante la madrugada del martes 16 de enero, premiarán algunas series (y minise… [+89 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Marcos Vasco",
      "Title": "Javier Bardem y Chloë Sevigny se suman al reparto de 'Monsters: The Lyle and Erik Menéndez Story'",
      "Description": "DE DAHMER A... El intérprete canario se suma al reparto de la nueva entrega de la exitosa serie de antología junto a la actriz y diseñadora Chloë Sevingy.Javier Bardem y Chloë Sevigny se suman al reparto de 'Monsters: The Lyle and Erik Menéndez Story'",
      "Url": "https://www.ecartelera.com/noticias/bardem-sevigny-nuevo-protagonizan-nuevo-ryan-murphy-75952/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75900/75952-h2.jpg",
      "PublishedAt": "2024-01-15T18:09:00Z",
      "Content": "Que Ryan Murphy es uno de los principales nombres del audiovisual contemporáneo es indiscutible. Así lo prueban éxitos como 'American Crime Story' o 'Pose'. Por tanto, su capacidad para recoger a gra… [+1993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Uno de los mejores animes de la historia tiene nuevo hogar: Amazon Prime Video lanza Fullmetal Alchemist Brotherhood al completo y con doblaje al castellano",
      "Description": "Existen una buena cantidad de animes que merecen críticas positivas, pero ninguno como Fullmetal Alchemist Brotherhood. La adaptación de Studio Bones se ha convertido para muchos en la mejor serie que la industria ha producido y un ejemplo a seguir para mucho…",
      "Url": "https://www.vidaextra.com/series/uno-mejores-animes-historia-tiene-nuevo-hogar-amazon-prime-video-lanza-fullmetal-alchemist-brotherhood-al-completo-doblaje-al-castellano",
      "UrlToImage": "https://i.blogs.es/c3e57e/fullmetal/840_560.jpeg",
      "PublishedAt": "2024-01-15T18:01:57Z",
      "Content": "Existen una buena cantidad de animes que merecen críticas positivas, pero ninguno como Fullmetal Alchemist Brotherhood. La adaptación de Studio Bones se ha convertido para muchos en la mejor serie qu… [+1197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción que llevamos esperando 10 años. Warner da prioridad en su nuevo acuerdo con Tom Cruise a la ansiada secuela de 'Al filo del mañana'",
      "Description": "Hace bien poco se anunció por todo lo alto el fichaje de Tom Cruise por Warner, un estudio que no pasa precisamente por su mejor momento. Desde The Hollywood Reporter se concretaba que ese acuerdo venía acompañado de la luz verde a un proyecto misterioso, per…",
      "Url": "https://www.espinof.com/proyectos/pelicula-ciencia-ficcion-que-llevamos-esperando-10-anos-warner-da-prioridad-su-nuevo-acuerdo-tom-cruise-a-ansiada-secuela-al-filo-manana",
      "UrlToImage": "https://i.blogs.es/a473cc/filo/840_560.jpeg",
      "PublishedAt": "2024-01-15T17:01:56Z",
      "Content": "Hace bien poco se anunció por todo lo alto el fichaje de Tom Cruise por Warner, un estudio que no pasa precisamente por su mejor momento. Desde The Hollywood Reporter se concretaba que ese acuerdo ve… [+1651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "El poderoso discurso de Jonathan Bailey en los Critics Choice Awards por 'Fellow Travelers'",
      "Description": "OTRO TRIUNFO DEL COLECTIVO El intérprete de Anthony Bridgerton en 'Los Bridgerton' ha obtenido el galardón a mejor actor en una serie hecha para televisión por su papel de Timothy Laughlin en la serie de Showtime que protagoniza junto a Matt Bomer.El poderoso…",
      "Url": "https://www.ecartelera.com/noticias/discurso-jonathan-bailey-critics-choice-fellow-travelers-75949/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75900/75949-h2.jpg",
      "PublishedAt": "2024-01-15T16:53:00Z",
      "Content": "El 14 de enero se llevó a cabo la ceremonia de la 29ª edición de los Critics Choice Awards. Jonathan Bailey fue uno de los premiados por su papel de Timothy Laughlin en la serie de Showtime 'Fellow T… [+3160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Voy a hacer todo lo posible para asegurarme de que si volvemos, lo hagamos bien\": el actor detrás de The Punisher quiere un regreso al UCM a la altura de su personaje",
      "Description": "Una de las grandes noticias que han recibido los fans de Marvel esta última semana ha sido la confirmación oficial por parte de Disney de que las series de Netflix forman parte del canon del UCM. Daredevil, Luke Cage y compañía ahora son una realidad, al igua…",
      "Url": "https://www.vidaextra.com/series/voy-a-hacer-todo-posible-para-asegurarme-que-volvemos-hagamos-bien-actor-detras-the-punisher-quiere-regreso-al-ucm-a-altura-su-personaje",
      "UrlToImage": "https://i.blogs.es/95019d/the-punisher/840_560.jpeg",
      "PublishedAt": "2024-01-15T16:42:19Z",
      "Content": "Una de las grandes noticias que han recibido los fans de Marvel esta última semana ha sido la confirmación oficial por parte de Disney de que las series de Netflix forman parte del canon del UCM. Dar… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Josh Hutcherson, protagonista de Five Nights at Freddy's, está tan obsesionado con Fortnite que todavía no ha visto Oppenheimer",
      "Description": "Pocos videojuegos han alcanzado la cota de popularidad de Fortnite en los últimos años y cualquier jugador se encuentra dentro del rango de magnetismo que ejerce el título de Epic Games. Tanto es así que el mismísimo Zack Snyder ha llegado a reconocer que jue…",
      "Url": "https://www.vidaextra.com/cine/josh-hutcherson-protagonista-five-nights-at-freddys-esta-obsesionado-fortnite-que-todavia-no-ha-visto-oppenheimer",
      "UrlToImage": "https://i.blogs.es/b394f5/five-nights-at-freddys/840_560.jpeg",
      "PublishedAt": "2024-01-15T15:39:04Z",
      "Content": "Pocos videojuegos han alcanzado la cota de popularidad de Fortnite en los últimos años y cualquier jugador se encuentra dentro del rango de magnetismo que ejerce el título de Epic Games. Tanto es así… [+1925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Mila Fernández",
      "Title": "El detalle del 'look' de Jeremy Allen que ya llevó Rauw y que ha dado pie a cientos de comentarios",
      "Description": "<![CDATA[<p>Estamos en plena temporada de premios y Jeremy Allen White aparece en todas las quinielas: ya ha recogido un Globo de Oro y el Critics Choice Award como mejor actor de serie por su papel protagonista en The Bear.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/el-detalle-look-jeremy-allen-llevo-rauw-dado-pie-cientos-comentarios.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/15/jeremy-allen-white-en-la-alfombra-roja-de-los-annual-critics-choice-awards.jpeg",
      "PublishedAt": "2024-01-15T15:32:23Z",
      "Content": "Estamos en plena temporada de premios y Jeremy Allen White aparece en todas las quinielas: ya ha recogido un Globo de Oro y el Critics Choice Award como mejor actor de serie por su papel protagonista… [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jason Momoa cuenta el motivo por el que no tiene una casa tras su divorcio y vive en un tráiler",
      "Description": "Jason Momoa es un actor especialmente seguido después de que interpretara al mítico Khal Drogo en 'Juego de Tronos'. Tras ese momento, la suerte se puso de su parte y las ofertas le llegaron por todos lados y pudo estar en varias películas, siendo el papel de…",
      "Url": "https://www.abc.es/gente/jason-momoa-cuenta-motivo-casa-tras-divorcio-20240115161647-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/01/15/1476173470-U10831831321wDG-1024x512@abc.JPG",
      "PublishedAt": "2024-01-15T15:16:48Z",
      "Content": "Jason Momoa es un actor especialmente seguido después de que interpretara al mítico Khal Drogo en 'Juego de Tronos'. Tras ese momento, la suerte se puso de su parte y las ofertas le llegaron por todo… [+85 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Los Javis tienen el reparto inicial para hacer de Yurena, Leonardo Dantés y compañía en 'Superestar' de Netflix",
      "Description": "La serie de Netflix sobre la figura de Yurena, antes Tamara, ya tiene primeras caras. Tras el anuncio de este nuevo proyecto de la factoría Los Javis junto a Nacho Vigalondo, que estrenará la plataforma bajo el título Superestar, empiezan a salir los primeros…",
      "Url": "https://www.eldiario.es/vertele/series/javis-reparto-inicial-yurena-leonardo-dantes-compania-superestar-netflix_1_10838354.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa365e54-d177-4840-96a5-e2bd73ba0028_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-15T14:55:00Z",
      "Content": "La serie de Netflix sobre la figura de Yurena, antes Tamara, ya tiene primeras caras. Tras el anuncio de este nuevo proyecto de la factoría Los Javis junto a Nacho Vigalondo, que estrenará la platafo… [+2627 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Anya Chalotra, Yennefer en la serie de The Witcher, se une al DCU",
      "Description": "Yennefer de Eea\nLa actriz protagonista de The Witcher interpretará a Circe, diosa inmortal de la isla de Eea, y aparentemente será un papel pequeño",
      "Url": "https://es.ign.com/creature-commandos/198334/news/anya-chalotra-yennefer-en-la-serie-de-the-witcher-se-une-al-dcu",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-witche/the-witcher-star-anya-chalotra-joins-dcu-with-creature-comma_j2ca.1200.jpg",
      "PublishedAt": "2024-01-15T14:45:23Z",
      "Content": "La estrella de The Witcher, Anya Chalotra, se unirá al DCU en Creature Commandos, confirmó el codirector ejecutivo de DC Studios, James Gunn.\r\nEn una publicación en Threads, Gunn confirmó que la actr… [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Ella es Ingrid García-Jonsson, la actriz que dará vida a Yurena en 'Superestar'",
      "Description": "'Superestar' es el nombre que tendrá la nueva serie original de Netflix y Suma Content, producida por 'Los Javis' y dirigida por Nacho Vigalondo. Durante los 6 capítulos que tendrá la ficción, se narrarán los inicios de Yurena (antes Tamara y Ambar) a princip…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240115/1002170485/ingrid-garcia-jonsson-actriz-dara-vida-yurena-superestar-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/01/15/65a5333fca560.r_d.1252-521-0.jpeg",
      "PublishedAt": "2024-01-15T14:08:59Z",
      "Content": "'Superestar' es el nombre que tendrá la nueva serie original de Netflix y Suma Content, producida por 'Los Javis' y dirigida por Nacho Vigalondo. Durante los 6 capítulos que tendrá la ficción, se nar… [+344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La historia del exclusivo vestido de pliegues '3D' con el que Emma Stone triunfó en otra gran noche de cine",
      "Description": "Esta creación de pliegues tridimensionales hecho a medida por Louis Vuitton marcó el triunfo de la actriz por su papel en 'Pobres criaturas'",
      "Url": "https://www.hola.com/moda/tendencias/20240115246647/emma-stone-louis-vuitton-critics-choice-awards-vestido-negro-joyas/",
      "UrlToImage": "https://images.hola.com/imagenes/moda/tendencias/20240115246647/emma-stone-louis-vuitton-critics-choice-awards-vestido-negro-joyas/1-361-409/emma-stone-look-t.jpg",
      "PublishedAt": "2024-01-15T13:41:02Z",
      "Content": "2024 ha comenzado por todo lo alto para Emma Stone, la estrella indiscutible de esta temporada de premios. Si bien las papeletas daban por ganadora a Margot Robbie por su interpretación en Barbie, es… [+4508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Esther Zuckerman",
      "Title": "Los Soprano celebra su 25º aniversario con un estelar reencuentro en Little Italy (y con mucha pasta, claro)",
      "Description": "Charmaine Bucco se pidió un Chianti, así que yo me pedí otro Chianti.\r\n\nPara que quede claro, cuando digo Charmaine Bucco, me refiero a la actriz Kathrine Narducci, que interpretó a la mujer del hostelero Artie Bucco en Los Soprano. Nos encontrábamos en Da Ni…",
      "Url": "https://www.revistagq.com/articulo/los-soprano-25-aniversario-actores-creadores-reunion",
      "UrlToImage": "https://media.revistagq.com/photos/65a11a57c26162bb0b8c20c4/16:9/w_1280,c_limit/25th_Anniversary_TheSopranos_011024_MC_001018.JPG",
      "PublishedAt": "2024-01-15T13:26:31Z",
      "Content": "Cuando le planteé una pregunta similar al creador de la serie, David Chase, me dijo que esa reunión lo era todo para él: \"Ver a todos juntos de nuevo, ya sabes, probablemente por última vez\". Le preg… [+1978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si eres fan de One Piece, esta es la serie animada de Netflix que deberás ver sí o sí",
      "Description": "El éxito de One Piece no ha hecho más que traer alegrías a los fans de este anime japonés, y es que los buenos resultados de la adaptación en acción real de la historia creada por Eiichiro Oda han hecho que la plataforma continúe con su apuesta por la animaci…",
      "Url": "https://www.revistagq.com/articulo/one-piece-eiichiro-oda-monsters-el-infierno-del-dragon-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65a531560c9d6fe3b4f5709b/16:9/w_1280,c_limit/one-piece-oda-monsters-anime.jpeg",
      "PublishedAt": "2024-01-15T13:24:52Z",
      "Content": "El éxito de One Piece no ha hecho más que traer alegrías a los fans de este anime japonés, y es que los buenos resultados de la adaptación en acción real de la historia creada por Eiichiro Oda han he… [+1586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El inesperado adiós de un importante personaje de \"Hermanos\" por problemas de salud",
      "Description": "Despedirnos de nuestros personajes favoritos, es algo muy complicado para los fanáticos de las series y telenovelas. Y es que, \"La Promesa\" no ha sido la única que ha tenido que dar la vuelta a su trama para ajustarla a la salida de algunos de sus personajes …",
      "Url": "https://www.trendencias.com/telenovelas/inesperado-adios-importante-personaje-hermanos-problemas-salud",
      "UrlToImage": "https://i.blogs.es/850365/sengul-hermanos-min-1046x616-1-/840_560.jpeg",
      "PublishedAt": "2024-01-15T13:16:45Z",
      "Content": "Despedirnos de nuestros personajes favoritos, es algo muy complicado para los fanáticos de las series y telenovelas. Y es que, \"La Promesa\" no ha sido la única que ha tenido que dar la vuelta a su tr… [+2332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Fernando Tejero anuncia su pérdida más dolorosa: \"Te marchaste ayer, mi amor\"",
      "Description": "Nuestro querido Fernando Tejero no atraviesa un buen momento a nivel personal. El artista, que lo está petando con su participación en la serie de Amazon Prime Video 'Los Farad', anunciaba hace escasos días el fallecimiento de Pepa, la perrita Westy con la qu…",
      "Url": "https://www.trendencias.com/celebrities/fernando-tejero-anuncia-su-perdida-dolorosa-te-marchaste-ayer-mi-amor",
      "UrlToImage": "https://i.blogs.es/94fa50/fernando-tejero-64523a811d9cc/840_560.jpeg",
      "PublishedAt": "2024-01-15T12:26:45Z",
      "Content": "Nuestro querido Fernando Tejero no atraviesa un buen momento a nivel personal. El artista, que lo está petando con su participación en la serie de Amazon Prime Video 'Los Farad', anunciaba hace escas… [+1693 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jeremy Allen White le copia a Rauw Alejandro un detalle estilístico inspirado en Rosalía",
      "Description": "Jeremy Allen White es el actor del momento. A sus 32 años, el neoyorquino ha conseguido dos Globos de Oro consecutivos (2023 y 2024) por su papel en la serie The Bear. También se ha llevado el premio al mejor actor de comedia en los Critics Choice Awards entr…",
      "Url": "https://www.abc.es/summum/estilo/moda/jeremy-allen-white-copia-rauw-alejandro-detalle-20240115122344-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/summum/2024/01/15/jeremy-allen-white-U02116372318DwV-1024x512@abc.jpg",
      "PublishedAt": "2024-01-15T11:23:45Z",
      "Content": "Jeremy Allen White es el actor del momento. A sus 32 años, el neoyorquino ha conseguido dos Globos de Oro consecutivos (2023 y 2024) por su papel en la serie The Bear. También se ha llevado el premio… [+70 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie extranjera según los premios de la crítica no es española, pero sí tu favorita",
      "Description": "Aunque el foco estuvo en el cine y la televisión estadounidense, los Critics Choice Awards también eligieron a la mejor serie extranjera del año, y aunque no es española, sí que es sin lugar a dudas una de tus favoritas del pasado 2023.\r\n\nLas nominadas habían…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-extranjera-critics-choice-awards-2024-lupin-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65a513f5bc11af30f0cabdbb/16:9/w_1280,c_limit/Lupin_305_Unit_01984%20(1).jpg",
      "PublishedAt": "2024-01-15T11:18:17Z",
      "Content": "Aunque el foco estuvo en el cine y la televisión estadounidense, los Critics Choice Awards también eligieron a la mejor serie extranjeradel año, y aunque no es española, sí que es sin lugar a dudas u… [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Ryan Gosling ha ido a los Critics Choice Awards vestido de “Ken muñeco de tarta de novios” y mola mucho",
      "Description": "Nunca vamos a tener kenough Ryan Gosling. El canadiense daba el año pasado un giro de 180º a su carrera propensa al cine indie para lanzarse a interpretar a uno de los personajes más icónicos del momento en Barbie y su Ken solo le está dando alegrías. La últi…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-critics-choice-awards-ken-look-traje-blanco",
      "UrlToImage": "https://media.revistagq.com/photos/65a5130dbc11af30f0cabdb9/16:9/w_1280,c_limit/Ryan%20Gosling%20critics%20chocice%20awards%20GettyImages-1926567758.jpg",
      "PublishedAt": "2024-01-15T11:14:53Z",
      "Content": "Nunca vamos a tener kenoughRyan Gosling. El canadiense daba el año pasado un giro de 180º a su carrera propensa al cine indie para lanzarse a interpretar a uno de los personajes más icónicos del mome… [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Todo sobre Machine Man, el personaje de Marvel que podría pasarse a DC Comics",
      "Description": "El pasado 5 de enero, mientras estabas envolviendo regalos, el periodista Rich Johnston soltó la bomba en Bleeding Cool: Machine Man, un personaje no demasiado popular del canon Marvel, podría de hecho pertenecer a su gran rival, DC Comics, o al menos eso pie…",
      "Url": "https://www.revistagq.com/articulo/machine-man-marvel-dc-comics-2001-jack-kirby",
      "UrlToImage": "https://media.revistagq.com/photos/65a4ed293fb28ce7445efb4e/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-01-15%20a%20las%209.30.20.png",
      "PublishedAt": "2024-01-15T10:18:39Z",
      "Content": "El pasado 5 de enero, mientras estabas envolviendo regalos, el periodista Rich Johnston soltó la bomba en Bleeding Cool: Machine Man, un personaje no demasiado popular del canon Marvel, podría de hec… [+4284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Los Critics Choice Awards allanan el camino a los Óscar para 'Oppenheimer' y abren la batalla de mejor actriz con una Emma Stone que es ya la rival a batir",
      "Description": "Después de los Globos de Oro, la siguiente parada en la temporada de premios han sido los Critics Choice Awards, que van allanando aún más el camino para que 'Oppenheimer' se alce con el Óscar en marzo. Pero, además de los premios obvios, plantea nuevos camin…",
      "Url": "https://www.espinof.com/actores-y-actrices/critics-choice-awards-allanan-camino-a-oscar-para-oppenheimer-abren-batalla-mejor-actriz-emma-stone-que-rival-a-batir",
      "UrlToImage": "https://i.blogs.es/be00f9/critics/840_560.jpeg",
      "PublishedAt": "2024-01-15T10:01:56Z",
      "Content": "Después de los Globos de Oro, la siguiente parada en la temporada de premios han sido los Critics Choice Awards, que van allanando aún más el camino para que 'Oppenheimer'se alce con el Óscar en marz… [+11001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Por qué Ryan Gosling no subió a recibir el Critics Choice por I'm Just Ken",
      "Description": "Contra todo pronóstico,** I’m Just Ken**, la balada interpretada por Ryan Gosling en Barbie, ha ganado el Critics Choice Award a mejor canción esta pasada madrugada, superando a los otro dos grandes temas de la cinta de Greta Gerwig Dance the Night y What Was…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-critics-choice-awards-im-just-ken-barbie",
      "UrlToImage": "https://media.revistagq.com/photos/65a4fbb44c5f845ca09a7efd/16:9/w_1280,c_limit/1933662979",
      "PublishedAt": "2024-01-15T09:34:30Z",
      "Content": "Contra todo pronóstico,** Im Just Ken**, la balada interpretada por Ryan Gosling en Barbie, ha ganado el Critics Choice Award a mejor canción esta pasada madrugada, superando a los otro dos grandes t… [+1481 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Liliana Podestá",
      "Title": "A cinco años de la muerte de Mónica Galán: villana entrañable, musa de Eliseo Subiela y actriz secundaria de excelencia: Gabriel Corrado, Mimí Ardú y Carolina Papaleo la recuerdan",
      "Description": "Disfrutaba ser “la segunda de una buena primera figura”; brilló en teatro, cine y televisión y dejó muchísimos amigos en el medio, algunos de los cuales la recuerdan con mucho cariño: “Era una figura muy querida”, cuenta su amigo y representante, Alejandro Va…",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/a-cinco-anos-de-la-muerte-de-monica-galan-villana-entranable-musa-de-eliseo-subiela-y-actriz-nid15012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/se-cumplen-cinco-anos-de-la-muerte-de-monica-IVJIANGBZVCAFEVNKYVOO5JSKI.JPG?auth=d591dd7d174d616eedd2d5c4560cef45e87eec14496ceada05e78ebf66d9d9c7&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-15T09:00:00Z",
      "Content": "Mónica Susana Galán fue una de las más odiosas villanas de muchas telenovelas, entre ellas Antonella y Celeste siempre Celeste. Pero lejos de repudiarla, la gente la amaba. Nació en Buenos Aires el 1… [+6021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "“Es momento de escuchar las voces indígenas como mensajes centrales”, Jodie Foster",
      "Description": "Hace más de 10 años, Issa López buscó su primera oportunidad en Hollywood, pero el sueño americano de los cineastas no siempre llega de la forma deseada. A pesar de lo difícil por concretar un primer proyecto, “la paciencia” y su talento fueron sus mejores al…",
      "Url": "https://www.milenio.com/espectaculos/jodie-foster-regresa-en-true-detective",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/14/la-actriz-vuelve-con-uno.jpg",
      "PublishedAt": "2024-01-15T08:12:56Z",
      "Content": "Hace más de 10 años, Issa López buscó su primera oportunidad en Hollywood, pero el sueño americano de los cineastas no siempre llega de la forma deseada.A pesar de lo difícil por concretar un primer … [+5736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los Critics Choice Awards encumbran a 'Oppenheimer', 'Barbie', 'The Bear' y 'Succession': listado completo de ganadores",
      "Description": "La Asociación de la Crítica Cinematográfica de los EE.UU. ha celebrado su gala anual de premios, conocida como Critics Choice Awards, este domingo (lunes en horario español). La 29 edición de estos premios, concedido por sus 250 miembros de la crítica audiovi…",
      "Url": "https://www.abc.es/play/cine/critics-choice-awards-encumbran-oppenheimer-barbie-the-20240115071650-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/15/2024-01-15T034144Z_1909703261_RC22I5A7TQHN_RTRMADP_3_AWARDS-CRITICS-CHOICE-kmRG--1024x512@abc.JPG",
      "PublishedAt": "2024-01-15T06:16:50Z",
      "Content": "La Asociación de la Crítica Cinematográfica de los EE.UU. ha celebrado su gala anual de premios, conocida como Critics Choice Awards, este domingo (lunes en horario español). La 29 edición de estos p… [+118 chars]"
    }
  ]
}