{
  "Status": 0,
  "Error": null,
  "TotalResults": 1047,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "tiopio",
      "Title": "El fiscal del juicio a Rosa Peral: \"el documental obvia que la acusada llegó a dar tres versiones distintas de los hechos\"",
      "Description": "El fiscal Félix Martín ha dado más información sobre el caso de Rosa Peral en ‘Si amanece nos vamos’. Un tema de actualidad tras la publicación en Netflix de la serie ‘El cuerpo en llamas’ y el documental titulado ‘Las cintas de Rosa Peral’. El colaborador de…",
      "Url": "https://www.meneame.net/m/actualidad/fiscal-juicio-rosa-peral-documental-obvia-acusada-llego-dar-tres",
      "UrlToImage": null,
      "PublishedAt": "2023-09-21T05:41:30Z",
      "Content": "Tras el documental y la serie, se ha creado un profundo debate. El protagonismo recibido hacia Rosa Peral en el documental ha hecho que algunas personas ni conozcan la existencia del otro condenado: … [+508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Redacción",
      "Title": "Netflix estrena la última temporada de la serie «Sex Education»",
      "Description": "Tras cuatro temporadas, la serie británica pone el broche final con ocho nuevos capítulos",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/09/21/ultima-temporada-serie-roto-tabues/0003_202309G21P55993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/09/20/00121695218702626299725/Foto/J15S1010.jpg",
      "PublishedAt": "2023-09-21T03:00:00Z",
      "Content": "Esta produccin creada por Laurie Nunn, que sorprendi desde su lanzamiento en el 2019, vuelve con una cuarta y ltima temporada formada por ocho nuevos episodios. Se ha convertido en una de las series … [+2037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Cancelan Winning Time: The Rise of the Lakers Dynasty de HBO",
      "Description": "Para los fans de la serie de HBO Winning Time: The Rise of the Lakers Dynasty que esperaban una tercera temporada, se les dio una noticia sombría el domingo por la noche. Poco después de que se estrenara el final de la segunda temporada, se anunció que no hab…",
      "Url": "https://atomix.vg/cancelan-winning-time-the-rise-of-the-lakers-dynasty-de-hbo/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/09/winning.jpg",
      "PublishedAt": "2023-09-21T00:47:55Z",
      "Content": "Para los fans de la serie de HBOWinning Time: The Rise of the Lakers Dynasty que esperaban una tercera temporada, se les dio una noticia sombría el domingo por la noche. Poco después de que se estren… [+2239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rosa Peral, preocupada por cómo están viviendo sus hijas la serie de Netflix: «Nadie se ha parado a pensar en el daño hacia ellas»",
      "Description": "El conocido como crimen de la Guardia Urbana causó una enorme conmoción cuando ocurrió en 2017 . Tres años después, cuando hubo el juicio que acabó con Rosa Peral y Albert López condenados por su culpabilidad en el macabro asesinato de otro compañero, Pedro R…",
      "Url": "https://www.abc.es/espana/cataluna/rosa-peral-preocupada-viviendo-hijas-serie-netflix-20230921162641-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/09/20/1422826512-U26306378866IBY-1024x512@abc.jpg",
      "PublishedAt": "2023-09-21T00:34:24Z",
      "Content": "El conocido como crimen de la Guardia Urbana causó una enorme conmoción cuando ocurrió en 2017. Tres años después, cuando hubo el juicio que acabó con Rosa Peral y Albert López condenados por su culp… [+610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Llega a Netflix una de las películas más claustrofóbicas y asfixiantes del cine de terror francés",
      "Description": "Una de las mejores películas de terror del 2021 recientemente ha llegado a Netflix, 'La casa bajo el agua' o 'The Deep House', promete mantenerte en constante claustrofobia y asfixia a lo largo de sus 85 minutos de tensión. El filme francés del que todos está…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/llega-a-netflix-peliculas-claustrofobicas-asfixiantes-cine-terror-frances",
      "UrlToImage": "https://i.blogs.es/c76168/log/840_560.jpeg",
      "PublishedAt": "2023-09-21T00:00:41Z",
      "Content": "Una de las mejores películas de terror del 2021 recientemente ha llegado a Netflix, 'La casa bajo el agua' o 'The Deep House', promete mantenerte en constante claustrofobia y asfixia a lo largo de su… [+2539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "‘Como agua para chocolate’ tendrá nueva adaptación como serie y ya queremos verla",
      "Description": "La apasionada historia de Tita y Pedro en 'Como agua para chocolate' llegará a la pantalla chica por HBO Max",
      "Url": "https://culturacolectiva.com/celebridades/como-agua-para-chocolate-serie-hbo/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/09/como-agua-para-chocolate-serie-hbo.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2023-09-20T22:26:07Z",
      "Content": "La apasionada historia del amor prohibido entre Tita y Pedro en Como agua como chocolate llegará a la televisión en formato serie.\r\nEsta nueva adaptación de la novela de 1989 de Laura Esquivel, será … [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "¡La espera acabó! Mañana se estrena la última temporada de Sex Education",
      "Description": "Hay una serie de Netflix que ha sido todo un suceso televisivo, se trata de Sex Education que, por ejemplo, en su primera temporada en 2019 fue vista por 40 millones de hogares en las primeras cuatro semanas y que, temporada tras temporada, ha aumentado notor…",
      "Url": "https://www.eluniversal.com.co/cultural/la-espera-acabo-manana-se-estrena-la-ultima-temporada-de-sex-education-MB9056196",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/210c0/800d686/none/13704/SALC/sex-education-season-4_8537212_20230920164437.jpg",
      "PublishedAt": "2023-09-20T21:44:33Z",
      "Content": "Hay una serie de Netflix que ha sido todo un suceso televisivo, se trata de Sex Education que, por ejemplo, en su primera temporada en 2019 fue vista por 40 millones de hogares en las primeras cuatro… [+3954 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El País",
      "Title": "Las cintas de Rosa Peral: la mujer condenada por el Crimen de la Guardia Urbana sufrió un revés judicial por el documental de Netflix",
      "Description": "El caso se volvió de interés mundial tras el estreno de esta ficción y de El cuerpo en llamas, la serie basada en el asesinato que encabeza Úrsula Corberó",
      "Url": "https://www.lanacion.com.ar/el-mundo/las-cintas-de-rosa-peral-la-mujer-condenada-por-el-crimen-de-la-guardia-urbana-sufrio-un-reves-nid20092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/rosa-peral-fue-sancionada-por-las-entrevistas-que-BEDTA35O3ZH7NM7UP5ZL3Y7JDE.png?auth=de87fc5f6e02a06a0ee34acd684c320008f5c7e5e5462d51aacf45c2fcc60983&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-20T20:35:17Z",
      "Content": "La Generalitat le abrió un expediente a Rosa Peral por las entrevistas que la mujer, condenada a 25 años por el asesinato de su expareja en el caso conocido como el crimen de la Guardia Urbana, conce… [+4191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "De 'La pelota vasca' a 'No me llame Ternera': la compleja y polémica relación del cine con ETA",
      "Description": "“Seguro que si ETA hubiese asesinado a familias de los directivos de Netflix, no producirían una parodia de sus asesinos”. La frase, pronunciada por José Alcaraz Martos, presidente de Voces contra el Terrorismo, podría haber sido dicha hace una semana, cuando…",
      "Url": "https://www.eldiario.es/cultura/cine/pelota-vasca-no-llame-ternera-compleja-polemica-relacion-cine-eta_1_10528916.html",
      "UrlToImage": "https://static.eldiario.es/clip/861322b4-966b-4f4a-8bbc-5e4d5365464e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-20T20:34:50Z",
      "Content": "“Seguro que si ETA hubiese asesinado a familias de los directivos de Netflix, no producirían una parodia de sus asesinos”. La frase, pronunciada por José Alcaraz Martos, presidente de Voces contra el… [+276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El detalle que el autor dejó sin querer en One Piece sobre el trágico destino de uno de los personajes más queridos de toda la serie",
      "Description": "Aviso: Grandes spoilers de la trama de One Piece\n\nDespués de liderar la Shonen Jump durante 25 años, One Piece sigue agrandando su leyenda con capítulos que rompen internet una y otra vez gracias al enorme trabajo de Eiichiro Oda para crear una historia reple…",
      "Url": "https://www.vidaextra.com/series/detalle-que-autor-dejo-querer-one-piece-tragico-destino-uno-personajes-queridos-toda-serie",
      "UrlToImage": "https://i.blogs.es/5c6cfb/one-piece-ace/840_560.jpeg",
      "PublishedAt": "2023-09-20T20:30:40Z",
      "Content": "Aviso: Grandes spoilers de la trama de One Piece\r\nDespués de liderar la Shonen Jump durante 25 años, One Piece sigue agrandando su leyenda con capítulos que rompen internet una y otra vez gracias al … [+1882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / APV",
      "Title": "‘Como agua para chocolate’ ahora será serie; HBO Max ya la graba en México",
      "Description": "La producción ejecutiva de la serie está a cargo de la afamada actriz mexicana Salma Hayek, entre otros personajes.",
      "Url": "https://aristeguinoticias.com/2009/kiosko/como-agua-para-chocolate-ahora-sera-serie-hbo-max-ya-la-graba-en-mexico/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/09/como-agua-apra-chocolate-hbo-mexico-20092023.jpg",
      "PublishedAt": "2023-09-20T20:23:33Z",
      "Content": "La plataforma de streaming HBO Max inició la producción de su nueva serie original, “Como Agua para Chocolate”, la cual estará basada en la exitosa novela de 1989 de Laura Esquivel, la cual ha sido t… [+2423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "George R.R. Martin y otros escritores demandan a los creadores de ChatGPT por \"robo sistemático\"",
      "Description": "Los escritores George R.R. Martin, John Grisham (La firma, El informe pelícano), Michael Connelly (La caja negra) y Elin Hilderbrand, entre otros, a través del sindicato Authors Gild, han denunciado a la tecnológica OpenAI, creadora del chatbot con inteligenc…",
      "Url": "https://www.eldiario.es/tecnologia/george-r-r-martin-escritores-demandan-ia-openai-robo-sistematico_1_10531800.html",
      "UrlToImage": "https://static.eldiario.es/clip/a73d6995-bf06-47c3-b690-a80995670894_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-20T20:04:00Z",
      "Content": "Los escritores George R.R. Martin, John Grisham (La firma, El informe pelícano), Michael Connelly (La caja negra) y Elin Hilderbrand, entre otros, a través del sindicato Authors Gild, han denunciado … [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El último capítulo del manga de Jujutsu Kaisen provoca el caos en las redes con el destino de uno de sus personajes, pero tiene todo el sentido del mundo",
      "Description": "Aviso: Spoilers del capítulo 236 del manga de Jujutsu Kaisen\n\nEsta semana, la industria del manga y el anime ha recibido una noticia que nadie se esperaba sobre Jujutsu Kaisen. La obra creada por Gege Akutami se encuentra en uno de los momentos más tensos has…",
      "Url": "https://www.vidaextra.com/series/ultimo-capitulo-manga-jujutsu-kaisen-provoca-caos-redes-destino-uno-sus-personajes-tiene-todo-sentido-mundo",
      "UrlToImage": "https://i.blogs.es/cb24ba/jujutsu-kaisen/840_560.jpeg",
      "PublishedAt": "2023-09-20T19:30:40Z",
      "Content": "Aviso: Spoilers del capítulo 236 del manga de Jujutsu Kaisen\r\nEsta semana, la industria del manga y el anime ha recibido una noticia que nadie se esperaba sobre Jujutsu Kaisen. La obra creada por Geg… [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Construcción de una asesina",
      "Description": "Hay que asomarse a la historia de Rosa Peral , policía municipal condenada por asesinato, para contemplar la mutación contemporánea de esa Bella, enigma y pesadilla sobre la que escribió Pilar Pedraza en un libro inolvidable. Claro, el enigma y la pesadilla -…",
      "Url": "https://www.abc.es/opinion/juan-carlos-girauta-construccion-asesina-20230921204625-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/opinion/2023/09/20/ursula-corbero-rosa-peral-RSxnLmQCB7G93mBvJKGPe2O-758x531@abc_20230920205013-U22078505047Kkm-1024x512@abc.jpg",
      "PublishedAt": "2023-09-20T18:50:55Z",
      "Content": "Hay que asomarse a la historia de Rosa Peral, policía municipal condenada por asesinato, para contemplar la mutación contemporánea de esa Bella, enigma y pesadilla sobre la que escribió Pilar Pedraza… [+625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "El 'cerebro' de 'GH VIP 8' en el control de Guadalix: \"Los concursantes hacen cosas que digo: ¿no saben que les grabamos?\"",
      "Description": "Restan apenas unos minutos para las 2 de la madrugada y Marta Fernández de Bobadilla, realizadora de GH VIP 8 en Guadalix, entra en una habitación anexa a la casa en la que nos encontramos. Está exhausta. Su rostro da cuenta del esfuerzo, la tensión y el nerv…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/cerebro-gh-vip-8-control-guadalix-concursantes-cosas-digo-no-les-grabamos-marta-fernandez-de-bobadilla-telecinco-mediaset_1_10527392.html",
      "UrlToImage": "https://static.eldiario.es/clip/59f7f710-5351-4f72-9ab1-3b466ca2ca7a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-20T18:45:45Z",
      "Content": "Restan apenas unos minutos para las 2 de la madrugada y Marta Fernández de Bobadilla, realizadora de GH VIP 8en Guadalix, entra en una habitación anexa a la casa en la que nos encontramos. Está exhau… [+9277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es uno de los mangas más leidos de la Shonen Jump y ahora quiere ser una de las sorpresas del 2023: Undead Unluck viene para quedarse con un tráiler de alto voltaje",
      "Description": "Al igual que ocurrió el año pasado, la temporada de anime de otoño llegará cargada de grandes obras que pretenden irrumpir en el panorama actual y posicionarse como las mejores series del año. Además de la vuelta de titanes como Tate no Yuusha, Dr. Stone o Sp…",
      "Url": "https://www.vidaextra.com/series/uno-mangas-leidos-shonen-jump-ahora-quiere-ser-sorpresas-2023-undead-unluck-viene-para-quedarse-trailer-alto-voltaje",
      "UrlToImage": "https://i.blogs.es/ce8c36/undead-unluck/840_560.jpeg",
      "PublishedAt": "2023-09-20T18:16:39Z",
      "Content": "Al igual que ocurrió el año pasado, la temporada de anime de otoño llegará cargada de grandes obras que pretenden irrumpir en el panorama actual y posicionarse como las mejores series del año. Además… [+1719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Pinchó en taquilla, pero esta renovación de una de las grandes franquicias de terror mereció mejor suerte y la tienes en Netflix",
      "Description": "Lo de 'Resident Evil' es muy curioso. Los videojuegos son adorados por millones de fans en todo el mundo, y son una de las bazas garantizadas que tiene Capcom en su catálogo. Las películas discurren por caminos bien distintos a los videojuegos pero la saga pr…",
      "Url": "https://www.xataka.com/streaming/pincho-taquilla-esta-renovacion-grandes-franquicias-terror-merecio-mejor-suerte-tienes-netflix",
      "UrlToImage": "https://i.blogs.es/642f75/1679217/840_560.jpeg",
      "PublishedAt": "2023-09-20T18:00:37Z",
      "Content": "Lo de 'Resident Evil' es muy curioso. Los videojuegos son adorados por millones de fans en todo el mundo, y son una de las bazas garantizadas que tiene Capcom en su catálogo. Las películas discurren … [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El padre de Rosa Peral defiende la inocencia de su hija: «No es capaz de matar una mosca»",
      "Description": "La serie 'El cuerpo en llamas' ha vuelto a sacar a la luz el conocido como crimen de la Guardia Urbana, en el que Pedro Rodríguez fue asesinado por su entonces pareja, Rosa Peral, Guardia Urbana de Barcelona, y su supuesto amante Albert López, en 2017. Ambos …",
      "Url": "https://www.abc.es/play/television/padre-rosa-peral-defiende-inocencia-hija-capaz-20230920195149-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/20/francisco-peral-sonsoles-kPWC--1024x512@abc.png",
      "PublishedAt": "2023-09-20T17:51:50Z",
      "Content": "La serie 'El cuerpo en llamas' ha vuelto a sacar a la luz el conocido como crimen de la Guardia Urbana, en el que Pedro Rodríguez fue asesinado por su entonces pareja, Rosa Peral, Guardia Urbana de B… [+3413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Primer avance de la serie de Onimusha",
      "Description": "Como ya se sabe, Netflix ha estado lanzando varios programas del interés de diversos públicos, parte de ello es el mundo del anime, el cual ha crecido de forma exponencial, siendo así uno de los apartados concretos de esta plataforma de streaming. Dentro de t…",
      "Url": "https://atomix.vg/primer-avance-de-la-serie-de-onimusha/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/09/onii.jpg",
      "PublishedAt": "2023-09-20T17:33:12Z",
      "Content": "Como ya se sabe, Netflix ha estado lanzando varios programas del interés de diversos públicos, parte de ello es el mundo del anime, el cual ha crecido de forma exponencial, siendo así uno de los apar… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La reacción del padre de Rosa Peral al ser preguntado por la serie 'El cuerpo en llamas'",
      "Description": "El éxito de 'El Cuerpo en Llamas', la serie de Netflix basada en el caso conocido como el Crimen de la Guardia Urbana, ha puesto en el foco a Rosa Peral y Albert López, los dos condenados del asesinato de Pedro Rodríguez en 2017.",
      "Url": "https://www.mundodeportivo.com/actualidad/20230920/1002072892/reaccion-padre-rosa-peral-preguntado-serie-cuerpo-llamas-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/09/20/650b24a268f28.png",
      "PublishedAt": "2023-09-20T17:13:05Z",
      "Content": "El éxito de 'El Cuerpo en Llamas', la serie de Netflix basada en el caso conocido como el Crimen de la Guardia Urbana, ha puesto en el foco a Rosa Peral y Albert López, los dos condenados del asesina… [+1182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Grupo REFORMA",
      "Title": "'Como Agua Para Chocolate' será ahora una serie de HBO Max",
      "Description": "Salma Hayek producirá la serie 'Como Agua Para Chocolate' para HBO Max, la cual ya arrancó su producción esta semana.",
      "Url": "https://www.reforma.com/como-agua-para-chocolate-sera-ahora-una-serie-de-hbo-max/ar2678604",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.jpg?img=https://img.gruporeforma.com/imagenes/960x640/6/565/5564826.jpg&wm=1&ang=0",
      "PublishedAt": "2023-09-20T17:05:04Z",
      "Content": "Hoy les traigo buenas noticias: esta semana ya comenzaron las grabaciones de mi nueva serie \"Como agua para chocolate\", basada en la novela de Laura Esquivel. ¡Pronto conocerán más de esta historia! … [+75 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rosa Peral desvela el dinero que ha ganado con la serie 'El cuerpo en llamas'",
      "Description": "El 4 de mayo de 2017, un coche completamente calcinado aparece en el pantano de Foix, en Barcelona. Este fue el principio de uno de los crímenes más mediáticos de nuestro país , cuya historia ha trascendido años después para plasmarse en una serie de Netflix,…",
      "Url": "https://www.abc.es/play/series/rosa-peral-desvela-dinero-ganado-serie-cuerpo-20230920184310-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/09/20/rosa-peral-netflix-ksUD--1024x512@abc.jpg",
      "PublishedAt": "2023-09-20T16:43:11Z",
      "Content": "El 4 de mayo de 2017, un coche completamente calcinado aparece en el pantano de Foix, en Barcelona. Este fue el principio de uno de los crímenes más mediáticos de nuestro país, cuya historia ha trasc… [+2669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Me encanta el café y estas son las cafeteras superutomáticas que tengo fichadas para el Amazon Prime Day",
      "Description": "Ya queda mucho menos para el Amazon Prime Day que se celebrará los próximos días 10 y 11 de octubre. Dos días en los que podemos aprovechar los descuentos que ofrecerá Amazon para conseguir esos electrodomésticos que siempre hemos querido. Pero que se nos van…",
      "Url": "https://www.directoalpaladar.com/seleccion/me-encanta-cafe-estas-cafeteras-superutomaticas-que-tengo-fichadas-para-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/6c9efc/by-freepik-----------------------------------/840_560.jpeg",
      "PublishedAt": "2023-09-20T16:30:37Z",
      "Content": "Ya queda mucho menos para el Amazon Prime Day que se celebrará los próximos días 10 y 11 de octubre. Dos días en los que podemos aprovechar los descuentos que ofrecerá Amazon para conseguir esos elec… [+5440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Úrsula Corberó y Quim Gutiérrez hablan de sus personajes en la serie que arrasa, 'El cuerpo en llamas'",
      "Description": "Los dos actores dan vida a dos criminales en la ficción que está causando furor en la plataforma de Netflix",
      "Url": "https://www.hola.com/actualidad/20230920239651/ursula-corbero-y-quim-gutierrez-sobre-cuerpo-en-llamas/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230920239651/ursula-corbero-y-quim-gutierrez-sobre-cuerpo-en-llamas/1-308-486/ursula-corbero-ig-t.jpg",
      "PublishedAt": "2023-09-20T16:13:27Z",
      "Content": "Desde su estreno el pasado 8 de septiembre, la serie 'El cuerpo en llamas' está arrasando entre los espectadores de la conocida plataforma de streaming, Netflix. La trama que está causando furor, cue… [+990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Mucho antes de ser Zoro en la serie de 'One Piece' de Netflix, Mackenyu ya era un veterano en live actions de anime (y le has visto más veces de las que recuerdas)",
      "Description": "Ha costado, pero Netflix nos ha terminado dando una buena adaptación de 'One Piece' y ya tenemos la segunda temporada en marcha. Con la racha de Hollywood haciendo remakes de anime, es normal que no hubiera demasiada confianza en la serie, aunque en Japón sí …",
      "Url": "https://www.espinof.com/anime/mucho-antes-ser-zoro-serie-one-piece-netflix-mackenyu-era-veterano-live-actions-anime-le-has-visto-veces-que-recuerdas",
      "UrlToImage": "https://i.blogs.es/600fa8/mackenyu-en-one-piece/840_560.jpeg",
      "PublishedAt": "2023-09-20T16:00:40Z",
      "Content": "Ha costado, pero Netflix nos ha terminado dando una buena adaptación de 'One Piece' y ya tenemos la segunda temporada en marcha. Con la racha de Hollywood haciendo remakes de anime, es normal que no … [+2576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Tras un año y 61 capítulos, la pelea más larga en la historia del anime por fin ha terminado",
      "Description": "ALERTA DE SPOILERS: hablaremos sobre los eventos del capítulo más reciente del anime de One Piece.\n\nEl episodio 1071 nos mostró el asombroso despertar del Gear 5th de Luffy, que causó furor en Internet. Con el Gear 5, los fanáticos han conocido la verdadera e…",
      "Url": "https://www.xataka.com.mx/anime/ano-61-capitulos-pelea-larga-historia-anime-fin-ha-terminado",
      "UrlToImage": "https://i.blogs.es/a5b570/one-piece_waifu2x_photo_noise3_scale-1-/840_560.png",
      "PublishedAt": "2023-09-20T16:00:40Z",
      "Content": "ALERTA DE SPOILERS: hablaremos sobre los eventos del capítulo más reciente del anime de One Piece.\r\nEl episodio 1071 nos mostró el asombroso despertar del Gear 5th de Luffy, que causó furor en Intern… [+2304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Tras años atiborrando su catálogo, Netflix ha decidido dar un giro: más calidad, menos cantidad",
      "Description": "Hace no demasiados meses hablábamos de Netflix como un contenedor en el que cabía de todo: algunos estrenos llamativos y mucha programación de relleno, a veces procedente de geografías remotas y, a priori, no muy atractivas para el consumidor autóctono. Un ti…",
      "Url": "https://www.xataka.com/streaming/anos-atiborrando-su-catalogo-netflix-ha-decidido-dar-giro-calidad-cantidad",
      "UrlToImage": "https://i.blogs.es/210f74/thibault-penin-ygcwl8jsxwu-unsplash/840_560.jpeg",
      "PublishedAt": "2023-09-20T15:54:28Z",
      "Content": "Hace no demasiados meses hablábamos de Netflix como un contenedor en el que cabía de todo: algunos estrenos llamativos y mucha programación de relleno, a veces procedente de geografías remotas y, a p… [+3449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "Amaya Larrañeta",
      "Title": "La casa de Rosa Peral en la serie 'El cuerpo en llamas', a la venta por una cantidad millonaria",
      "Description": "La vivienda utilizada para grabar la serie de Netflix El cuerpo en llamas, que protagoniza Úrsula Corberó junto a Quim Gutiérrez sobre el crimen de la Guardia...",
      "Url": "https://www.20minutos.es/noticia/5174360/0/casa-serie-rosa-peral-netflix-sale-venta-por-un-precio-millonario/",
      "UrlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/files/redes_20m/uploads/imagenes/2023/04/18/ursula-corbero-en-el-cuerpo-en-llamas.jpeg",
      "PublishedAt": "2023-09-20T15:38:17Z",
      "Content": "La vivienda utilizada para grabar la serie de Netflix El cuerpo en llamas, que protagoniza Úrsula Corberó junto a Quim Gutiérrez sobre el crimen de la Guardia Urbana por el que están en prisión Rosa … [+1032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Rosa Peral carga contra Úrsula Corberó y El cuerpo en llamas: \"He cobrado cero euros\"",
      "Description": "El estreno de El cuerpo en llamas, la serie de Netflix basada en un truculento caso real, el conocido como crimen de la Guardia Urbana, sigue dando que hablar. Tras solicitar judicialmente el 'secuestro' de la serie, y también dar su versión de los hechos en …",
      "Url": "https://www.culturaocio.com/tv/noticia-rosa-peral-carga-contra-ursula-corbero-cuerpo-llamas-he-cobrado-cero-euros-20230920170828.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230920170828_1200.jpg",
      "PublishedAt": "2023-09-20T15:08:28Z",
      "Content": "MADRID, 20 Sep. (CulturaOcio) -\r\n   El estreno de El cuerpo en llamas, la serie de Netflix basada en un truculento caso real, el conocido como crimen de la Guardia Urbana, sigue dando que hablar. Tra… [+2490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Obligada para los fans de 'Game of Thrones': esta película es brutal, visualmente impactante, tiene un gran reparto y se puede ver gratis en México",
      "Description": "Si te gustan las escenas de violencia y aventura en la época antigua, no te pierdas el éxito histórico 'Centurion'. Con actores de Marvel, 'Game of Thrones' y 'The Walking Dead', esta película te hará vibrar y está disponible en Paramount+, Claro Video y ViX …",
      "Url": "https://www.xataka.com.mx/streaming/obligada-para-fans-game-of-thrones-esta-pelicula-brutal-visualmente-impactante-tiene-gran-reparto-se-puede-ver-gratis-mexico",
      "UrlToImage": "https://i.blogs.es/904e2b/centurion-1_waifu2x_photo_noise3_scale/840_560.png",
      "PublishedAt": "2023-09-20T15:01:03Z",
      "Content": "Si te gustan las escenas de violencia y aventura en la época antigua, no te pierdas el éxito histórico 'Centurion'. Con actores de Marvel, 'Game of Thrones' y 'The Walking Dead', esta película te har… [+2994 chars]"
    }
  ]
}