{
  "Status": 0,
  "Error": null,
  "TotalResults": 893,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Eric, la serie de Netflix que es furor que está basada en una macabra historia real",
      "Description": "La serie es una nueva incorporación en Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/netflix-eric-serie-historia-real.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/06/trim/1140/641/eric-una-pelicula-de-netflix-1815295.jpg",
      "PublishedAt": "2024-06-06T21:54:13Z",
      "Content": "Netflix se renueva cada vez con series interesantes y, en esta oportunidad, agregó a su catálogo una que llamo mucho la atención del público; \"Eric\". \r\nUn dato no menor de la producción y que la hace… [+2138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fiona Harvey, la mujer en la que se inspira 'Mi reno de peluche', demanda a Netflix por 50 millones de dólares",
      "Description": "Fiona Harvey, la mujer en la que se inspira 'Mi reno de peluche', ha demandado a Netflix por 50 millones de dólares por daños y prejuicios y por difamación, informan medios británicos. Harvey ha afirmado que ella nunca ha ido a prisión ni tampoco a los tribun…",
      "Url": "https://www.abc.es/play/series/fiona-harvey-mujer-inspiro-reno-peluche-demanda-20240606225531-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/06/fiona-harvey-k9eD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-06T20:55:32Z",
      "Content": "Fiona Harvey, la mujer en la que se inspira 'Mi reno de peluche', ha demandado a Netflix por 50 millones de dólares por daños y prejuicios y por difamación, informan medios británicos. \r\nHarvey ha af… [+979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "La fecha de estreno de Suicide Squad Isekai, el anime oficial del Escuadrón Suicida de DC, está a la vuelta de la esquina",
      "Description": "Todos los fans de DC tienen una cita ineludible este verano: el estreno de Suicide Squad Isekai, el anime oficial del Escuadrón Suicida. El grupo de maniacos deja atrás las películas de acción real, series de animación convencionales y videojuegos para dar el…",
      "Url": "https://www.vidaextra.com/series/fecha-estreno-suicide-squad-isekai-anime-oficial-escuadron-suicida-dc-esta-a-vuelta-esquina",
      "UrlToImage": "https://i.blogs.es/337ccf/suicide-squad-anime/840_560.jpeg",
      "PublishedAt": "2024-06-06T20:01:35Z",
      "Content": "Todos los fans de DC tienen una cita ineludible este verano: el estreno de Suicide Squad Isekai, el anime oficial del Escuadrón Suicida. El grupo de maniacos deja atrás las películas de acción real, … [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Una de las películas de terror más taquilleras de los últimos años llega a streaming con unos originales monstruos mecánicos",
      "Description": "Un exiguo presupuesto de 20 millones de dólares, y una recaudación de casi 300 en todo el mundo. Así se las gasta esta franquicia que empezó triunfando en la industria de los videojuegos con una serie de títulos que se hicieron rápidamente virales por su ambi…",
      "Url": "https://www.xataka.com/streaming/peliculas-terror-taquilleras-ultimos-anos-llega-a-streaming-unos-originales-monstruos-mecanicos",
      "UrlToImage": "https://i.blogs.es/d31d65/captura-de-pantalla-2024-06-06-a-las-17.47.15/840_560.jpeg",
      "PublishedAt": "2024-06-06T18:01:34Z",
      "Content": "Un exiguo presupuesto de 20 millones de dólares, y una recaudación de casi 300 en todo el mundo. Así se las gasta esta franquicia que empezó triunfando en la industria de los videojuegos con una seri… [+1685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es María Hervás: el síndrome que sufre y su relación con un famoso cantante",
      "Description": "Parece que fue ayer cuando vimos a María Sanz Hervás , conocida profesionalmente como María Hervás , en la televisión por primera vez. Pero lo cierto es que ya han pasado casi 20 años desde que la actriz participó en 'Los Serrano' , la serie que le hizo dar u…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-maria-hervas-sindrome-sufre-relacion-famoso-cantante-20240606123736-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/06/resist-k6qF-U602632759897SUE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-06T17:58:39Z",
      "Content": "Parece que fue ayer cuando vimos a María Sanz Hervás, conocida profesionalmente como María Hervás, en la televisión por primera vez. Pero lo cierto es que ya han pasado casi 20 años desde que la actr… [+3704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Netflix confirma filme de Peaky Blinders protagonizada por Cillian Murphy",
      "Description": "La plataforma confirmó finalmente la noticia de la película y el regreso del actor irlandés como protagonista de Peaky Blinders en su papel de Tommy Shelby. Se espera que se estrene en 2025. La serie, protagonizada por Cillian Murphy en el papel del gángster …",
      "Url": "https://www.dw.com/es/netflix-confirma-filme-de-peaky-blinders-protagonizada-por-cillian-murphy/a-69294476",
      "UrlToImage": "https://static.dw.com/image/69294405_6.jpg",
      "PublishedAt": "2024-06-06T17:00:00Z",
      "Content": "La serie, protagonizada por Cillian Murphy en el papel del gángster y empresario Tommy Shelby, finalizó en 2022 luego de seis temporadas. Desde entonces, su creador, Steven Knight, ha manifestado su … [+1460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Reina apoya a las mujeres que luchan por la igualdad en los pueblos indígenas",
      "Description": "A 144 kilómetros al oeste de la ciudad de Guatemala —muy cerca del lago de Atitlán, rodeado por volcanes— se encuentra el departamento de Sololá. En esta zona apartada de las extensas urbes hay una comunidad de mujeres indígenas, que desde hace más de treinta…",
      "Url": "https://www.abc.es/espana/reina-apoya-mujeres-luchan-igualdad-pueblos-indigenas-20240606184124-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/06/06/1482131753-U04642124883vGa-1024x512@diario_abc.JPG",
      "PublishedAt": "2024-06-06T16:41:24Z",
      "Content": "A 144 kilómetros al oeste de la ciudad de Guatemala muy cerca del lago de Atitlán, rodeado por volcanes se encuentra el departamento de Sololá. En esta zona apartada de las extensas urbes hay una com… [+5282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Kiba",
      "Title": "Assassin’s Creed Mirage ya está disponible en la App Store y proximamente Prince of Persia: The Lost Crown para Mac",
      "Description": "Hoy, Ubisoft ha anunciado que Assassin’s Creed Mirage, la última entrega de su icónica franquicia, ya está disponible en la App Store para iPhone 15 Pro, iPhone 15 Pro Max y dispositivos iPad Air y iPad Pro con procesador M1 o superior. Los jugadores también …",
      "Url": "https://www.zonammorpg.com/2024/06/06/assassins-creed-mirage-ya-esta-disponible-en-la-app-store-y-proximamente-prince-of-persia-the-lost-crown-para-mac/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2022/09/assassinscreedmirage.jpg",
      "PublishedAt": "2024-06-06T16:34:28Z",
      "Content": "Hoy, Ubisoft ha anunciado que Assassin’s Creed Mirage, la última entrega de su icónica franquicia, ya está disponible en la App Store para iPhone 15 Pro, iPhone 15 Pro Max y dispositivos iPad Air y i… [+4136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Morning Show' hace el primer gran fichaje para su temporada 4 en Apple TV+, una actriz con Oscar",
      "Description": "La cuarta temporada de The Morning Show ya está en desarrollo y, siguiendo con tandas anteriores, se asegura poderío en el reparto. La ganadora de un Oscar Marion Cotillard se incorpora al reparto de la próxima tanda de episodios, para dar vida a una avispada…",
      "Url": "https://www.eldiario.es/vertele/series/the-morning-show-primer-gran-fichaje-temporada-4-apple-tv-actriz-oscar_1_11428484.html",
      "UrlToImage": "https://static.eldiario.es/clip/c67481f9-ae14-4814-961f-f4eeed09fe5a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-06T16:20:15Z",
      "Content": "La cuarta temporada de The Morning Show ya está en desarrollo y, siguiendo con tandas anteriores, se asegura poderío en el reparto. La ganadora de un Oscar Marion Cotillard se incorpora al reparto de… [+1898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "La temporada 2 de ‘Fallout’ podría llegar antes de lo pensado",
      "Description": "La primera temporada de Fallout ha dejado a los fanáticos con ganas de más. Es un hecho que la serie de Amazon Prime Video regresará con más episodios, aunque todavía no se sabe cuándo estarán disponibles. Sin embargo, los responsables de esta producción han …",
      "Url": "http://hipertextual.com/2024/06/segunda-temporada-fallout-podria-llegar-antes-pensado",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/fallout-2-scaled.jpg",
      "PublishedAt": "2024-06-06T16:19:24Z",
      "Content": "La primera temporada de Fallout ha dejado a los fanáticos con ganas de más. Es un hecho que la serie de Amazon Prime Video regresará con más episodios, aunque todavía no se sabe cuándo estarán dispon… [+3405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Cinco locaciones reales de 'Los Bridgerton' en donde podrás realizar tu boda y sentirte como de la realeza",
      "Description": "'Los Bridgerton' ha sido una serie que ha consquistado a la audiencia de Netflix por algo más que su historia, y es que, con una increíble producción que nos sorprende a cada detalles gracias al vestuario y sus locaciones, los fans se han dado a la tarea de d…",
      "Url": "https://decoracion.trendencias.com/clasico/cinco-locaciones-reales-bridgerton-donde-podras-realizar-tu-boda-sentirte-como-realeza",
      "UrlToImage": "https://i.blogs.es/974359/snapinsta.app_313418061_145071574941468_6834053021835951623_n_1080/840_560.jpeg",
      "PublishedAt": "2024-06-06T15:32:47Z",
      "Content": "'Los Bridgerton' ha sido una serie que ha consquistado a la audiencia de Netflix por algo más que su historia, y es que, con una increíble producción que nos sorprende a cada detalles gracias al vest… [+4394 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Todo lo que sabemos de la película de Netflix de los Peaky Blinders",
      "Description": "Peaky Blinders, serie creada por Steven Knight, terminó en 2022 después de seis temporadas. La historia continuará con una película, cinta que ya está preparando Netflix.",
      "Url": "https://www.elmundo.es/cultura/cine/2024/06/06/6661ce9721efa012208b45b5.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/019aec05726ace9f7340c9a3b77228f7/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/06/17176862124991.jpg",
      "PublishedAt": "2024-06-06T15:06:43Z",
      "Content": "Peaky Blinders, serie creada por Steven Knight, terminó en 2022 después de seis temporadas. La historia continuará con una película, cinta que ya está preparando Netflix.\r\nLa plataforma de streaming … [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El mayor imperio de la televisión es Shondaland: las cifras para entender el éxito de la creadora de 'Los Bridgerton'",
      "Description": "Shonda Rhimes es la actual reina de Netflix. Desde que firmó un acuerdo en 2017 con la plataforma en virtud del cual todas sus siguientes producciones recalarían en ella de forma exclusiva, le está proporcionando alguno de los mayores éxitos de su historia. '…",
      "Url": "https://www.xataka.com/streaming/shonda-rhimes-actual-reina-netflix-todas-cifras-que-mueven-series-creadora-bridgerton",
      "UrlToImage": "https://i.blogs.es/34a60d/montaje/840_560.jpeg",
      "PublishedAt": "2024-06-06T15:01:34Z",
      "Content": "Shonda Rhimes es la actual reina de Netflix. Desde que firmó un acuerdo en 2017 con la plataforma en virtud del cual todas sus siguientes producciones recalarían en ella de forma exclusiva, le está p… [+7028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Es la mejor serie jamás creada por Steve Spielberg y recrea el Día D como ninguna. Su secula es aún más espectacular y sólo puedes verla en Apple TV+",
      "Description": "Hoy, 6 de junio de 2024, vivimos el octogésimo aniversario del conocido como Día D. Son ochenta los años que han pasado desde el desembarco de Normandía en lo que el ejercito estadounidense conoció como Operación Ovelord, la ya archiconocida misión con la que…",
      "Url": "https://www.applesfera.com/servicios-apple/mejor-serie-jamas-creada-steve-spielberg-recrea-dia-d-como-ninguna-su-secula-espectacular-solo-puedes-verla-apple-tv",
      "UrlToImage": "https://i.blogs.es/8fec8c/masters-of-the-air/840_560.jpeg",
      "PublishedAt": "2024-06-06T15:01:34Z",
      "Content": "Hoy, 6 de junio de 2024, vivimos el octogésimo aniversario del conocido como Día D. Son ochenta los años que han pasado desde el desembarco de Normandía en lo que el ejercito estadounidense conoció c… [+2389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Prepárate para el regreso de Subaru Natsuki: la tercera temporada de Re:Zero comenzará con un episodio de más de una hora de duración",
      "Description": "Han pasado tres años desde que pudimos disfrutar del último capítulo de uno de los animes más interesantes del momento: Re:Zero. La historia de Subaru Natsuki volverá este mismo otoño y lo hará de manera especial, ya que comenzará con un episodio de larga dur…",
      "Url": "https://www.vidaextra.com/series/preparate-para-regreso-subaru-natsuki-tercera-temporada-re-zero-comenzara-episodio-hora-duracion",
      "UrlToImage": "https://i.blogs.es/a6bc3c/rezero/840_560.jpeg",
      "PublishedAt": "2024-06-06T14:01:35Z",
      "Content": "Han pasado tres años desde que pudimos disfrutar del último capítulo de uno de los animes más interesantes del momento: Re:Zero. La historia de Subaru Natsuki volverá este mismo otoño y lo hará de ma… [+1122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "La temporada 4 de The Morning Show se centrará en la IA",
      "Description": "The Morning Show es la serie de Apple TV+ que se desarrolla en un canal de noticias y hace énfasis en cómo los eventos más importantes de la actualidad impactan en el mundo y en la vida de quienes forman parte de ese equipo. Durante las primeras temporadas el…",
      "Url": "https://ipadizate.com/apple-tv/la-temporada-4-de-the-morning-show-se-centrara-en-la-ia",
      "UrlToImage": "https://ipadizate.com/hero/2024/06/jennifer-aniston-reese-witherspoon-the-morning-show.png?width=1200",
      "PublishedAt": "2024-06-06T14:00:54Z",
      "Content": "Se espera que la cuarta temporada de The Morning Show se estrene en 2025\r\nThe Morning Show es la serie de Apple TV+ que se desarrolla en un canal de noticias y hace énfasis en cómo los eventos más im… [+3420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "Crítica de 'Becoming Karl Lagerfeld': historia de orígenes de un superhéroe de la moda",
      "Description": "'Becoming Karl Lagerfeld' es solo la última de diversas series dramáticas sobre figuras de la moda que nos han llegado este año a través de las plataformas. Antes estuvieron 'Cristóbal Balenciaga' (Disney+), sobre la etapa parisina del genio vasco de la alta …",
      "Url": "https://www.elperiodico.com/es/series/20240606/critica-becoming-karl-lagerfeld-serie-juan-manuel-freire-103420428",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/cea1b8d1-e1db-4522-bcec-a472f0b83d51_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-06T13:00:01Z",
      "Content": "Creadoras: Isaure Pisani-Ferry, Jennifer Have y Raphaelle Bacqué \r\nDirección: Jérôme Salle y Audrey Estrougo\r\nReparto: Daniel Brühl, Théodore Pellerin, Arnaud Valois \r\nPaís: Francia\r\nDuración: 46 min… [+3896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El FesTVal premia a Macarena Rey, productora de 'MasterChef', con el premio Joan Ramón Mainat 2024",
      "Description": "El FesTVal 2024 no arrancará hasta septiembre, con el inicio de la temporada televisiva, pero ya empiezan a desvelarse quiénes serán los profesionales televisivos galardonados en esta nueva edición. Macarena Rey, CEO de Shine Iberia y productora de importante…",
      "Url": "https://www.eldiario.es/vertele/noticias/festval-premia-macarena-rey-productora-masterchef-premio-joan-ramon-mainat-2024_1_11427199.html",
      "UrlToImage": "https://static.eldiario.es/clip/7682a942-4589-40ec-861f-8584e85c9075_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-06T11:06:40Z",
      "Content": "El FesTVal 2024 no arrancará hasta septiembre, con el inicio de la temporada televisiva, pero ya empiezan a desvelarse quiénes serán los profesionales televisivos galardonados en esta nueva edición. … [+3891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Así es la actriz María Hervás, invitada de esta noche a 'El Hormiguero'",
      "Description": "María Hervás nació en Madrid el 15 de marzo de 1987. La actriz estudió arquitectura, sin embargo, la vida tenía para ella planes bien distintos. Ahora, triunfa como actriz con la popular serie de Netflix 'Machos Alfa' y 'El Inmortal', de Movistar +. De hecho,…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240311/1002207427/asi-actriz-maria-hervas-invitada-hormiguero-antena3-galeria-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/06/06/66618fab069e4.r_d.646-472-0.jpeg",
      "PublishedAt": "2024-06-06T10:45:22Z",
      "Content": "María Hervás nació en Madrid el 15 de marzo de 1987. La actriz estudió arquitectura, sin embargo, la vida tenía para ella planes bien distintos. Ahora, triunfa como actriz con la popular serie de Net… [+468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El final de Ni una más de Netflix, explicado: ¿Quién es el violador?",
      "Description": "El 31 de mayo llegó a Netflix Ni una más, serie basada en la novela de Miguel Sáez Carral que, protagonizada por Nicole Wallace, Clara Galle y Aicha Villaverde se ha convertido en uno de los últimos éxitos de la plataforma. La ficción sigue a Alma (Wallace), …",
      "Url": "https://www.culturaocio.com/tv/noticia-final-mas-netflix-explicado-quien-violador-20240606123356.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240606123356_1200.jpg",
      "PublishedAt": "2024-06-06T10:33:56Z",
      "Content": "MADRID, 6 Jun. (CulturaOcio) - \r\n   El 31 de mayo llegó a Netflix Ni una más, serie basada en la novela de Miguel Sáez Carral que, protagonizada por Nicole Wallace, Clara Galle y Aicha Villaverde se … [+4212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Amazon Prime anuncia la adaptación portuguesa de una de las series más famosas de España",
      "Description": "La plataforma de streaming de Amazon, Prime Video , ha anunciado el remake en Portugal de una de las series más famosas de España. Se trata de la tercera adaptación de esta ficción de comedia tras las emitidas en Italia y Grecia , donde ha sido muy bien acogi…",
      "Url": "https://www.abc.es/play/series/noticias/amazon-prime-anuncia-adaptacion-portuguesa-series-famosas-20240606115717-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/06/06/lqsa-kVR--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-06T09:57:17Z",
      "Content": "La plataforma de streaming de Amazon, Prime Video, ha anunciado el remake en Portugal de una de las series más famosas de España.Se trata de la tercera adaptación de esta ficción de comedia tras las … [+2688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Todo lo que no has entendido de 'Ni una más': el potente mensaje de la serie española de Netflix que ha desbancado a 'Los Bridgerton'",
      "Description": "Miguel Sáez Carral e Isa Sánchez entonan un grito de auxilio que se traslada a las nuevas generaciones. Numerosas adolescentes se sienten desamparadas en una época cambiante",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-06/mensaje-serie-espanola-ni-una-mas-netflix_3897038/",
      "UrlToImage": "https://images.ecestaticos.com/GIJxVsKEcliBP-OiPdASoh-xuRs=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/477/c58/67f/477c5867fb49c9f7923f19457021d8c0.jpg",
      "PublishedAt": "2024-06-06T09:23:00Z",
      "Content": "Un actor de Por 13 razones deja la interpretación de forma temporal por un buen motivo: \"No cuajó\"Dónde ver Ni una más, la serie española que se estrena hoy y abrirá los ojos a los adolescentes: una … [+4020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Stranger Things 5: Primeras imágenes del regreso de Vecna en el final",
      "Description": "La temporada 5 de Stranger Things será la última de la serie. En su anterior tanda de capítulos, la ficción estrella de Netflix presentó a Vecna/Henry Creel, villano interpretado por Jamie Campbell Bower. El rodaje de la quinta entrega se está llevando a cabo…",
      "Url": "https://www.culturaocio.com/tv/noticia-stranger-things-primeras-imagenes-regreso-vecna-final-20240606105752.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240606105752_1200.jpg",
      "PublishedAt": "2024-06-06T08:57:52Z",
      "Content": "MADRID, 6 Jun. (CulturaOcio) - \r\n Latemporada 5 de Stranger Thingsserá la última de la serie. En su anterior tanda de capítulos, la ficción estrella de Netflix presentó a Vecna/Henry Creel, villano i… [+2197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "Los creadores de Dead by Daylight también se suman a la ola de despidos, recortando el 7 % de sus empleados",
      "Description": "<!--cache-->Behaviour Interactive ha anunciado que despedirá a 95 empleados, ante 'competencia sin precedentes', y se van a centrar en sus juegos de terror.<!--aa--->Desde que comenzó el año no hay semana en la que una compañía de videojuegos no anuncie recor…",
      "Url": "https://vandal.elespanol.com/noticia/1350771857/los-creadores-de-dead-by-daylight-tambien-se-suman-a-la-ola-de-despidos-recortando-el-7-de-sus-empleados/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/6/2024669282780_1.jpg",
      "PublishedAt": "2024-06-06T07:40:00Z",
      "Content": "Desde que comenzó el año no hay semana en la que una compañía de videojuegos no anuncie recortes en su plantilla, y a pesar de estar en pleno mes de junio la terrible ola de despidos de asola a la in… [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La segunda temporada de The Last of Us será más corta, pero sus directores necesitarán dos más para contar toda la historia de Naughty Dog",
      "Description": "Todavía falta alrededor de un año para que podamos ver el resultado de la segunda temporada de The Last of Us en HBO, pero la plataforma de streaming acaba de compartir jugosos detalles sobre la producción. Por ejemplo, se ha desvelado que la tanda de episodi…",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-the-last-of-us-sera-corta-sus-directores-necesitaran-dos-para-contar-toda-historia-naughty-dog",
      "UrlToImage": "https://i.blogs.es/15a506/the-last-of-us-659e86058003f/840_560.jpeg",
      "PublishedAt": "2024-06-06T06:01:31Z",
      "Content": "Todavía falta alrededor de un año para que podamos ver el resultado de la segunda temporada de The Last of Us en HBO, pero la plataforma de streaming acaba de compartir jugosos detalles sobre la prod… [+3026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Luís Pardo",
      "Title": "Ni el ascenso del Dépor ni la explotación del caso Asunta evitan que TVG haga otro mínimo histórico de audiencia en mayo",
      "Description": "La sangría de espectadores de la TVG sigue sin freno. En lo que va de 2024 ha perdido prácticamente uno de cada tres espectadores. Después de tocar fondo en abril con un 7,9% de audiencia, mayo ha demostrado que todavía podía seguir cayendo. Tras cerrar 2023 …",
      "Url": "https://www.eldiario.es/galicia/ascenso-depor-explotacion-caso-asunta-evitan-tvg-haga-minimo-historico-audiencia-mayo_1_11419002.html",
      "UrlToImage": "https://static.eldiario.es/clip/f7e84c40-4f96-4e9d-8c32-34bc8f3f9ec5_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-06T04:00:55Z",
      "Content": "La sangría de espectadores de la TVG sigue sin freno. En lo que va de 2024 ha perdido prácticamente uno de cada tres espectadores. Después de tocar fondo en abril con un 7,9% de audiencia, mayo ha de… [+7432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "The Accolyte, en Disney +: resumen explicado del primer episodio de la serie que te cuenta lo que pasó hace mucho, mucho tiempo, en el universo de Star Wars",
      "Description": "¡Bienvenidos de vuelta a una galaxia muy, muy lejana! El episodio de estreno de The Acolyte, la nueva serie de Disney+ ambientada en el universo de Star Wars en Disney Plus nos lleva a una era en la que los jedi estaban en el apogeo de su poder, el Imperio no…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/the-accolyte-disney-resumen-explicado-primer-episodio-serie-que-te-cuenta-que-paso-hace-mucho-mucho-tiempo-universo-star-wars",
      "UrlToImage": "https://i.blogs.es/c9b19c/captura-de-pantalla-2024-06-05-a-la-s-15.00.52/840_560.png",
      "PublishedAt": "2024-06-05T20:19:33Z",
      "Content": "¡Bienvenidos de vuelta a una galaxia muy, muy lejana! El episodio de estreno de The Acolyte, la nueva serie de Disney+ ambientada en el universo de Star Warsen Disney Plus nos lleva a una era en la q… [+2673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Confirman los episodios de la segunda temporada de The Last of Us",
      "Description": "La segunda temporada de la serie de The Last of Us de HBO aún está rodeada de misterio. Aunque gracias al juego de Naughty Dog conocemos los eventos generales que esta historia nos presentará, no sabemos cómo estará estructurada esta adaptación, por ejemplo. …",
      "Url": "https://atomix.vg/confirman-los-episodios-de-la-segunda-temporada-de-the-last-of-us/",
      "UrlToImage": null,
      "PublishedAt": "2024-06-05T19:46:34Z",
      "Content": "La segunda temporada de la serie de The Last of Us de HBO aún está rodeada de misterio. Aunque gracias al juego de Naughty Dog conocemos los eventos generales que esta historia nos presentará, no sab… [+2979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Vamos tan rápido como podemos\": los showrunners de Fallout ofrece la primera actualización sobre la segunda temporada de la serie de Prime Video",
      "Description": "Aún queda bastante para su estreno, pero está claro que la segunda temporada de Fallout se ha convertido en una de las adaptaciones más esperadas de los próximos años. La serie de Amazon Prime Video ha enamorado a una buena parte del público y su futuro parec…",
      "Url": "https://www.vidaextra.com/series/vamos-rapido-como-podemos-showrunners-fallout-ofrece-primera-actualizacion-segunda-temporada-serie-prime-video",
      "UrlToImage": "https://i.blogs.es/e73561/fallout/840_560.jpeg",
      "PublishedAt": "2024-06-05T19:31:28Z",
      "Content": "Aún queda bastante para su estreno, pero está claro que la segunda temporada de Fallout se ha convertido en una de las adaptaciones más esperadas de los próximos años. La serie de Amazon Prime Video … [+1603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Está realmente completo”: la versión remasterizada de The Last of US 2 para PC tiene siete meses lista, y puede salir en cualquier momento, según reporte",
      "Description": "La saga The Last of Us es una de las más importantes de la industria de los videojuegos. Aunque no es tan longeva como otras franquicias, la realidad es que esta producción de Naughty Dog ha cautivado a millones de usuarios, aún más con su serie de HBO. Sin e…",
      "Url": "https://www.xataka.com.mx/videojuegos/esta-realmente-completo-version-remasterizada-the-last-of-us-2-para-pc-tiene-siete-meses-lista-puede-salir-cualquier-momento-reporte",
      "UrlToImage": "https://i.blogs.es/c93f93/the-last-of-us-2-pc/840_560.jpeg",
      "PublishedAt": "2024-06-05T18:41:28Z",
      "Content": "La saga The Last of Us es una de las más importantes de la industria de los videojuegos. Aunque no es tan longeva como otras franquicias, la realidad es que esta producción de Naughty Dog ha cautivad… [+2124 chars]"
    }
  ]
}