{
  "Status": 0,
  "Error": null,
  "TotalResults": 966,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Besora",
      "Title": "Esta serie de Apple TV+ fue una de las más demandadas de 2023",
      "Description": "Apple TV+ siempre ha sido la plataforma con menos contenido, pero todo su catálogo es propio y de calidad. A pesar de sus pocos años de vida, ya tiene varios títulos reconocidos como Ted Lasso, Separación o The Morning Show. Y lo cierto es que durante 2023, t…",
      "Url": "https://www.lavanguardia.com/andro4all/apple/esta-serie-de-apple-tv-fue-una-de-las-mas-demandadas-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/legacy-of-monsters-apple-tv.jpg?width=1200",
      "PublishedAt": "2024-01-14T18:31:44Z",
      "Content": "Esta serie de monstruos es una de las más populares de 2023\r\nApple TV+ siempre ha sido la plataforma con menos contenido, pero todo su catálogo es propio y de calidad. A pesar de sus pocos años de vi… [+2088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Será esta la serie Marvel en la que Iron Fist dará el salto al UCM?",
      "Description": "Daniel Rand, alias Iron Fist (Puño de Hierro) es uno de los grandes héroes Marvel que, si bien tuvieron su propia serie en Netflix, ya oficialmente forman parte del UCM. Pero recientes informaciones sugieren que este firme defensor del bien debutará en Eyes o…",
      "Url": "https://www.culturaocio.com/tv/noticia-sera-serie-marvel-iron-fist-dara-salto-ucm-20240114180946.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240114180946_1200.jpg",
      "PublishedAt": "2024-01-14T17:09:46Z",
      "Content": "MADRID, 14 Ene. (CulturaOcio) - \r\n   Daniel Rand, alias Iron Fist (Puño de Hierro) es uno de los grandes héroes Marvel que, si bien tuvieron su propia serie en Netflix, ya oficialmente forman parte d… [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en TV: la intrépida aventura con cientos de extras, tres barcos enormes y 200,000 monedas de oro que inmortalizó a Johnny Depp",
      "Description": "Era el año 2003 cuando se lanzó en cines 'Piratas del Caribe: la maldición del Perla Negra', una película basada en una atracción de Disneyland, pero que al ser protagonizada por Johnny Depp, Orlando Bloom y Keira Knightley se volvió inmensamente popular para…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-tv-intrepida-aventura-cientos-extras-tres-barcos-enormes-200-000-monedas-oro-que-inmortalizo-a-johnny-depp",
      "UrlToImage": "https://i.blogs.es/0702fb/logos-apps-cine-y-tv/840_560.jpeg",
      "PublishedAt": "2024-01-14T17:01:44Z",
      "Content": "Era el año 2003 cuando se lanzó en cines 'Piratas del Caribe: la maldición del Perla Negra', una película basada en una atracción de Disneyland, pero que al ser protagonizada por Johnny Depp, Orlando… [+2154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "A todos los fans de Homeland les encantará esta serie de espías",
      "Description": "Homeland es una de las series de espías y agentes dobles más famosas e importantes de los últimos años. Sin embargo la última temporada se estrenó en 2020 y desde entonces hemos estado algo huérfanos de este tipo de series. Sin embargo, hay una serie que ha s…",
      "Url": "https://ipadizate.com/apple-tv/a-todos-los-fans-de-homeland-les-encantara-esta-serie-de-espias",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/apple_tv_slow_horses_key_art_graphic_header_4_1_show_home.jpg.large_2x.jpg?width=1200",
      "PublishedAt": "2024-01-14T16:01:57Z",
      "Content": "Si te gustó Homeland esta serie te encantará\r\nHomeland es una de las series de espías y agentes dobles más famosas e importantes de los últimos años. Sin embargo la última temporada se estrenó en 202… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ahsoka': todo lo que sabemos de la temporada 2 de la sensacional serie de Star Wars con Rosario Dawson",
      "Description": "Y, así, como quien no quiere la cosa, Lucasfilms ha confirmado que la temporada 2 de 'Ahsoka', una de sus grandes series de Star Wars, está ya en marcha. Una gran noticia porque, si bien nos podría haber gustado más o menos, es cierto que pedía a gritos una c…",
      "Url": "https://www.espinof.com/fecha-de-estreno/ahsoka-temporada-2-2025-fecha-estreno-trailer-reparto-sinopsis-serie-star-wars-rosario-dawson",
      "UrlToImage": "https://i.blogs.es/dc0c3a/ahsoka-fin/840_560.jpeg",
      "PublishedAt": "2024-01-14T15:01:45Z",
      "Content": "Y, así, como quien no quiere la cosa, Lucasfilms ha confirmado que la temporada 2 de 'Ahsoka', una de sus grandes series de Star Wars, está ya en marcha. Una gran noticia porque, si bien nos podría h… [+3073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Los premios Emmy regresan luego de la huelga de Hollywood; esto podemos esperar de la gala",
      "Description": "La75 edición de los Emmyse celebra finalmente este lunes, cuatro meses después de lo previsto debido a las huelgas de Hollywood, con la última temporada de 'Succession' como máxima favorita por sus 27 nominaciones y con viento a favor para que HBO vuelva a se…",
      "Url": "https://www.milenio.com/espectaculos/television/el-regreso-de-los-premios-emmy-despues-de-la-huelga-de-hollywood",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/14/el-regreso-de-los-premios.jpg",
      "PublishedAt": "2024-01-14T14:54:00Z",
      "Content": "La75 edición de los Emmy se celebra finalmente este lunes, cuatro meses después de lo previsto debido a las huelgas de Hollywood, con la última temporada de 'Succession' como máxima favorita por sus … [+4047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "La inquietante y sombría miniserie de suspense de Netflix que pone tus nervios a prueba",
      "Description": "Un inspector, una periodista y una serie de brutales asesinatos que hay que resolver al margen de la ley. Así es la nueva miniserie que triunfa en Netflix.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46378681/serie-corta-suspense-netflix-forst/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/forst-serie-netflix-suspense-elle-65a3e516b26cf.jpg?crop=1.00xw:0.895xh;0,0.0845xh&resize=1200:*",
      "PublishedAt": "2024-01-14T14:29:00Z",
      "Content": "Son tantos los títulos que hay en nuestras plataformas favoritas que escoger una buena serie al final es todo un reto. ¿No os ha pasado que elegís una al azar y al final no era lo que estabais buscan… [+2079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Antonio Ramón Jiménez Peña",
      "Title": "'One Piece' es increíblemente único. Por qué este anime estrafalario, entre parodia, aventura e ingenio, me tiene conquistado",
      "Description": "Pocos productos culturales tienen el éxito arrollador que sigue manteniendo 'One Piece' desde que Eichiro Oda firmara su primer capítulo en el número de agosto de 1997 de la Weekly Shonen Jump, cabecera fundamental de algunos de los mangas más populares de Ja…",
      "Url": "https://www.espinof.com/anime/one-piece-increiblemente-unico-que-este-anime-estrafalario-parodia-aventura-e-ingenio-me-tiene-conquistado",
      "UrlToImage": "https://i.blogs.es/a0c90b/one-piece-portada/840_560.jpg",
      "PublishedAt": "2024-01-14T14:01:44Z",
      "Content": "Pocos productos culturales tienen el éxito arrollador que sigue manteniendo 'One Piece'desde que Eichiro Oda firmara su primer capítulo en el número de agosto de 1997 de la Weekly Shonen Jump, cabece… [+8181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Cinco cosas que siempre me gusta cambiar en Android TV para que no dé problemas",
      "Description": "Después de probar los principales sistemas operativos para smart TVs, tengo claro que por opciones, catálogo de apps y personalización, Android TV/Google TV son los mejores. Aunque considero que la configuración por defecto que viene con el sistema operativo …",
      "Url": "https://www.xatakandroid.com/sistema-operativo/cinco-cosas-que-siempre-me-gusta-cambiar-android-tv-no-problemas",
      "UrlToImage": "https://i.blogs.es/227ab6/portada/840_560.jpeg",
      "PublishedAt": "2024-01-14T12:01:44Z",
      "Content": "Después de probar los principales sistemas operativos para smart TVs, tengo claro que por opciones, catálogo de apps y personalización, Android TV/Google TV son los mejores. Aunque considero que la c… [+4752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las películas más esperadas de 2024 y las que prometen ser las mejores de entre las que están por venir",
      "Description": "Arranca el año y en estos primeros compases ya tenemos claro qué es lo que más nos apetece ver en 2024. De todo lo que está por venir estos son algunos de los estrenos más ansiados: hay de todo, desde grandes franquicias que vuelven a nuevas películas de dire…",
      "Url": "https://www.xataka.com/nuevo/mejores-peliculas-2024",
      "UrlToImage": "https://i.blogs.es/b90cd3/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-01-14T10:31:43Z",
      "Content": "Arranca el año y en estos primeros compases ya tenemos claro qué es lo que más nos apetece ver en 2024. De todo lo que está por venir estos son algunos de los estrenos más ansiados: hay de todo, desd… [+12869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "Estas son las mejores fundas de Nintendo Switch para irte de viaje",
      "Description": "Si te han regalado estas navidades una Nintendo Switch o ya tenías una pero necesitas una funda nueva, en este artículo hemos seleccionado las siete mejores fundas para que tengas suficiente espacio para tu Switch y tus juegos.\n<!-- BREAK 1 -->\nJETech\n\n \n \n \n…",
      "Url": "https://www.compradiccion.com/consolas-y-videojuegos/estas-mejores-fundas-nintendo-switch-para-irte-viaje",
      "UrlToImage": "https://i.blogs.es/36da46/portada-fundas/840_560.jpeg",
      "PublishedAt": "2024-01-14T10:01:44Z",
      "Content": "Si te han regalado estas navidades una Nintendo Switch o ya tenías una pero necesitas una funda nueva, en este artículo hemos seleccionado las siete mejores fundas para que tengas suficiente espacio … [+3918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nuevatribuna.es"
      },
      "Author": "Cinenuevatribuna",
      "Title": "Joyas, ambiciones y crisis interior: explorando los matices humanos en 'Berlín'",
      "Description": "James Fernández Cardozo | \n\n \"Berlín\" es una serie de televisión de ocho episodios creada por Álex Pina y Esther Martínez Lobato para Netflix. La serie fue filmada principalmente en las calles de París y sirve como precuela de La Casa de Papel,...",
      "Url": "https://www.nuevatribuna.es/articulo/cultura---ocio/joyas-ambiciones-crisis-interior-explorando-matices-humanos-berlin/20240114103752222000.html",
      "UrlToImage": "https://www.nuevatribuna.es/media/nuevatribuna/images/2024/01/14/2024011410341550328.jpg",
      "PublishedAt": "2024-01-14T09:37:52Z",
      "Content": "James Fernández Cardozo |\r\nBerlín es una serie de televisión de ocho episodios creada por Álex Pina y Esther Martínez Lobato para Netflix. La serie fue filmada principalmente en las calles de París y… [+6026 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Cristian Castro reveló lo que piensa de su papel en la serie de Luis Miguel: “Como un envidioso”",
      "Description": "El cantante mexicano se refirió por primera vez al capítulo de la serie de Netflix que relata parte de la vida de Luis Miguel en la que se hace referencia a él",
      "Url": "https://www.lanacion.com.ar/espectaculos/cristian-castro-revelo-lo-que-piensa-de-su-papel-en-la-serie-de-luis-miguel-como-un-envidioso-nid13012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-cantante-no-se-guardo-nada-y-hablo-sobre-su-5MMWYMRZSFD73LCVCU4J6P4FMY.jpg?auth=e7dde3f45f1c1eb89cea1bb1820b3c06396d965ddddd9d5ff31a96b90e51f610&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-13T21:37:34Z",
      "Content": "Luis Miguel y su vida privada siempre fueron una gran interrogante, ya que desde que comenzó su exitosa carrera, cuando era tan solo un niño, decidió mantener sus cosas con la mayor intimidad posible… [+3104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Marina Such",
      "Title": "'Highlander', la serie de los 90 que amplió el universo de 'Los inmortales' y que merece la pena recuperar antes del remake con Henry Cavill",
      "Description": "Trasladar algunos éxitos cinematográficos a la televisión no es una novedad. Entre 1992 y 1998, se produjo directamente para sindicación en Estados Unidos 'Highlander', una serie que adaptaba a la pequeña pantalla la saga de películas que inició 'Los inmortal…",
      "Url": "https://www.espinof.com/series-de-ficcion/highlander-serie-90-que-amplio-universo-inmortales-que-merece-pena-recuperar-antes-remake-henry-cavill",
      "UrlToImage": "https://i.blogs.es/02d17d/highlander-la-serie-nostalgia-tv-espinof/840_560.jpeg",
      "PublishedAt": "2024-01-13T21:01:37Z",
      "Content": "Trasladar algunos éxitos cinematográficos a la televisión no es una novedad. Entre 1992 y 1998, se produjo directamente para sindicación en Estados Unidos 'Highlander', una serie que adaptaba a la pe… [+4691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Toda una oda a la gastronomía: esta serie es tan entretenida como estresante, y tan buena que ganó varios premios en los Globos de Oro",
      "Description": "Cuando esta serie se lanzó en 2022 fue toda una revelación tanto en producción como en elenco, porque más allá de ser una serie de cocina, explora los conflictos internos de cada personaje, así como el estrés de ser un chef. Hablamos de 'The Bear', una grandi…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/toda-oda-a-gastronomia-esta-serie-entretenida-como-estresante-buena-que-gano-varios-premios-globos-oro",
      "UrlToImage": "https://i.blogs.es/05abda/logos-apps-cine-y-tv/840_560.jpeg",
      "PublishedAt": "2024-01-13T19:01:36Z",
      "Content": "Cuando esta serie se lanzó en 2022 fue toda una revelación tanto en producción como en elenco, porque más allá de ser una serie de cocina, explora los conflictos internos de cada personaje, así como … [+2417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "La autoficción más allá de 'Serrines': 7 series donde la persona es el personaje, de Larry David y Berto a Van Damme",
      "Description": "Serrines, madera de actor es la más reciente entrada en la prolífica filmografía de Antonio Resines, una que precisamente juega a reflexionar sobre el personaje en que Resines se ha convertido a nivel mediático tras 40 años de carrera. Con hitos televisivos c…",
      "Url": "https://www.eldiario.es/vertele/series/autoficcion-serrines-7-series-persona-personaje-larry-david-berto-damme_1_10827124.html",
      "UrlToImage": "https://static.eldiario.es/clip/49bade38-e32e-468f-a5bd-d3dcdc4e0d27_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-13T18:45:27Z",
      "Content": "Serrines, madera de actor es la más reciente entrada en la prolífica filmografía de Antonio Resines, una que precisamente juega a reflexionar sobre el personaje en que Resines se ha convertido a nive… [+11691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La quiniela de los Emmy 2023: quiénes ganarán (y quién quiero que gane) los premios más importantes de la televisión",
      "Description": "La cuenta atrás se acerca a su final y el próximo lunes 15 (madrugada del martes 16 en España) se celebrará la gran noche de la televisión: la 75ª edición de los Premios Emmy, los galardones organizados por la Academia de televisión estadounidense.\n<!-- BREAK…",
      "Url": "https://www.espinof.com/premios-emmy/quiniela-emmy-2023-quienes-ganaran-quien-quiero-que-gane-premios-importantes-television",
      "UrlToImage": "https://i.blogs.es/8d1163/emmys-2023-espinof-quiniela/840_560.jpeg",
      "PublishedAt": "2024-01-13T18:01:35Z",
      "Content": "La cuenta atrás se acerca a su final y el próximo lunes 15 (madrugada del martes 16 en España) se celebrará la gran noche de la televisión: la 75ª edición de los Premios Emmy, los galardones organiza… [+6033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Elden Henson (Foggy) y Deborah Ann Woll (Karen) volverían en ‘Daredevil: Born Again’",
      "Description": "Daredevil: Born Again es, probablmente, la serie de Marvel más esperada de la actualidad. Las producciones de Netflix dejaron el listón de calidad muy alto y muchos asumen, quizá precipitadamente, que el contenido que llegará a Disney+ seguirá esa misma línea…",
      "Url": "http://hipertextual.com/2024/01/foggy-y-karen-volverian-en-daredevil-born-again",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/01/foggy-karen-daredevil-born-agai-scaled.jpeg",
      "PublishedAt": "2024-01-13T17:43:41Z",
      "Content": "Daredevil: Born Again es, probablmente, la serie de Marvel más esperada de la actualidad. Las producciones de Netflix dejaron el listón de calidad muy alto y muchos asumen, quizá precipitadamente, qu… [+3054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie sobre la Segunda Guerra Mundial es absolutamente increíble: está en streaming y es un drama atroz",
      "Description": "Las series bélicas no suelen tener una gran importancia en la televisión. Hace muchos años que no sale una verdaderamente memorable, y si va de temática militar, suele tratar temas secundarios o enfocados a la inteligencia militar. Así, si además nos centramo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-sobre-la-segunda-guerra-mundial-es-absolutamente-increible-esta-en-streaming-y-es-un-drama-atroz",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/the-pacific.png?width=1200",
      "PublishedAt": "2024-01-13T17:01:24Z",
      "Content": "Se trata de una de las mejores recreaciones del teatro del Pacífico\r\nLas series bélicas no suelen tener una gran importancia en la televisión. Hace muchos años que no sale una verdaderamente memorabl… [+3454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Ya puedes comprar en Amazon México y a un precio de regalo el manga de 'The Mandalorian', la serie que revolucionó 'Star Wars'",
      "Description": "Es un hecho que 'The Mandalorian' llegó a revolucionar cómo disfrutamos de el universo 'Star Wars'. Su dúo principal, Grogu y \"el Mando\", derrochan carisma y nos emocionan con su historia, es por ello que revisitar su comienzo ahora con 'The Mandalorian' en m…",
      "Url": "https://www.xataka.com.mx/seleccion/puedes-comprar-amazon-mexico-a-precio-regalo-manga-the-mandalorian-serie-que-revoluciono-star-wars",
      "UrlToImage": "https://i.blogs.es/9f665a/nueva-imagen-ofertas-1-1-/840_560.jpeg",
      "PublishedAt": "2024-01-13T16:36:20Z",
      "Content": "Es un hecho que 'The Mandalorian' llegó a revolucionar cómo disfrutamos de el universo 'Star Wars'. Su dúo principal, Grogu y \"el Mando\", derrochan carisma y nos emocionan con su historia, es por ell… [+2529 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "TVE mueve ficha con 'Bake Off' tras su fría acogida y le asigna un nuevo día de emisión",
      "Description": "TVE mueve ficha tras la fría acogida que tuvo el estreno de Bake Off: famosos al horno el pasado jueves. La cadena pública ha decidido adelantar al lunes 15 de enero (22:50 h.) la emisión de la segunda gala, que, de no ser por este cambio, se habría emitido e…",
      "Url": "https://www.eldiario.es/vertele/noticias/bake-off-cambio-dia-emision-fecha-horario-lunes-jueves-tve-audiencia_1_10834862.html",
      "UrlToImage": "https://static.eldiario.es/clip/d8ff184d-1ce8-42c9-b80b-4c5374db8d6b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-13T14:10:04Z",
      "Content": "TVE mueve ficha tras la fría acogida que tuvo el estreno de Bake Off: famosos al horno el pasado jueves. La cadena pública ha decidido adelantar al lunes 15 de enero (22:50 h.) la emisión de la segun… [+2194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta joya de la ciencia ficción televisiva regresa con un deleitoso spin-off. Pero a 'Orphan Black: Echoes' le cuesta salir de la zona de confort",
      "Description": "Qué bien lo pasamos durante años con 'Orphan Black'. Es cierto que quizás no tuvo la popularidad de otras series de ciencia ficción, pero eso no le quitaba lo fascinante que era con ese thriller de conspiración y la lucha de Sarah (Tatiana Maslany) por llegar…",
      "Url": "https://www.espinof.com/criticas/esta-joya-ciencia-ficcion-televisiva-regresa-deleitoso-spin-off-a-orphan-black-echoes-le-cuesta-salir-zona-confort",
      "UrlToImage": "https://i.blogs.es/03ae02/orphan-black-echoes/840_560.jpeg",
      "PublishedAt": "2024-01-13T13:01:36Z",
      "Content": "Qué bien lo pasamos durante años con 'Orphan Black'. Es cierto que quizás no tuvo la popularidad de otras series de ciencia ficción, pero eso no le quitaba lo fascinante que era con ese thriller de c… [+3739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Esta lista es una joya con cientos de apps alternativas open-source y gratuitas que no recopilarán nuestros datos personales",
      "Description": "En nuestro día a día hacemos uso de un buen número de aplicaciones y programas que nos facilitan la vida considerablemente y que representan una buena parte de nuestro ocio y entretenimiento. Si queremos ver una serie o película tenemos numerosas plataformas …",
      "Url": "https://www.genbeta.com/a-fondo/esta-lista-joya-cientos-apps-alternativas-open-source-gratuitas-que-no-recopilaran-nuestros-datos-internet",
      "UrlToImage": "https://i.blogs.es/128302/sebastian-bednarek-x2z0unj-quo-unsplash/840_560.jpeg",
      "PublishedAt": "2024-01-13T13:01:35Z",
      "Content": "En nuestro día a día hacemos uso de un buen número de aplicaciones y programas que nos facilitan la vida considerablemente y que representan una buena parte de nuestro ocio y entretenimiento. Si quer… [+4314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor serie de detectives tiene un claro ganador: está en streaming y es perfecta",
      "Description": "Las series de detectives suelen ser uno de los géneros con más experiencia tanto en la gran como en la pequeña pantalla. Normalmente ofrecen un nivel de calidad fuera de toda duda y además nos permiten disfrutar de casos que nos hacen pensar y de experiencias…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-mejor-serie-de-detectives-tiene-un-claro-ganador-esta-en-streaming-y-es-perfecta",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/true-detective-serie.jpg?width=1200",
      "PublishedAt": "2024-01-13T12:01:44Z",
      "Content": "No podrás parar hasta terminarte esta serie\r\nLas series de detectives suelen ser uno de los géneros con más experiencia tanto en la gran como en la pequeña pantalla. Normalmente ofrecen un nivel de c… [+3129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Tragones y Mazmorras' ya está en Netflix y es encantadora. Así es el divertidísimo anime sobre aventureros cocinitas que te deja con la tripa rugiendo de hambre",
      "Description": "Ya con casi medio enero encima, estamos metidos de lleno en la temporada de anime de invierno. Estas dos primeras semanas del año han llegado un buen aluvión de nuevos estrenos con algunas de las series más esperadas del año. Y, desde luego y después del exit…",
      "Url": "https://www.espinof.com/criticas/tragones-mazmorras-esta-netflix-encantadora-asi-divertidisimo-anime-aventureros-cocinitas-que-te-deja-tripa-rugiendo-hambre",
      "UrlToImage": "https://i.blogs.es/68c39d/tragones-y-mazmorras/840_560.jpeg",
      "PublishedAt": "2024-01-13T12:01:35Z",
      "Content": "Ya con casi medio enero encima, estamos metidos de lleno en la temporada de anime de invierno. Estas dos primeras semanas del año han llegado un buen aluvión de nuevos estrenos con algunas de las ser… [+3662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Celebra el salto de Baby Yoda a la gran pantalla con estos cinco regalazos perfectos para fans de 'Star Wars'",
      "Description": "Disney tenía preparada una sorpresa para trasladar la serie de 'The Mandalorian' a los cines. La icónica serie protagonizada por Pedro Pascal ('The Last of Us') se estrenará en cines bajo la dirección de Jon Favreau. Una noticia que muchas de las tiendas han …",
      "Url": "https://www.espinof.com/seleccion/celebra-salto-baby-yoda-a-gran-pantalla-estos-cinco-regalazos-perfectos-para-fans-star-wars",
      "UrlToImage": "https://i.blogs.es/81265a/baby-yoda-cabecera/840_560.jpeg",
      "PublishedAt": "2024-01-13T11:01:36Z",
      "Content": "Disney tenía preparada una sorpresa para trasladar la serie de 'The Mandalorian' a los cines. La icónica serie protagonizada por Pedro Pascal ('The Last of Us') se estrenará en cines bajo la direcció… [+3024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Este truco permite seguir subiendo fotos y vídeos a Google Fotos sin pagar por el almacenamiento",
      "Description": "Pagar por suscripciones me cuesta. Por un lado, porque supone aumentar los gastos fijos (un poquito de aquí, otro poquito de allá y no es difícil plantarse en más de 50 euros mensuales en estos menesteres). Por otro, porque tengo la sensación de que a veces n…",
      "Url": "https://www.genbeta.com/almacenamiento/este-truco-permite-seguir-subiendo-fotos-videos-a-google-fotos-pagar-almacenamiento",
      "UrlToImage": "https://i.blogs.es/e2da43/google/840_560.jpeg",
      "PublishedAt": "2024-01-13T11:01:35Z",
      "Content": "Pagar por suscripciones me cuesta. Por un lado, porque supone aumentar los gastos fijos (un poquito de aquí, otro poquito de allá y no es difícil plantarse en más de 50 euros mensuales en estos menes… [+3505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tráiler de la temporada final de Larry David",
      "Description": "12 temporadas, desde el año 2000 emitiéndose; ya era hora de que el bueno y cada vez más canoso de Larry David se tomara un merecido descanso, o jubilación o lo que sea. Lo hará después del 7 de abril, cuando por fin termine de emitirse la última temporada de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/trailer-de-la-temporada-final-de-larry-david",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/larry-david.jpg?width=1200",
      "PublishedAt": "2024-01-13T10:30:23Z",
      "Content": "12 temporadas, desde el año 2000 emitiéndose; ya era hora de que el bueno y cada vez más canoso de Larry David se tomara un merecido descanso, o jubilación o lo que sea. Lo hará después del 7 de abri… [+1973 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Jodie Foster: la anomalía que la sorprende, el personaje que estaba esperando y la vertiginosa decisión que tomó a los 60 años",
      "Description": "A los 61 años, la actriz regresa con un rol de alto perfil en la cuarta temporada de True Detective que se estrena este domingo por HBO; en diálogo con LA NACION, la intérprete explicó por qué aceptó el proyecto, los cambios en la industria y la misoginia de …",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/jodie-foster-la-anomalia-que-la-tomo-por-sorpresa-el-personaje-que-estaba-esperando-y-la-vertiginosa-nid13012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-actriz-vuelve-al-ruedo-con-la-cuarta-temporada-SJAYG3WCXFF4LGN2CGFVSLYF6M.JPG?auth=e0aa59c026ca7eaeaf772be7beb35440947bd77c42a99092af2124b7e48bd047&width=1920&height=1507&quality=70&smart=true",
      "PublishedAt": "2024-01-13T03:01:00Z",
      "Content": "A Jodie Foster ya no le preocupan las garantías. Con 50 años de carrera en su haber, la actriz reconoce que su objetivo actual no es necesariamente ser la cara visible de una ficción sino una pieza m… [+12249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix quiere contentar lo máximo posible a los fans de One Piece y su última estrategia es estrenar el nuevo arco del anime a través de su plataforma esta misma semana",
      "Description": "Netflix ha encontrado en One Piece una mina de oro gigantesca. Desde el estreno del live action el pasado mes de agosto, la compañía no ha tardado en exprimir al máximo la franquicia de Eiichiro Oda con el lanzamiento y anuncio de diferentes proyectos centrad…",
      "Url": "https://www.vidaextra.com/series/netflix-quiere-contentar-maximo-posible-a-fans-one-piece-su-ultima-estrategia-estrenar-nuevo-arco-anime-a-traves-su-plataforma-esta-semana",
      "UrlToImage": "https://i.blogs.es/420b44/one-piece/840_560.jpeg",
      "PublishedAt": "2024-01-12T20:31:30Z",
      "Content": "Netflix ha encontrado en One Piece una mina de oro gigantesca. Desde el estreno del live action el pasado mes de agosto, la compañía no ha tardado en exprimir al máximo la franquicia de Eiichiro Oda … [+1381 chars]"
    }
  ]
}