{
  "Status": 0,
  "Error": null,
  "TotalResults": 1294,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Kristina Reymann-Schneider",
      "Title": "Se subastan carruajes, tronos y vestuario de la serie \"The Crown\"",
      "Description": "La monarquía británica fascina a gente de todo el mundo, lo que ha contribuido al enorme éxito de la serie de Netflix \"The Crown\". Ahora se subastan casi 450 vestidos y accesorios. La serie Netflix\"The Crown\" cuenta la historia de la antigua reina de Inglater…",
      "Url": "https://www.dw.com/es/se-subastan-carruajes-tronos-y-vestuario-de-la-serie-the-crown/a-68189358",
      "UrlToImage": "https://static.dw.com/image/68179955_6.jpg",
      "PublishedAt": "2024-02-06T21:06:00Z",
      "Content": "La serie Netflix\"The Crown\" cuenta la historia de la antigua reina de Inglaterra y su familia en 60 episodios. La reina Isabel II es interpretada por tres actrices que cubren todo el reinado de la mo… [+2590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Es la película acción que recuperó la figura del héroe maduro hace más de 15 años, salvó el género y 'John Wick' no habría sido posible sin ella",
      "Description": "Este 2024 hemos sido testigos de la resurrección de la comedia romántica por obra y gracia de 'Cualquiera menos tú', la película protagonizada por Sydney Sweeney y Glen Powell que ha rescatado a este tipo de producciones de los catálogos de las plataformas de…",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-accion-que-recupero-figura-heroe-maduro-hace-15-anos-salvo-genero-john-wick-no-habria-sido-posible-ella",
      "UrlToImage": "https://i.blogs.es/441a7d/maggie-grace-taken/840_560.jpeg",
      "PublishedAt": "2024-02-06T19:01:57Z",
      "Content": "Este 2024 hemos sido testigos de la resurrección de la comedia romántica por obra y gracia de 'Cualquiera menos tú', la película protagonizada por Sydney Sweeney y Glen Powell que ha rescatado a este… [+3390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Esta miniserie post-apocalíptica pasó injustamente desapercibida, pero vale la pena recuperarla en HBO Max",
      "Description": "En el muy concurrido terreno de las ficciones que nos narran qué será de la humanidad cuando la sociedad colapse, hay algunas series que pasan inusualmente desapercibidos cuando tienen todos los elementos para convertirse, como mínimo, en productos de culto. …",
      "Url": "https://www.xataka.com/streaming/esta-miniserie-post-apocaliptica-paso-injustamente-desapercibida-vale-pena-recuperarla-hbo-max",
      "UrlToImage": "https://i.blogs.es/936a1c/estacion_once_patrick_somerville/840_560.jpeg",
      "PublishedAt": "2024-02-06T19:01:57Z",
      "Content": "En el muy concurrido terreno de las ficciones que nos narran qué será de la humanidad cuando la sociedad colapse, hay algunas series que pasan inusualmente desapercibidos cuando tienen todos los elem… [+2101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tráiler de Manhunt, la serie de Apple TV+ sobre el asesinato de Lincoln",
      "Description": "El 14 de abril de 1865 Abraham Lincoln fue asesinado. La muerte le alcanzó tan solo cinco días después de que el general Robert E. Lee firmara en Appomattox Court House la rendición del Ejército Confederado de Virginia del Sur, en lo que muchos interpretan co…",
      "Url": "https://www.lavanguardia.com/andro4all/series/trailer-de-manhunt-la-serie-de-apple-tv-sobre-el-asesinato-de-lincoln",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/manhunt.1707237181.5881.jpg?width=1200",
      "PublishedAt": "2024-02-06T19:00:33Z",
      "Content": "Imagen promocional de Manhunt\r\nEl 14 de abril de 1865 Abraham Lincoln fue asesinado. La muerte le alcanzó tan solo cinco días después de que el general Robert E. Lee firmara en Appomattox Court House… [+2031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Que Alejandro Magno sea \"gay\" en una serie de Netflix enfurece a los conservadores",
      "Description": "Los conservadores están en pie de guerra por la representación de Alejandro Magno como un hombre gay en la nueva docuserie de Netflix, a pesar de una creencia de larga data de que el tipo era definitivamente bisexual. La cuenta \"End Wokeness\" de…\n Permalink",
      "Url": "https://www.tmz.com/2024/02/06/que-alejandro-magno-sea-gay-en-una-serie-de-netflix-enfurece-a-los-conservadores/",
      "UrlToImage": "https://imagez.tmz.com/image/91/16by9/2024/02/06/917d5230f5854b3e81f29eb41cfecccb_xl.jpg",
      "PublishedAt": "2024-02-06T19:00:17Z",
      "Content": "Los conservadores están en pie de guerra por la representación de Alejandro Magno como un hombre gay en la nueva docuserie de Netflix, a pesar de una creencia de larga data de que el tipo era definit… [+2655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Estos son los trailers que podrían estrenarse en el Super Bowl 2024",
      "Description": "Como cada año, el Super Bowlse convierte en un escenario privilegiado para la presentación de avances cinematográficos de los próximos grandes estrenos.Este evento deportivo no solo atrae a millones de espectadores por el fútbol americano, sino también por lo…",
      "Url": "https://www.milenio.com/deportes/americano/avances-de-peliculas-se-estrenaran-en-el-super-bowl-2024",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/06/avances-de-peliculas-se-estrenaran.jpg",
      "PublishedAt": "2024-02-06T18:36:00Z",
      "Content": "Como cada año, el Super Bowl se convierte en un escenario privilegiado para la presentación de avances cinematográficos de los próximos grandes estrenos. \r\nEste evento deportivo no solo atrae a millo… [+3104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Jujutsu Kaisen se corona como el rey indiscutible de la televisión: la segunda temporada del anime se convierte en la serie más demandada del mundo durante el 2023",
      "Description": "El anime de Jujutsu Kaisen ha alcanzado su punto más álgido con la espectacular segunda temporada. La adaptación de MAPPA no podría ser mejor y, a pesar de las polémicas relacionadas con los métodos de trabajo del estudio, la serie se ha convertido en lo más …",
      "Url": "https://www.vidaextra.com/series/jujutsu-kaisen-se-corona-como-rey-indiscutible-television-segunda-temporada-anime-se-convierte-serie-demandada-mundo-durante-2023",
      "UrlToImage": "https://i.blogs.es/65aaff/jujutsu-kaisen/840_560.jpeg",
      "PublishedAt": "2024-02-06T18:31:56Z",
      "Content": "El anime de Jujutsu Kaisen ha alcanzado su punto más álgido con la espectacular segunda temporada. La adaptación de MAPPA no podría ser mejor y, a pesar de las polémicas relacionadas con los métodos … [+1355 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie inspirada en el otro “robo del siglo”: tiene ocho capítulo, está en Netflix y arrasa",
      "Description": "La ficción aterrizó en el gigante de streaming hace una semana y se convirtió en todo un éxito en la Argentina; se basó en una historia real que transcurrió entre Chile e Italia",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-inspirada-en-el-otro-robo-del-siglo-tiene-ocho-capitulo-esta-en-netflix-y-arrasa-nid06022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-que-no-te-dejara-despegarte-del-YAHKNVYMYVGGDPBPHD42OKWIEA.png?auth=a324af25d864190dd8b502581cb92fd872fd472995844d0e8872a2a0cc5d04fc&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-06T17:31:33Z",
      "Content": "El asalto a la sucursal del Banco Río en Acassuso, en 2006, conmocionó a la Argentina y mantuvo en vilo a las autoridades hasta la resolución del caso. En 2020, el delito se llevó a la ficción de la … [+2602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Primeras imágenes de Tierra de mujeres, la serie de Eva Longoria y Carmen Maura en Apple TV+",
      "Description": "Apple TV+ ha revelado las primeras imágenes de Tierra de mujeres, una comedia dramática de seis episodios que llegará a la plataforma este verano. Eva Longoria y Carmen Maura protagonizan la ficción, que está inspirada en la novela homónima de Sandra Barneda.",
      "Url": "https://www.culturaocio.com/tv/noticia-primeras-imagenes-tierra-mujeres-serie-eva-longoria-carmen-maura-apple-tv-20240206181506.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240206181506_1200.jpg",
      "PublishedAt": "2024-02-06T17:15:06Z",
      "Content": "MADRID, 6 Feb. (CulturaOcio) - \r\n   Apple TV+ ha revelado las primeras imágenes de Tierra de mujeres, una comedia dramática de seis episodios que llegará a la plataforma este verano. Eva Longoria y C… [+1715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "HBO expulsa este actor de la serie ‘The White Lotus’ por apoyar a Putin",
      "Description": "El actor Milos Bikovic fue retirado del elenco de la popular serie de televisión 'The White Lotus, anunció un portavoz de la cadena estadounidense HBO, después de que los vínculos del nativo serbio con Rusia provocaran fuertes cuestionamientos de Ucrania.etiq…",
      "Url": "https://www.meneame.net/m/cultura/hbo-expulsa-este-actor-serie-the-white-lotus-apoyar-putin",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-02-06T17:10:53Z",
      "Content": "No lo harían si apoyase a Netanyahu. Doble rasero, Putin y Netanyahu son lo mismo."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El episodio 5 de True Detective: Noche polar se estrenará días antes",
      "Description": "True Detective: Noche polar ha estrenado un nuevo episodio cada domingo en HBO Max. Sin embargo, la quinta entrega de la serie protagonizada por Jodie Foster llegará dos días antes de lo previsto para no coincidir con la emisión de la Super Bowl.",
      "Url": "https://www.culturaocio.com/tv/noticia-episodio-true-detective-noche-polar-estrenara-dias-antes-20240206180518.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240206180518_1200.jpg",
      "PublishedAt": "2024-02-06T17:05:18Z",
      "Content": "MADRID, 6 Feb. (CulturaOcio) - \r\n   True Detective: Noche polar ha estrenado un nuevo episodio cada domingo en HBO Max. Sin embargo, la quinta entrega de la serie protagonizada por Jodie Foster llega… [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La showrunner de 'Mr. & Mrs. Smith' justifica el ambiguo final de la excelente serie de espías de Amazon Prime Video y si habrá temporada 2",
      "Description": "Vaya final nos ha dejado la excelente 'Mr. & Mrs. Smith'. La serie de espías/romance protagonizada por Donald Glover y Maya Erskine aterrizaba completa en Amazon Prime Video y seguramente más de uno y más de dos ya ha devorado los ocho episodios de la serie. …",
      "Url": "https://www.espinof.com/series-de-ficcion/showrunner-mr-mrs-smith-justifica-ambiguo-final-excelente-serie-espias-amazon-prime-video-habra-temporada-2",
      "UrlToImage": "https://i.blogs.es/c52894/mams_s1_ut_221004_leedav_00020rc_3000/840_560.jpeg",
      "PublishedAt": "2024-02-06T17:01:58Z",
      "Content": "Vaya final nos ha dejado la excelente 'Mr. &amp; Mrs. Smith'. La serie de espías/romance protagonizada por Donald Glover y Maya Erskine aterrizaba completa en Amazon Prime Video y seguramente más de … [+2897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Winifer Gil Winifer Gil",
      "Title": "Ricky Martin vuelve a la televisión con Palm Royale, la nueva serie de Apple TV+",
      "Description": "El astro de Puerto Rico regresa a la actuación con un ambicioso proyecto de comedia ambientado en 1969. Mirá. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/ricky-martin-vuelve-a-la-television-con-palm-royale-la-nueva-serie-de-apple-tv-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/02/06/trim/1140/641/ricky-martin-1750951.jpg",
      "PublishedAt": "2024-02-06T16:41:00Z",
      "Content": "Ricky Martin volverá a la pantalla chica con la nueva serie de Apple TV+ llamada Palm Royaley deslumbró en el trailer del proyecto.\r\nEl puertorriqueño protagonizará esta comedia junto a Kristen Wiig,… [+1096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Filtración masiva de Daredevil y Bullseye con sus nuevos trajes en Born Again de Marvel",
      "Description": "Daredevil: Born Again será el nuevo proyecto del Hombre Sin Miedo de Charlie Cox en el Universo Cinematográfico de Marvel. El superhéroe regresará en 2025 con una serie propia en la que también estarán la mayoría de personajes principales del anterior proyect…",
      "Url": "https://www.culturaocio.com/tv/noticia-filtracion-masiva-daredevil-bullseye-nuevos-trajes-born-again-marvel-20240206172256.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240206172256_1200.jpg",
      "PublishedAt": "2024-02-06T16:22:56Z",
      "Content": "MADRID, 6 Feb. (CulturaOcio) - \r\n   Daredevil: Born Again será el nuevo proyecto del Hombre Sin Miedo de Charlie Cox en el Universo Cinematográfico de Marvel. El superhéroe regresará en 2025 con una … [+2440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "El TikTok de Pedro Alonso ('Berlín') que cuenta el mejor regalo que se llevó de 'La casa de papel'",
      "Description": "El actor de la serie de atracos de Netflix ha contado en un medio italiano qué es aquello que le encantaría repetir en sus rodajes, y que desconocía que podía hacer",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-06/tiktok-pedro-alonso-habilidad-secreta-la-casa-de-papel-berlin_3825284/",
      "UrlToImage": "https://images.ecestaticos.com/JfmUGCTOUJM1oSalSboLNQRuYmk=/0x0:2240x1290/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/832/b22/bc1/832b22bc1cddfd03e6edbaf50017f097.jpg",
      "PublishedAt": "2024-02-06T16:10:00Z",
      "Content": "Un pezón, un perro y un accidente: así es la \"rom-com\" de Movistar Plus+ que todo el mundo recomiendaVuelve la dinamita a Netflix: así es el nuevo proyecto de los creadores de Sky Rojo y La casa de p… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Marcos Vasco Martín-Grande",
      "Title": "Las imágenes de la precuela cancelada de 'Juego de Tronos' muestran a una espectacular Naomi Watts",
      "Description": "PROYECTO FALLIDO Un miembro del equipo de maquillaje ha filtrado imágenes del piloto de 'Bloodmoon', precuela cancelada de la mítica serie de HBO, con la actriz británica como principal reclamo.Las imágenes de la precuela cancelada de 'Juego de Tronos' muestr…",
      "Url": "https://www.ecartelera.com/noticias/imagenes-precuela-cancelada-juego-tronos-naomi-watts-76198/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76100/76198-h2.jpg",
      "PublishedAt": "2024-02-06T16:09:00Z",
      "Content": "Han salido a la luz imágenes sobre 'Bloodmoon', la precuela de 'Juego de Tronos' protagonizada por Naomi Watts, cancelada por HBO tras dejarse 30 millones de dólares en su episodio piloto. \r\nHa sido … [+2246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Apple TV+ presenta primeras imágenes de serie protagonizada por Eva Longoria",
      "Description": "La plataforma televisiva de Apple presentó este lunes las primeras imágenes de su serie ‘Land of women’, basada en la novela ‘La tierra de las mujeres’, de la periodista española Sandra Barneda, y protagonizada por Carmen Maura y Eva Longoria.",
      "Url": "https://www.eluniversal.com.co/farandula/apple-tv-presenta-primeras-imagenes-de-serie-protagonizada-por-eva-longoria-CY9908576",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x799/0c0/800d686/none/13704/UPGM/eva-longoria_9473552_20240206102234.jpg",
      "PublishedAt": "2024-02-06T15:40:22Z",
      "Content": "La plataforma televisiva de Apple presentó este lunes las primeras imágenes de su serie Land of women, basada en la novela La tierra de las mujeres, de la periodista española Sandra Barneda, y protag… [+1424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Estrenos de Apple TV+ en 2024: las series más importantes",
      "Description": "Apple TV+ se ha convertido en una de las principales plataformas del mercado de streaming con grandes producciones y series galardonadas. La plataforma de Apple cuenta con la serie original más vista de 2023 y parece que tendremos un año cargado de novedades.…",
      "Url": "https://ipadizate.com/apple-tv/estrenos-de-apple-tv-en-2024-las-series-mas-importantes",
      "UrlToImage": "https://ipadizate.com/hero/2024/02/apple-tv-plus-slate-spring-2024.jpg?width=1200",
      "PublishedAt": "2024-02-06T15:01:59Z",
      "Content": "Apple TV+ tendrá grandes estrenos en 2024\r\nApple TV+ se ha convertido en una de las principales plataformas del mercado de streaming con grandes producciones y series galardonadas. La plataforma de A… [+9338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Hollywood nos quiere vender la moto con el CGI. Cómo se están ocultando pantallas azules en los rodajes de las películas y otras técnicas para hacernos creer que todo es más real",
      "Description": "Hubo un tiempo en el que el —buen— CGI y los —buenos— VFX eran sinónimo de prestigio y una excusa perfecta para que los estudios sacasen pecho y los cineastas presumiesen de hacer uso de las tecnologías más punteras para servir sus narrativas. Para el recuerd…",
      "Url": "https://www.espinof.com/divulgacion/hollywood-nos-quiere-vender-moto-cgi-como-se-estan-ocultando-pantallas-azules-rodajes-peliculas-otras-tecnicas-para-hacernos-creer-que-todo-real",
      "UrlToImage": "https://i.blogs.es/bccec1/captura-de-pantalla-2024-02-06-a-las-13.48.59/840_560.jpeg",
      "PublishedAt": "2024-02-06T14:01:57Z",
      "Content": "Hubo un tiempo en el que el buen CGI y los buenos VFX eran sinónimo de prestigio y una excusa perfecta para que los estudios sacasen pecho y los cineastas presumiesen de hacer uso de las tecnologías … [+4789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Vuelve la dinamita a Netflix: así es el nuevo proyecto de los creadores de 'Sky Rojo' y 'La casa de papel' con Natalia Verbeke y Joaquín Furriel",
      "Description": "La nueva serie de Álex Pina y Esther Martínez Lobato ha arrancado su rodaje. Entre los habitantes de 'El refugio atómico' encontramos a Carlos Santos, Miren Ibarguren y Natalia Verbeke, entre otros.",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-06/el-refugio-atomico-nueva-serie-netflix-creadores-la-casa-de-papel_3825066/",
      "UrlToImage": "https://images.ecestaticos.com/t057qxtpr9n4rl_a20QFASN5iB4=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/3b9/cfb/59f/3b9cfb59f6482f01a7cc82e729b028e7.jpg",
      "PublishedAt": "2024-02-06T13:59:00Z",
      "Content": "De la docuserie de la baronesa Thyssen a la nueva película de Los Javis: lo que llega a NetflixEl guiño en Berlín sobre un personaje de La casa de papel: \"En este golpe, el ego es mío\"La dupla formad… [+2706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "TVE guarda silencio ante la renovación de \"4 estrellas\": todo lo que sabemos del indeciso futuro de la serie",
      "Description": "La serie del access prime time de TVE, \"4 estrellas\", está a punto de llegar al final de su segunda temporada. Fue en septiembre cuando la cadena pública daba una grandísima noticia a sus seguidores con la continuación de la serie. Ahora, las dudas y la incer…",
      "Url": "https://www.trendencias.com/telenovelas/silencio-tve-renovacion-4-estrellas-todo-que-sabemos-indeciso-futuro-serie",
      "UrlToImage": "https://i.blogs.es/4f2535/6869554/840_560.jpeg",
      "PublishedAt": "2024-02-06T13:44:19Z",
      "Content": "La serie del access prime time de TVE, \"4 estrellas\", está a punto de llegar al final de su segunda temporada. Fue en septiembre cuando la cadena pública daba una grandísima noticia a sus seguidores … [+2051 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de acción (y comedia) que está viendo todo el mundo es de Amazon Prime Video",
      "Description": "Ahora mismo hay una serie de Amazon Prime Video de la que está hablando todo el mundo y muy bien. Mezcla acción y comedia a partes iguales, tiene un reparto estelar, y además resulta ser una nueva versión de la exitosa película de 2005 que protagonizaron Ange…",
      "Url": "https://www.revistagq.com/articulo/serie-amazon-prime-video-viendo-todo-el-mundo-sr-sra-smith",
      "UrlToImage": "https://media.revistagq.com/photos/65c236836960e5efdc0756fe/16:9/w_1280,c_limit/MAMS_S1_UT_1_220808_LEEDAV_00074RC_3000.jpg",
      "PublishedAt": "2024-02-06T13:42:10Z",
      "Content": "Ahora mismo hay una serie de Amazon Prime Video de la que está hablando todo el mundo y muy bien. Mezcla acción y comedia a partes iguales, tiene un reparto estelar, y además resulta ser una nueva ve… [+1842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Es el mayor privilegio de mi carrera\": Henry Cavill no puede estar más ilusionado por crear el universo de Warhammer 40.000 para Amazon",
      "Description": "Una de las noticias más ilusionantes que nos dejó el 2023 es que Henry Cavill será el encargado de dar vida al universo cinematográfico de Warhammer 40.000 y lo hará con plenos poderes sobre la producción. El actor siempre se ha mostrado como un gran fan de l…",
      "Url": "https://www.vidaextra.com/cine/mayor-privilegio-mi-carrera-henry-cavill-no-puede-estar-ilusionado-crear-universo-warhammer-40-000-para-amazon",
      "UrlToImage": "https://i.blogs.es/b99c80/henry-cavill-in-the-ministry-of-ungentlemanly-warfare-013024-2-97dbdc860f124834baf05130c612ce5a/840_560.jpeg",
      "PublishedAt": "2024-02-06T13:23:07Z",
      "Content": "Una de las noticias más ilusionantes que nos dejó el 2023 es que Henry Cavill será el encargado de dar vida al universo cinematográfico de Warhammer 40.000 y lo hará con plenos poderes sobre la produ… [+1980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "De \"Amar es para siempre\" a \"La Moderna\": los actores que han abandonado la serie antes de su final para mudarse a la nueva apuesta de TVE",
      "Description": "Una telenovela que se va, por otra que apenas acaba de llegar. Muchos actores de \"Amar es para siempre\" están buscando ya, a modo anticipatorio y previsor, cuál será su próximo proyecto antes de que acabe la serie veterana de Antena 3. Y es que su final está …",
      "Url": "https://www.trendencias.com/telenovelas/estos-actores-que-han-aterrizado-moderna-antes-previsible-final-amar-para-siempre",
      "UrlToImage": "https://i.blogs.es/d88586/lamoderna-cap98-3-65ae7d3455525-1-/840_560.jpeg",
      "PublishedAt": "2024-02-06T13:06:05Z",
      "Content": "Una telenovela que se va, por otra que apenas acaba de llegar. Muchos actores de \"Amar es para siempre\" están buscando ya, a modo anticipatorio y previsor, cuál será su próximo proyecto antes de que … [+2334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Regresa el mítico Fallout 2 con un remake hecho por fans: una increíble transformación similar a Fallout 4",
      "Description": "Si hablamos de videojuegos postapocalípticos, entonces la franquicia Fallout es mención obligatoria. Sus entregas llevan sumergiéndonos en yermos arrasados por conflictos nucleares e inundados por la radiación desde 1997. Sus primeras entregas contaron con pe…",
      "Url": "https://www.vidaextra.com/fps/regresa-mitico-fallout-2-remake-hecho-fans-increible-transformacion-similar-a-fallout-4",
      "UrlToImage": "https://i.blogs.es/961754/fallout-2/840_560.jpeg",
      "PublishedAt": "2024-02-06T12:26:00Z",
      "Content": "Si hablamos de videojuegos postapocalípticos, entonces la franquicia Fallout es mención obligatoria. Sus entregas llevan sumergiéndonos en yermos arrasados por conflictos nucleares e inundados por la… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Outlander' ya tiene a los padres de Jamie y Claire. Estos serán los protagonistas de la precuela del aclamado drama de época",
      "Description": "Llevábamos un tiempo sin saber nada de las futuras entregas de 'Outlander'. En lo que esperamos la segunda parte de la temporada 7 (y penúltima), desde la cadena norteamericana Starz han anunciado que han arrancado ya la producción de la esperada precuela del…",
      "Url": "https://www.espinof.com/en-rodaje/outlander-tiene-a-padres-jamie-claire-estos-seran-protagonistas-precuela-aclamado-drama-epoca",
      "UrlToImage": "https://i.blogs.es/f25acb/outlander-precuela/840_560.jpeg",
      "PublishedAt": "2024-02-06T12:11:57Z",
      "Content": "Llevábamos un tiempo sin saber nada de las futuras entregas de 'Outlander'. En lo que esperamos la segunda parte de la temporada 7 (y penúltima), desde la cadena norteamericana Starz han anunciado qu… [+1021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los estrenos de Apple TV+ para 2024 harán que se convierta en tu plataforma favorita",
      "Description": "Probablemente ya lo fuera, pero si no te había acabado de convencer todavía, los estrenos de Apple TV+ en 2024 harán que sea tu plataforma preferida por encima del resto incluso a pesar de su última subida de precio.\r\n\nPuede que algunos títulos ya los conozca…",
      "Url": "https://www.revistagq.com/articulo/los-estrenos-de-apple-tv-para-2024-haran-que-se-convierta-en-tu-plataforma-favorita",
      "UrlToImage": "https://media.revistagq.com/photos/65c21c1478a0e15a6e5f76b4/16:9/w_1280,c_limit/Presumed_Innocent_Photo_010101.jpg",
      "PublishedAt": "2024-02-06T11:48:32Z",
      "Content": "Probablemente ya lo fuera, pero si no te había acabado de convencer todavía, los estrenos de Apple TV+ en 2024 harán que sea tu plataforma preferida por encima del resto incluso a pesar de su última … [+2444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Paula Barjuan Navarro",
      "Title": "Este es el restaurante madrileño favorito de Eva Longoria",
      "Description": "Eva Longoria está promocionando su nueva serie para Apple TV+, que constará de seis capítulos y que está ambientada en España. Es por ello que la actriz estadounidense ha hecho una parada en Madrid y ha aprovechado para disfrutar de la espectacular gastronomí…",
      "Url": "https://www.mundodeportivo.com/ocio/gastronomia/20240206/1002185023/restaurante-madrileno-favorito-eva-longoria.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/02/06/65c20a6a0f927.r_d.545-397-11111.jpeg",
      "PublishedAt": "2024-02-06T11:37:52Z",
      "Content": "Eva Longoria está promocionando su nueva serie para Apple TV+, que constará de seis capítulos y que está ambientada en España. Es por ello que la actriz estadounidense ha hecho una parada en Madrid y… [+1095 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "elsnons",
      "Title": "Información del enlace “¿La vida es hacer el táper, trabajar, ir al súper y ver una serie de Netflix? Esa es la gran pregunta”",
      "Description": "Beatriz Serrano retrata en 'El descontento', la precariedad y amargura psicológica de los jóvenes \"relativamente privilegiados\" El descontento es intergeneracional. En mi generación ha habido una crisis económica que ha hecho que bajasen los sueldos, al tiemp…",
      "Url": "https://www.meneame.net/m/cultura/informacion-enlace-vida-hacer-taper-trabajar-ir-super-ver-serie",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-02-06T11:21:38Z",
      "Content": "Está mal enfocado, siempre fue así pero antes te compensaba porque en vez de Netflix tenías una casa en propiedad, cómoda, unas buenas vacaciones e incluso te acababas comprando un pisito en la playa… [+92 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El rodaje de Daredevil Born Again deja ver los nuevos y flamantes trajes de Matt Murdock y Bullseye, aunque hay un gran \"pero\": Marvel reniega de los logos",
      "Description": "El rodaje de Daredevil: Born Again sigue en marcha y, como era de esperar, las filtraciones continúan ofreciendo pistas sobre la trama de la serie. Tras conocer a los nuevos personajes que se unirán a la serie de Marvel y ver a Karen Page, Foggy Nelson y Matt…",
      "Url": "https://www.vidaextra.com/series/rodaje-daredevil-born-again-deja-ver-nuevos-flamantes-trajes-matt-murdock-bullseye-hay-gran-marvel-reniega-logos",
      "UrlToImage": "https://i.blogs.es/d21466/daredevil/840_560.jpeg",
      "PublishedAt": "2024-02-06T11:06:55Z",
      "Content": "El rodaje de Daredevil: Born Again sigue en marcha y, como era de esperar, las filtraciones continúan ofreciendo pistas sobre la trama de la serie. Tras conocer a los nuevos personajes que se unirán … [+1451 chars]"
    }
  ]
}