{
  "Status": 0,
  "Error": null,
  "TotalResults": 1583,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "‘The Creator’ Director Gareth Edwards on Telling a Humans vs. AI War Story: “The Setup of Our Movie Is Pretty Much the Last Few Months”",
      "Description": "While battles over the use of artificial intelligence are currently going on in Hollywood amid the dual strikes, Gareth Edwards is about to release his own big-screen version of the war between humans and AI. The Creator, which Edwards wrote and directed, sta…",
      "Url": "https://biztoc.com/x/5a9c4a6792c572c2",
      "UrlToImage": "https://c.biztoc.com/p/5a9c4a6792c572c2/s.webp",
      "PublishedAt": "2023-08-30T04:24:04Z",
      "Content": "While battles over the use of artificial intelligence are currently going on in Hollywood amid the dual strikes, Gareth Edwards is about to release his own big-screen version of the war between human… [+323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Trevor Mogg",
      "Title": "Tesla’s Elon Musk can build his unusual Supercharger station",
      "Description": "EV-maker Tesla has received planning permission to construct an all-night diner and drive-in movie theater in Los Angeles.",
      "Url": "https://www.digitaltrends.com/cars/tesla-elon-musk-build-unusual-supercharger-station/",
      "UrlToImage": "https://www.digitaltrends.com/wp-content/uploads/2023/08/tesla-supercharger-station-plan.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-08-30T03:15:08Z",
      "Content": "Tesla\r\nAside from building electric cars, batteries, and solar panels, Tesla is also looking to build a Supercharger station with a difference.\r\nThe automaker has reportedly received planning permiss… [+1905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mediagazer.com"
      },
      "Author": null,
      "Title": "ESPN signs a deal with Theater Sports Network to stream dozens of ACC college football games, some playoffs, and the national championship in movie theaters (Dade Hayes/Deadline)",
      "Description": "Dade Hayes / Deadline:\nESPN signs a deal with Theater Sports Network to stream dozens of ACC college football games, some playoffs, and the national championship in movie theaters  —  - College Football Widens Reach In Movie Theaters As ESPN Sets Distribution…",
      "Url": "https://mediagazer.com/230829/p24",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/08/ACC-college-football.jpg?w=1024",
      "PublishedAt": "2023-08-30T03:10:02Z",
      "Content": "Mediagazer presents the day's must-read media news on a single page.\r\nThe media business is in tumult: from the production side to\r\nthe distribution side, new technologies are upending the industry.\r… [+416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": null
      },
      "Author": null,
      "Title": null,
      "Description": null,
      "Url": null,
      "UrlToImage": null,
      "PublishedAt": null,
      "Content": null
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Brent Furdyk",
      "Title": "‘Killers of the Flower Moon’: Key Art Unveiled For Anticipated New Scorsese Movie, Global Theatrical Release Set",
      "Description": "Anticipation is building for \"Killers of the Flower Moon\", the latest film from acclaimed director Martin Scorsese. The film, which reunites Scorsese with actors Robert De Niro and Leonardo DiCaprio, now has a global release date, along with a pair of new key…",
      "Url": "https://etcanada.com/news/1017023/killers-of-the-flower-moon-key-art-unveiled-for-anticipated-new-scorsese-movie-global-theatrical-release-set/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/05/Killers_Of_The_Flower_Moon__Photo_0103.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-08-30T01:17:53Z",
      "Content": "Anticipation is building for “Killers of the Flower Moon”, the latest film from acclaimed director Martin Scorsese.\r\nThe film, which reunites Scorsese with actors Robert De Niro and Leonardo DiCaprio… [+1189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Stereophile.com"
      },
      "Author": "Rogier van Bakel",
      "Title": "Astrud Gilberto, RIP",
      "Description": "Her first professional recording became a career-defining global hit, changed the culture, and helped make bossa nova a worldwide phenomenon. but there's a dark side to the success of \"The Girl From Ipanema,\" which followed the Brazilian chanteuse until her r…",
      "Url": "https://www.stereophile.com/content/astrud-gilberto-rip",
      "UrlToImage": "https://www.stereophile.com/images/923-Gilberto_Promo-600.jpg",
      "PublishedAt": "2023-08-30T00:00:00Z",
      "Content": "Her first professional recording became a career-defining global hit, changed the culture, and helped make bossa nova a worldwide phenomenon. but there's a dark side to the success of \"The Girl From … [+8573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "The Last Voyage of the Demeter VOD Release Creeps Out of the Shadows Today",
      "Description": "Not many things could be as cursed as sailing on the same ship as a very peckish Dracula, but The Last Voyage of the Demeter’s box office woes have been cemented by a swift VOD debut. With an understandable lack of pomp and ceremony from Universal Pictures, T…",
      "Url": "https://www.comingsoon.net/movies/news/1328971-last-voyage-of-the-demeter-vod",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/the-last-voyage-of-the-demeter-vod.jpg?resize=1200,630",
      "PublishedAt": "2023-08-29T21:38:19Z",
      "Content": "Not many things could be as cursed as sailing on the same ship as a very peckish Dracula, but The Last Voyage of the Demeters box office woes have been cemented by a swift VOD debut.\r\nWith an underst… [+1308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BroBible"
      },
      "Author": "Jacob Elsey",
      "Title": "ESPN Announces Plan To Show ACC Games In Movie Theaters, CFB Fans Aren’t Sure How To React",
      "Description": "ESPN announced a partnership with Theater Sports Network which will allow them to show ACC games in movie theaters this season. The deal has made a major splash on social media. College football fans and followers continue to react to the news, though not eve…",
      "Url": "https://brobible.com/sports/article/espn-acc-movie-theaters-reaction/",
      "UrlToImage": "https://brobible.com/wp-content/uploads/2023/08/movie-theater-1.png",
      "PublishedAt": "2023-08-29T21:36:28Z",
      "Content": "iStockphoto\r\nESPN announced a partnership with Theater Sports Network which will allow them to show ACC games in movie theaters this season. The deal has made a major splash on social media.\r\nCollege… [+2891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Germain Lussier",
      "Title": "The Original Jurassic Park Had a Great Weekend at the Box Office",
      "Description": "The original Jurassic Park is certainly not sick.Image: Universal\r\nNot many movies could be re-released in theaters after 30 years and still make a dent at the box office, but not many movies are Jurassic Park. This past weekend, Universal Studios celebrated …",
      "Url": "https://gizmodo.com/jurassic-park-box-office-2023-3d-rerelease-dinosaurs-1850784888",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/3be419d2fa71430922a28e65d63d7d72.jpg",
      "PublishedAt": "2023-08-29T21:20:00Z",
      "Content": "Not many movies could be re-released in theaters after 30 years and still make a dent at the box office, but not many movies areJurassic Park. This past weekend, Universal Studios celebrated the 30th… [+1958 chars]"
    },
    {
      "Source": {
        "Id": "abc-news",
        "Name": "ABC News"
      },
      "Author": "The Associated Press",
      "Title": "ESPN telecasts of ACC football games will be available in movie theaters under agreement",
      "Description": "Atlantic Coast Conference football fans will be able to watch telecasts of their favorite team’s road games in local movie theaters under an agreement between cable network ESPN and Theater Sports Network",
      "Url": "https://abcnews.go.com/Entertainment/wireStory/espn-telecasts-acc-football-games-movie-theaters-agreement-102659189",
      "UrlToImage": "https://s.abcnews.com/images/US/abc_news_default_2000x2000_update_16x9_992.jpg",
      "PublishedAt": "2023-08-29T21:18:04Z",
      "Content": "BRISTOL, Conn. -- Atlantic Coast Conference football fans will be able to watch telecasts of their favorite team's road games in local movie theaters under an agreement between cable network ESPN and… [+959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "ESPN, Theater Sports Network to Screen ACC College Football Games in Movie Theaters",
      "Description": "ESPN is bringing the Atlantic Coast Conference to the big screen as part of a new theatrical distribution agreement with Theater Sports Network. ACC college football games that air on ESPN platforms will be available for distribution in away team markets or i…",
      "Url": "https://biztoc.com/x/02b4be7d12f07251",
      "UrlToImage": "https://c.biztoc.com/p/02b4be7d12f07251/s.webp",
      "PublishedAt": "2023-08-29T21:06:09Z",
      "Content": "ESPN is bringing the Atlantic Coast Conference to the big screen as part of a new theatrical distribution agreement with Theater Sports Network. ACC college football games that air on ESPN platforms … [+307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheWrap"
      },
      "Author": "Lucas Manfredi",
      "Title": "ESPN, Theater Sports Network to Screen ACC College Football Games in Movie Theaters",
      "Description": "The pact, which includes a total of 75 college football games during the 2023-24 season, also covers the New Year's Six Bowl \nThe post ESPN, Theater Sports Network to Screen ACC College Football Games in Movie Theaters appeared first on TheWrap.",
      "Url": "http://www.thewrap.com/acc-football-games-espn-theater-sports-network-movie-theater-screenings/",
      "UrlToImage": "https://www.thewrap.com/wp-content/uploads/2023/08/ACC-Football.jpg",
      "PublishedAt": "2023-08-29T20:54:02Z",
      "Content": "ESPN is bringing the Atlantic Coast Conference to the big screen as part of a new theatrical distribution agreement with Theater Sports Network. \r\nACC college football games that air on ESPN platform… [+1574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "‘Killers of the Flower Moon’ Gets Global Theatrical Release Date, Debuts New Posters",
      "Description": "Killers of the Flower Moon is gearing up for its wide release! Apple Original Films announced a global theatrical release date and unveiled a pair of new posters for the movie on Tuesday (August 29). Keep reading to find out more… Killers of the Flower Moon, …",
      "Url": "https://www.justjared.com/2023/08/29/killers-of-the-flower-moon-gets-global-theatrical-release-date-debuts-new-posters/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/08/killers-of-flower-moon1.jpg",
      "PublishedAt": "2023-08-29T20:53:58Z",
      "Content": "Killers of the Flower Moon is gearing up for its wide release! \r\nApple Original Films announced a global theatrical release date and unveiled a pair of new posters for the movie on Tuesday (August 29… [+1175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Soundcloud.com"
      },
      "Author": "Chapo Trap House",
      "Title": "762 - The Safari Club feat. Brendan James & Noah Kulwin (8/29/23)",
      "Description": "Brendan & Noah a.k.a. The Blowback Boys stop by to discuss their new podcast season, covering 40+ years of covert crimes and international disorder flowing through Afghanistan. We discuss the emergence of political Islam, the Soviet invasion of Afghanistan, t…",
      "Url": "https://soundcloud.com/chapo-trap-house/762-the-safari-club-feat-brendan-james-noah-kulwin-82923",
      "UrlToImage": "https://i1.sndcdn.com/artworks-kUVB3sgv45aB72N4-gsBbXQ-t500x500.jpg",
      "PublishedAt": "2023-08-29T20:19:35Z",
      "Content": "Sorry! Something went wrong\r\nIs your network connection unstable or browser outdated?"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "finance.yahoo.com",
      "Title": "Disney Struggles As Stock Falls To 9-Year-Low And Park Attendance Slows",
      "Description": "In 2019, The Walt Disney Co. celebrated several major successes, including the launch of Disney+ with 10 million subscribers on Day 1, a massive $71 billion acquisition of Fox's entertainment assets and the release of \"Avengers: Endgame,\" the second-highest-g…",
      "Url": "https://biztoc.com/x/ef30994687ae1b06",
      "UrlToImage": "https://c.biztoc.com/p/ef30994687ae1b06/s.webp",
      "PublishedAt": "2023-08-29T20:14:04Z",
      "Content": "In 2019, The Walt Disney Co. celebrated several major successes, including the launch of Disney+ with 10 million subscribers on Day 1, a massive $71 billion acquisition of Fox's entertainment assets … [+304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Marlon Ettinger",
      "Title": "Ben Shapiro’s prediction ‘Barbie’ would flop resurfaces as movie tops ‘Harry Potter’ for Warner Bros. global record",
      "Description": "Conservative pundit Ben Shapiro’s prediction that the Barbie movie would flop is going viral after Barbie became Warner Bros.’ highest-grossing global release.\n\n\nBarbie hit $1.342 billion gross on Monday, which pushed it past Harry Potter and the Deathly Hall…",
      "Url": "https://www.dailydot.com/debug/barbie-ben-shapiro-prediction/",
      "UrlToImage": "https://uploads.dailydot.com/2023/08/Screenshot-2023-08-29-at-3.58.56-PM.png?auto=compress&fm=png",
      "PublishedAt": "2023-08-29T20:06:41Z",
      "Content": "Conservative pundit Ben Shapiros prediction that theBarbie movie would flop is going viral after Barbie became Warner Bros. highest-grossing global release.\r\nBarbie hit $1.342 billion gross on Monday… [+2497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes"
      },
      "Author": "Ty Roush, Forbes Staff, \n Ty Roush, Forbes Staff\n https://www.forbes.com/sites/tylerroush/",
      "Title": "ESPN Televising Regular Season College Football Games At Movie Theaters",
      "Description": "Theater Sports Network president Scott Daw said he believes movie theaters are “the next great frontier for live sporting events.”",
      "Url": "https://www.forbes.com/sites/tylerroush/2023/08/29/espn-televising-regular-season-college-football-games-at-movie-theaters/",
      "UrlToImage": "https://imageio.forbes.com/specials-images/imageserve/64ee4f2d7a2a7ae9eed8ae1f/0x0.jpg?format=jpg&crop=3000,1688,x0,y150,safe&width=1200",
      "PublishedAt": "2023-08-29T20:05:20Z",
      "Content": "ESPN will broadcast a number of college football games in movie theaters for the upcoming season, the network announced Tuesday, following a partnership with Cinemark to broadcast playoff games the p… [+2529 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "JoBlo.com"
      },
      "Author": "Cody Hamman",
      "Title": "Zombie Town: R.L. Stine movie starring Dan Aykroyd, Chevy Chase gets a new poster",
      "Description": "The R.L. Stine adaptation Zombie Town, starring Dan Aykroyd and Chevy Chase, has gotten a new poster just days before its theatrical release\nThe post Zombie Town: R.L. Stine movie starring Dan Aykroyd, Chevy Chase gets a new poster appeared first on JoBlo.",
      "Url": "https://www.joblo.com/zombie-town-new-poster/",
      "UrlToImage": "https://www.joblo.com/wp-content/uploads/2023/08/Zombie-Town-new-poster-featured.jpg",
      "PublishedAt": "2023-08-29T19:55:45Z",
      "Content": "The R.L. Stine adaptation Zombie Town, starring Dan Aykroyd and Chevy Chase, has gotten a new poster just days before its theatrical release\r\nFans weren’t very impressed with the quality of the first… [+2096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Braden Bjella",
      "Title": "‘Worse. I DoorDash it so it’s $35’: Viewers defend customer who walks into movie theater, immediately leaves after just buying popcorn",
      "Description": "Even though it’s relatively easy and inexpensive to make popcorn at home, there’s something about movie theater popcorn that makes its flavor far superior to the homemade alternative.\n\n\nThere are a range of theories about what makes movie theater popcorn so g…",
      "Url": "https://www.dailydot.com/news/doordashing-movie-theater-popcorn/",
      "UrlToImage": "https://uploads.dailydot.com/2023/08/movie-theater-walk-in-walk-out-tiktok.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-08-29T19:37:00Z",
      "Content": "Even though its relatively easy and inexpensive to make popcorn at home, theres something about movie theater popcorn that makes its flavor far superior to the homemade alternative.\r\nThere are a rang… [+2552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "College Football Widens Reach In Movie Theaters As ESPN Sets Distribution Deal For ACC Regular Season, New Year’s Bowl Games And Playoff",
      "Description": "ESPN is enlarging ’s presence in movie theaters, setting a distribution agreement with Theater Sports Network for dozens of Atlantic Coast Conference games this season. Building on a previous venture with major exhibitor Cinemark for the three-game College Fo…",
      "Url": "https://biztoc.com/x/bbb99598122d574e",
      "UrlToImage": "https://c.biztoc.com/p/bbb99598122d574e/s.webp",
      "PublishedAt": "2023-08-29T19:36:09Z",
      "Content": "ESPN is enlarging s presence in movie theaters, setting a distribution agreement with Theater Sports Network for dozens of Atlantic Coast Conference games this season.Building on a previous venture w… [+305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Dade Hayes",
      "Title": "College Football Widens Reach In Movie Theaters As ESPN Sets Distribution Deal For ACC Regular Season, New Year’s Bowl Games And Playoff",
      "Description": "ESPN is enlarging college football’s presence in movie theaters, setting a distribution agreement with Theater Sports Network for dozens of Atlantic Coast Conference games this season. Building on a previous venture with major exhibitor Cinemark for the three…",
      "Url": "https://deadline.com/2023/08/college-football-acc-espn-movie-theaters-distribution-1235530493/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/08/ACC-college-football.jpg?w=1024",
      "PublishedAt": "2023-08-29T19:32:32Z",
      "Content": "ESPN is enlarging college football’s presence in movie theaters, setting a distribution agreement with Theater Sports Network for dozens of Atlantic Coast Conference games this season.\r\nBuilding on a… [+3227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Radiocity.in"
      },
      "Author": "Radio City",
      "Title": "Jawan Trailer: Dubai's Burj Khalifa Lights Up As Shah Rukh Khan Asks Fan To Paint The Town Red",
      "Description": "Shah Rukh Khan and Nayanthara starrer Jawan is all set to release on September 7. The makers have teased the fans with glimpses from the movie. The upcoming action thriller has already garnered enough buzz even before its trailer release. Amidst the excitemen…",
      "Url": "https://www.radiocity.in/entertainment/news/jawan-trailer-dubais-burj-khalifa-lights-up-as-shah-rukh-khan-asks-fan-to-paint-the-town-red-12160",
      "UrlToImage": "https://www.radiocity.in/images/uploads/jawanburjkhalifa_d.jpg",
      "PublishedAt": "2023-08-29T19:24:30Z",
      "Content": "Shah Rukh Khan and Nayanthara starrer Jawan is all set to release on September 7. The makers have teased the fans with glimpses from the movie. The upcoming action thriller has already garnered enoug… [+1818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "Killers of the Flower Moon Theatrical Release Plans Expand for Martin Scorsese Movie",
      "Description": "Martin Scorsese's Killers of the Flower Moon gets a singular global release date from Apple Original Films and Paramount Pictures.\nThe post Killers of the Flower Moon Theatrical Release Plans Expand for Martin Scorsese Movie appeared first on ComingSoon.net -…",
      "Url": "https://www.comingsoon.net/movies/news/1328850-killers-of-the-flower-moon-theatrical-release-plans-expand-for-martin-scorsese-movie",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/1200x675-2-35.jpg?resize=1200,630",
      "PublishedAt": "2023-08-29T19:11:53Z",
      "Content": "Forgoing its limited release, Martin Scorseses Killers of the Flower Moon will begin playing in theaters all across the world on October 20, 2023.\r\nApple Original Films, in partnership with Paramount… [+1805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "‘Killers of the Flower Moon’ Scraps Limited Release, Will Roll Out Globally in Theaters Oct. 20",
      "Description": "“Killers of the Flower Moon” will release in movie theaters simultaneously around the globe in late October, shrugging off a planned limited release earlier that month. Apple Studios announced Tuesday that Martin Scorsese’s opus, starring Leonardo DiCaprio an…",
      "Url": "https://biztoc.com/x/87c43b5257d96ca7",
      "UrlToImage": "https://c.biztoc.com/p/87c43b5257d96ca7/s.webp",
      "PublishedAt": "2023-08-29T19:08:14Z",
      "Content": "Killers of the Flower Moon will release in movie theaters simultaneously around the globe in late October, shrugging off a planned limited release earlier that month.Apple Studios announced Tuesday t… [+318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "mgoblog.com"
      },
      "Author": "Brian",
      "Title": "Preview 2023: Interior Offensive Line",
      "Description": "Preview 2023: Interior Offensive Line\n\n August 29th, 2023 at 3:04 PM\n Brian\nAugust 29th, 2023 at 3:04 PM\n\n \r\n\n \n The red sea parts [Bryan Fuller]\n \n Previously: The Story. Quarterback. Running Back. Wide Receiver. Tight End. \r\n\nINTERIOR OL: YOU'VE COME A LONG…",
      "Url": "https://mgoblog.com/content/preview-2023-interior-offensive-line",
      "UrlToImage": "https://mgoblog.com/sites/default/files/2023-08/51543674290_d7eabceb28_k.jpg",
      "PublishedAt": "2023-08-29T19:04:25Z",
      "Content": "Previously: The Story. Quarterback. Running Back. Wide Receiver. Tight End. \r\nINTERIOR OL: YOU'VE COME A LONG WAY, BABY\r\n<table><tr><th>LT</th><th>Yr.</th><th>LG</th><th>Yr.</th><th>C</th><th>Yr.</th… [+31283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atlas Obscura"
      },
      "Author": "ugc",
      "Title": "OK County 66 - John’s Place in Arcadia, Oklahoma",
      "Description": "John's Place is a unique warehouse along Route 66 that is full of relics from the \"mother road\" and so much more.\nIt's run by John Hargrove, a former airplane and school bus mechanic. He has everything from old toys, books, artwork, cars, and memorabilia that…",
      "Url": "https://www.atlasobscura.com/places/ok-county-66-johns-place",
      "UrlToImage": "https://img.atlasobscura.com/zvKYOcfJw5UgVvC9PPYfZ6Nyrgg9CjmfllUl7_P7dSQ/rt:fit/w:600/q:81/sm:1/scp:1/ar:1/aHR0cHM6Ly9hdGxh/cy1kZXYuczMuYW1h/em9uYXdzLmNvbS91/cGxvYWRzL3BsYWNl/X2ltYWdlcy8xNzhh/ZDYzNi04OGViLTRl/MWQtOWFkZC03NjZj/MzA1ZTUzZDI1MmJm/OTRkN2U1YzFjZjIx/MjlfSU1HXzk2Nzgu/anBlZw.jpg",
      "PublishedAt": "2023-08-29T19:03:00Z",
      "Content": "Johns Place is a unique warehouse along Route 66 that is full of relics from the mother road and so much more.\r\nIts run by John Hargrove, a former airplane and school bus mechanic. He has everything … [+433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "New York Post"
      },
      "Author": "Thomas Barrabi",
      "Title": "Elon Musk’s Tesla-themed diner and drive-in movie theater gets approved in Los Angeles",
      "Description": "Musk's 1950s-style drive-in will feature a pair of giant movie screens.",
      "Url": "https://nypost.com/2023/08/29/elon-musks-tesla-themed-diner-gets-approved-in-los-angeles/",
      "UrlToImage": "https://nypost.com/wp-content/uploads/sites/2/2023/08/NYPICHPDPICT000026929428.jpg?quality=75&strip=all&w=1024",
      "PublishedAt": "2023-08-29T19:01:13Z",
      "Content": "Elon Musks Tesla has reportedly received approval to move forward with plans to build an all-night diner and drive-in movie theater in Hollywood.\r\nThe 1950s-style drive-in complex will serve as an al… [+2653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "New Naruto Anime Episodes Release Date Delayed",
      "Description": "Studio Pierrot’s planned batch of four new Naruto anime episodes have been delayed, with the company apologizing in a blog post. What do we know about the new Naruto episodes? The four new Naruto anime episodes were originally set to begin airing on September…",
      "Url": "https://www.comingsoon.net/anime/news/1328859-new-naruto-anime-episodes-release-date-delayed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/naruto-header.png?resize=1200,630",
      "PublishedAt": "2023-08-29T18:58:02Z",
      "Content": "Studio Pierrots planned batch of four new Narutoanime episodes have been delayed, with the company apologizing in a blog post.\r\nThe four new Naruto anime episodes were originally set to begin airing … [+1625 chars]"
    },
    {
      "Source": {
        "Id": "bleacher-report",
        "Name": "Bleacher Report"
      },
      "Author": "Erin Walsh",
      "Title": "ESPN to Televise ACC, College Football Playoff Games at Movie Theaters in 2023-24",
      "Description": "Get your popcorn ready, college football fans. ESPN announced Tuesday that it has reached an agreement with Theater Sports Network to televise ACC college…",
      "Url": "https://bleacherreport.com/articles/10087674-espn-to-televise-acc-college-football-playoff-games-at-movie-theaters-in-2023-24",
      "UrlToImage": "https://media.bleacherreport.com/image/upload/c_fill,g_faces,w_3800,h_2000,q_95/v1693334124/ds1j5jsrnffxywllgtse.jpg",
      "PublishedAt": "2023-08-29T18:43:09Z",
      "Content": "John Byrum/Icon Sportswire via Getty Images\r\nGet your popcorn ready, college football fans.\r\nESPN announced Tuesday that it has reached an agreement with Theater Sports Network to televise ACC colleg… [+1273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Ahsoka Figures & Helmet Revealed by Hasbro",
      "Description": "During a Hasbro Pulse livestream today, the toy company revealed quite a few Star Wars Ahsoka figures from different lines and a new Black Series helmet. What Ahsoka figures were revealed during the Hasbro Pulse livestream? New Ahsoka additions to the 6″ The …",
      "Url": "https://www.comingsoon.net/tv/news/1328802-ahsoka-figures-helmet-revealed-by-hasbro",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/star-wars-header-2.png?resize=1200,630",
      "PublishedAt": "2023-08-29T18:27:27Z",
      "Content": "During a Hasbro Pulse livestream today, the toy company revealed quite a few Star WarsAhsoka figures from different lines and a new Black Series helmet.\r\nNew Ahsoka additions to the 6 The Black Serie… [+2580 chars]"
    }
  ]
}