{
  "Status": 0,
  "Error": null,
  "TotalResults": 1144,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Dragon Ball Daima' presenta su impresionante tráiler y esta épica secuela de 'Dragon Ball Z' ya tiene fecha de estreno: Goku y Vegeta vuelven a ser niños en el nuevo anime de Akira Toriyama",
      "Description": "{\"videoId\":\"x8osa6w\",\"autoplay\":true,\"title\":\"'Dragon Ball Daima', tráiler del nuevo anime de Akira Toriyama\",\"tag\":\"Dragon Ball Daima\"}\n \r\n\n\r\n\n Akira Toriyama ya había dejado claro que esta semana tendríamos grandes noticias sobre el universo 'Bola de Dragón…",
      "Url": "https://www.espinof.com/trailers/dragon-ball-daima-presenta-su-impresionante-trailer-esta-epica-secuela-dragon-ball-z-tiene-fecha-estreno-goku-vegeta-vuelven-a-ser-ninos-nuevo-anime-akira-toriyama",
      "UrlToImage": "https://i.blogs.es/096bca/x720/840_560.jpeg",
      "PublishedAt": "2023-10-12T21:58:17Z",
      "Content": "Akira Toriyama ya había dejado claro que esta semana tendríamos grandes noticias sobre el universo 'Bola de Dragón' y ha cumplido su promesa, ya que aquí os traemos el impresionante tráiler de 'Drago… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Germain Lussier",
      "Title": "El tráiler de la 4 temporada de For All Mankind presenta una nueva carrera espacial",
      "Description": "Han corrido hacia la luna, han corrido hacia Marte y ahora los astronautas de Para toda la humanidad están corriendo tras un asteroide. El primer tráiler de la cuarta temporada de La increíble realidad alternativa de Apple TV+ El espectáculo está aquí y es un…",
      "Url": "https://es.gizmodo.com/para-toda-la-humanidad-temporada-4-trailer-marte-apple-1850923231",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/09b891caa38e599c8e4e974abd807380.jpg",
      "PublishedAt": "2023-10-12T20:45:00Z",
      "Content": "Han corrido hacia la luna, han corrido hacia Marte y ahora los astronautas de Para toda la humanidad están corriendo tras un asteroide. El primer tráiler de la cuarta temporada de La increíble realid… [+2316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Un festival de la película “Coco” difundirá la cultura del Día de Muertos",
      "Description": "Decenas de artistas celebrarán este 3 y 4 de noviembre el Día de Muertos con el evento “Coco: un festival para recordar”, que se desarrollará en La Monumental Plaza México, en la capital del país, y busca difundir la cultura mexicana y la música ranchera. Lea…",
      "Url": "https://www.eluniversal.com.co/farandula/un-festival-de-la-pelicula-coco-difundira-la-cultura-del-dia-de-muertos-GC9235923",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1051x686/126c0/800d686/none/13704/AFKN/image_content_8703014_20231012154032.jpg",
      "PublishedAt": "2023-10-12T20:40:27Z",
      "Content": "Decenas de artistas celebrarán este 3 y 4 de noviembre el Día de Muertos con el evento Coco: un festival para recordar, que se desarrollará en La Monumental Plaza México, en la capital del país, y bu… [+2940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "CNCO salta a la actuación en 4Ever, la nueva serie de Disney: \"Lo veníamos buscando hace muchísimo\"",
      "Description": "La banda estrenó esta semana su producción original en Disney Plus y habló con CARAS sobre las expectativas por este nuevo paso en sus carreras. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/cnco-salta-a-la-actuacion-en-4ever-la-nueva-serie-de-disney.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/10/12/trim/1140/641/cnco-salta-a-la-actuacion-en-4ever-la-nueva-serie-de-disney-1674562.jpg",
      "PublishedAt": "2023-10-12T20:17:52Z",
      "Content": "Los talentosos integrantes de CNCO, Christopher Vélez, Richard Camacho, Zabdiel De Jesús y Erick Brian Colón, dieron un paso audaz en sus carreras al embarcarse en su debut actoral en \"4ever\", una se… [+2760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "One Piece de Netflix comienza a mover ficha para su segunda temporada: aparecen los primeros rumores sobre el actor que interpretará a Portgas D. Ace",
      "Description": "Con la confirmación de la segunda temporada de One Piece de Netflix y las primeras negociaciones con Jamie Lee Curtis para interpretar a la Doctora Kureha, parece que Netflix no quiere perder ni un segundo y ya está empezando a mover ficha para encontrar al a…",
      "Url": "https://www.vidaextra.com/series/one-piece-netflix-comienza-a-mover-ficha-para-su-segunda-temporada-aparecen-primeros-rumores-actor-que-interpretara-a-portgas-d-ace",
      "UrlToImage": "https://i.blogs.es/f9a64d/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-12T19:31:24Z",
      "Content": "Con la confirmación de la segunda temporada de One Piece de Netflix y las primeras negociaciones con Jamie Lee Curtis para interpretar a la Doctora Kureha, parece que Netflix no quiere perder ni un s… [+1387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "Este clásico de culto aún vigente tiene uno de los finales más míticos del cine de terror: 'Society' habla del hambre por el poder, el dinero... y la carne",
      "Description": "No me canso de decirlo: cualquier historia tiene un mensaje. Billy Wilder (o Samuel Goldwyn) decía que para enviar uno, usaba correos. Pero lo cierto es que el mensaje existe. Aunque sea escondido por capas y capas, como la distopía de la Patrulla Canina, don…",
      "Url": "https://www.espinof.com/criticas/society-clasico-culto-vigente-que-habla-hambre-poder-dinero-carne",
      "UrlToImage": "https://i.blogs.es/7fc1aa/society_otro-poster/840_560.jpeg",
      "PublishedAt": "2023-10-12T18:01:25Z",
      "Content": "No me canso de decirlo: cualquier historia tiene un mensaje. Billy Wilder (o Samuel Goldwyn) decía que para enviar uno, usaba correos. Pero lo cierto es que el mensaje existe. Aunque sea escondido po… [+7964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Las 18 series de la semana vuelven a 'Entrevías' con 'La Mesías' para asistir a 'La caída de la casa Usher'",
      "Description": "La semana del lunes 9 al domingo 15 de octubre nos trae casi una veintena de novedades en las principales cadenas y plataformas de streaming. Hablamos, para ser exactos, de 18 series de estreno, cuatro de las cuales tienen un fuerte sabor español. La primera …",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-series-lunes-9-domingo-15-octubre-entrevias-la-mesias-caida-casa-usher-netflix-telecinco-movistar-plus-hbo-max-apple-tv_1_10582706.html",
      "UrlToImage": "https://static.eldiario.es/clip/93f35bab-26fb-4054-81e7-bc7e872f8f42_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-12T17:45:56Z",
      "Content": "La semana del lunes 9 al domingo 15 de octubre nos trae casi una veintena de novedades en las principales cadenas y plataformas de streaming. Hablamos, para ser exactos, de 18 series de estreno, cuat… [+12274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Live action de Yu Yu Hakusho ya tiene fecha de estreno",
      "Description": "La temporada de Live Actions de anime ha tomado bastante fuerza en los últimos meses, pues este mismo año ha salido una nueva película de Los Caballeros del Zodiaco y no se diga de la serie de One Piece que  tanta emoción generó en los fanáticos de la obra or…",
      "Url": "https://atomix.vg/live-action-de-yu-yu-hakusho-ya-tiene-fecha-de-estreno/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/10/yuyu.jpg",
      "PublishedAt": "2023-10-12T17:44:46Z",
      "Content": "La temporada de Live Actions de anime ha tomado bastante fuerza en los últimos meses, pues este mismo año ha salido una nueva película de Los Caballeros del Zodiaco y no se diga de la serie de One Pi… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de superhéroes inspirada en Indiana Jones que se ha convertido en todo un desafío para Disney: el estudio está empeñado en relanzar una aventura mítica que se adelantó casi 20 años a Marvel",
      "Description": "Disney no está pasando últimamente por su mejor momento, ya que este año ha acumulado varios fracasos en taquilla y le está costando dar con nuevas franquicias con las que seguir extendiendo su reinado en Hollywood. Algo a lo que el estudio siempre está atent…",
      "Url": "https://www.espinof.com/proyectos/pelicula-superheroes-inspirada-indiana-jones-que-se-ha-convertido-todo-desafio-para-disney-estudio-esta-empenado-relanzar-aventura-mitica-que-se-adelanto-casi-20-anos-a-marvel",
      "UrlToImage": "https://i.blogs.es/755d3b/rocketeer/840_560.jpeg",
      "PublishedAt": "2023-10-12T17:01:26Z",
      "Content": "Disney no está pasando últimamente por su mejor momento, ya que este año ha acumulado varios fracasos en taquilla y le está costando dar con nuevas franquicias con las que seguir extendiendo su reina… [+3276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Netflix anuncia serie documental de Robbie Williams ¿Cuándo se estrena?",
      "Description": "Justo en 2022 Robbie Williams cumplió 25 años desde que se retiró del grupo Take That y lanzó su carrera en solitario. Era 1997 y lanzó su álbum debut, Life Thru A Lens que dejó canciones como Let Me Entertain You y Angels.",
      "Url": "https://www.eluniversal.com.co/cultural/netflix-anuncia-serie-documental-de-robbie-williams-cuando-se-estrena-ID9234138",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/201c0/800d686/none/13704/FCWU/robbie-williams_8700775_20231012115740.jpg",
      "PublishedAt": "2023-10-12T16:56:01Z",
      "Content": "Justo en 2022 Robbie Williams cumplió 25 años desde que se retiró del grupo Take That y lanzó su carrera en solitario. Era 1997 y lanzó su álbum debut, Life Thru A Lens que dejó canciones como Let Me… [+1907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después del éxito de One Piece, Netflix se prepara para estrenar la serie de acción real de un clásico de los 90: el live action de Yu Yu Hakusho llegará este mismo año",
      "Description": "Este año, las adaptaciones de videojuegos y anime han sido un enorme éxito en su gran mayoría. The Last of Us para HBO arrasó en los premios Emmy, y One Piece de Netflix ha conseguido enamorar a todo aquel que la ha visto desde su estreno. Sin embargo, otro l…",
      "Url": "https://www.vidaextra.com/series/despues-exito-one-piece-netflix-se-prepara-para-estrenar-serie-accion-real-clasico-90-live-action-yu-yu-hakusho-llegara-este-ano",
      "UrlToImage": "https://i.blogs.es/4fa83a/yu-yu-hakusho/840_560.jpeg",
      "PublishedAt": "2023-10-12T16:31:25Z",
      "Content": "Este año, las adaptaciones de videojuegos y anime han sido un enorme éxito en su gran mayoría. The Last of Us para HBO arrasó en los premios Emmy, y One Piece de Netflix ha conseguido enamorar a todo… [+1445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Yu Yu Hakusho: serie live-action de Netflix ya tiene fecha y llegará este año",
      "Description": "A finales de 2020, Netflix confirmó una serie live-action de Yu Yu Hakusho, el popular manga y anime de Yoshihiro Togashi. Te tenemos una noticia si eres fan de las aventuras de Yusuke y compañía, pues la producción por fin tiene fecha de estreno y sí llegará…",
      "Url": "https://www.levelup.com/noticias/759316/Yu-Yu-Hakusho-serie-liveaction-de-Netflix-ya-tiene-fecha-y-llegara-este-ano",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/818346/818346_600x315.jpg",
      "PublishedAt": "2023-10-12T15:10:00Z",
      "Content": "A finales de 2020, Netflix confirmó una serie live-action de Yu Yu Hakusho, el popular manga y anime de Yoshihiro Togashi. Te tenemos una noticia si eres fan de las aventuras de Yusuke y compañía, pu… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "Scott Pilgrim celebra su vigésimo aniversario con estilo",
      "Description": "Está a punto de ser un gran momento para Scott Peregrino fans, entre Netflix nueva adaptación anime de la serie y el vigésimo aniversario del cómic el próximo año. Para celebrar ambos, Oni Press está lanzando toda una iniciativa para marcar el aniversario—com…",
      "Url": "https://es.gizmodo.com/coleccion-de-tapa-dura-del-20-aniversario-de-scott-pil-1850921659",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/0b58040f53fbfe927a726c4e621447db.gif",
      "PublishedAt": "2023-10-12T15:00:00Z",
      "Content": "Está a punto de ser un gran momento para Scott Peregrino fans, entre Netflix nueva adaptación anime de la serie y el vigésimo aniversario del cómic el próximo año. Para celebrar ambos, Oni Press está… [+2070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"La gente pensaba que iba a ser el Aragorn de Star Wars\". Jon Favreau responde a la principal queja de los fans sobre 'The Mandalorian'",
      "Description": "Hace ya unos meses que finalizó la temporada 3 de 'The Mandalorian', una entrega de la serie de Star Wars que recibió una queja fundamental por parte de algunos fans: por qué Bo-Katan pasa a tener tanta importancia en la serie. Ahora su creador Jon Favreau ha…",
      "Url": "https://www.espinof.com/series-de-ficcion/gente-pensaba-que-iba-a-ser-aragorn-star-wars-jon-favreau-responde-a-principal-queja-fans-the-mandalorian",
      "UrlToImage": "https://i.blogs.es/92c67a/the-mandalorian-escena/840_560.jpeg",
      "PublishedAt": "2023-10-12T14:31:25Z",
      "Content": "Hace ya unos meses que finalizó la temporada 3 de 'The Mandalorian', una entrega de la serie de Star Wars que recibió una queja fundamental por parte de algunos fans: por qué Bo-Katan pasa a tener ta… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "En el nuevo tráiler de Blue Eye Samurai, La venganza es una espada mortal",
      "Description": "Hace semanas, durante su exhibición de animación destacando sus futuros programas animados, netflix reveló un primer mirado Samurai de ojos azules. A diferencia de la mayor parte de lo que se mostró durante ese evento, la próxima serie es propiedad original d…",
      "Url": "https://es.gizmodo.com/trailer-de-animacion-de-netflix-de-ojo-azul-samurai-1850921485",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/efffd79a0ad6ef345a288374e2718b3e.jpg",
      "PublishedAt": "2023-10-12T14:30:00Z",
      "Content": "Hace semanas, durante su exhibición de animación destacando sus futuros programas animados, netflix reveló un primer mirado Samurai de ojos azules. A diferencia de la mayor parte de lo que se mostró … [+1993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Goku se ha enfrentado a decenas de villanos en 'Dragon Ball', pero hay uno al que nunca ha podido vencer él solo (y es muy improbable que lo haga)",
      "Description": "En todo el anime de 'Dragon Ball', Goku se ha enfrentado a todo tipo de enemigos: maestros de las artes marciales, demonios, androides, alienígenas... Y por mucho que haya terminado muerto (más de una vez), al final no se le resiste nadie. Bueno, casi nadie.\n…",
      "Url": "https://www.espinof.com/anime/goku-se-ha-enfrentado-a-decenas-villanos-dragon-ball-hay-uno-al-que-nunca-ha-podido-vencer-solo-muy-improbable-que-haga",
      "UrlToImage": "https://i.blogs.es/0bd5e6/dragon-ball-gt/840_560.jpeg",
      "PublishedAt": "2023-10-12T13:31:25Z",
      "Content": "En todo el anime de 'Dragon Ball', Goku se ha enfrentado a todo tipo de enemigos: maestros de las artes marciales, demonios, androides, alienígenas... Y por mucho que haya terminado muerto (más de un… [+2078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Víctor Fernández G.",
      "Title": "‘Beckham’: 10 jugadas sorprendentes de la serie de Netflix",
      "Description": "Tan honesta que casi parece un ejercicio de terapia para todos los involucrados, ‘Beckham’ nos adentra en la vida de David y Victoria, de la época en la que los Galácticos dominaban el planeta fútbol y un corte de pelo podía cambiar a un país.",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/beckham-10-jugadas-sorprendentes-de-la-serie-de/4T5SFADBLZHKVHJW44RW47RK5M/story/",
      "UrlToImage": "https://www.nacion.com/resizer/nxjTAxZ513V17cj0W3PkDeXfm0s=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/WDYLCFFX2NF4DHC7246Y6TQXDU.png",
      "PublishedAt": "2023-10-12T12:30:00Z",
      "Content": "Con una vida tan pública, tan expuesta al escrutinio mediático durante tantos años, de David Beckham creíamos saberlo todo. Sin embargo, el más emblemático y famoso de los futbolistas que han vestido… [+19025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Beckham de Netflix: Por qué es un fenómeno y lo más visto",
      "Description": "Netflix (en inglés) estrenó la semana pasada la serie documental de cuatro episodios Beckham y, como se desprende del título, se trata de David Beckham, uno de los jugadores más famosos de la historia del fútbol y ex capitán de la selección inglesa y estrella…",
      "Url": "https://es.digitaltrends.com/entretenimiento/beckham-netflix-por-que-hay-que-verla/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/10/Captura-web_12-10-2023_9711_cdn-3.expansion.mx_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-10-12T12:09:12Z",
      "Content": "Netflix (en inglés)\r\nNetflix estrenó la semana pasada la serie documental de cuatro episodios Beckham y, como se desprende del título, se trata de David Beckham, uno de los jugadores más famosos de l… [+3710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Brutales y sangrientas: las novedades de Amazon Prime Video calientan motores esta semana",
      "Description": "Normalmente no solemos encontrar tantas producciones de terror entre las cintas que se presentan. Al contrario, el género de terror no es el que más aceptación tiene. Pero todo cambia cuando llega el mes de Halloween. En ese momento, el terror se convierte en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/brutales-y-sangrientas-las-novedades-de-amazon-prime-video-calientan-motores-esta-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/dark-harvest.png?width=1200",
      "PublishedAt": "2023-10-12T12:01:54Z",
      "Content": "El terror gana importancia esta semana en todas las plataformas\r\nNormalmente no solemos encontrar tantas producciones de terror entre las cintas que se presentan. Al contrario, el género de terror no… [+2980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "La adaptación en acción real de 'Yu Yu Hakusho' ya tiene fecha de estreno en Netflix",
      "Description": "HOGAR DEL LIVE-ACTION La serie está dirigida por Sho Tsukikawa, con Kazutaka Sakamoto y Teru Morii como productores. Netflix ha anunciado la fecha de estreno con un breve primer teaser que presenta el logo oficial.La adaptación en acción real de 'Yu Yu Hakush…",
      "Url": "https://www.ecartelera.com/noticias/yu-yu-hakusho-serie-accion-real-anime-fecha-estreno-netflix-75021/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75000/75021-h2.jpg",
      "PublishedAt": "2023-10-12T11:52:30Z",
      "Content": "Tras el gran éxito de 'One Piece' (y 'Cowboy Bebop' barrida debajo de la alfombra como si no hubiera existido), otro mítico manga/anime da el salto a la acción real en Netflix. Se trata de 'Yu Yu Hak… [+2121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "La serie y el true crime que son la doble apuesta de Mediaset por el Crimen de Los Galindos: \"Queremos ir más allá\"",
      "Description": "Hace ya un mes, verTele adelantó que Telecinco preparaba una serie llamada El Marqués para adaptar a la ficción el Crimen de Los Galindos. Poco tiempo más tarde, se supo que la cadena iba a apostar por una doble aproximación al mediático caso y preparaba tamb…",
      "Url": "https://www.eldiario.es/vertele/noticias/serie-true-crime-son-doble-apuesta-mediaset-crimen-galindos-queremos_1_10588956.html",
      "UrlToImage": "https://static.eldiario.es/clip/e9ba13ad-d5b3-4ee3-b157-38a7b43bfb07_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-12T10:40:59Z",
      "Content": "Hace ya un mes, verTele adelantó que Telecinco preparaba una serie llamada El Marqués para adaptar a la ficción el Crimen de Los Galindos. Poco tiempo más tarde, se supo que la cadena iba a apostar p… [+10985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"No puedo creer que viera Barbie\". John Carpenter habla de su experiencia viendo a Margot Robbie y cómo no terminó de entender su mensaje feminista",
      "Description": "La verdad es que este crossover no le vimos venir. John Carpenter ha visto 'Barbie' y tiene opiniones al respecto, aunque lo más curioso es que no son ni positivas ni negativas, sino más bien de consenso. El director de 'Halloween' tiene ya 75 años y puede qu…",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-puedo-creer-que-viera-barbie-john-carpenter-habla-su-experiencia-viendo-a-margot-robbie-como-no-termino-entender-su-mensaje-feminista",
      "UrlToImage": "https://i.blogs.es/ad7f49/barbie-2-/840_560.jpeg",
      "PublishedAt": "2023-10-12T09:31:25Z",
      "Content": "La verdad es que este crossover no le vimos venir. John Carpenter ha visto 'Barbie' y tiene opiniones al respecto, aunque lo más curioso es que no son ni positivas ni negativas, sino más bien de cons… [+1942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta comedia animada de Star Wars con los creadores de 'Robot Chicken' tiene 39 episodios hechos... y lleva diez años encerrada en un cajón",
      "Description": "Agosto de 2012. En Orlando, Florida (Estados Unidos) se celebra uno de los grandes eventos fan: la Star Wars Celebration. Sobre el escenario principal los responsables de una presentación \"Super secreta\": unos nerviosos Seth Green, Todd Grimes y Matthew Senre…",
      "Url": "https://www.espinof.com/series-de-ficcion/esta-comedia-animada-star-wars-creadores-robot-chicken-tiene-39-episodios-hechos-lleva-diez-anos-encerrada-cajon",
      "UrlToImage": "https://i.blogs.es/8c4845/star-wars-detours/840_560.jpeg",
      "PublishedAt": "2023-10-12T09:01:26Z",
      "Content": "Agosto de 2012. En Orlando, Florida (Estados Unidos) se celebra uno de los grandes eventos fan: la Star Wars Celebration. Sobre el escenario principal los responsables de una presentación \"Super secr… [+4088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 2 de Invencible ficha a una estrella de Marvel",
      "Description": "A falta de menos de un mes para el estreno de su segunda temporada, Invencible sigue desvelando a los nuevos miembros de su reparto. La popular serie de animación para adultos de Amazon Prime Video regresará el próximo 3 de noviembre cargada de novedades en s…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-invencible-ficha-estrella-marvel-20231012105948.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231012105948_1200.jpg",
      "PublishedAt": "2023-10-12T08:59:48Z",
      "Content": "MADRID, 12 Oct. (CulturaOcio) - \r\n   A falta de menos de un mes para el estreno de su segunda temporada, Invenciblesigue desvelando a los nuevos miembros de su reparto. La popular serie de animación … [+1928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "erfollonero",
      "Title": "Sabemos por qué los hombres no dejan de pensar en el Imperio romano",
      "Description": "Roma Aeterna es el podcast en el que, desde 2020, Iban Martín «explica la historia desde el principio, a nivel cronológico, como si fuese una serie de Netflix». Con casi un centenar de programas, podemos encontrarlo en la plataforma Ivoox, y el éxito ha sido …",
      "Url": "https://www.meneame.net/m/cultura/sabemos-hombres-no-dejan-pensar-imperio-romano",
      "UrlToImage": "https://v2.mnmstatic.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-12T08:57:18Z",
      "Content": "Por Latinoamérica creo que son más dados a pensar en el Imperio Esañol, pero no me hagáis mucho caso"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La gran apuesta española de Netflix que se quedó en nada",
      "Description": "No siempre las cosas salen como uno espera. El mundo del audiovisual está lleno de proyectos nacidos con infinitos ingredientes para convertirse en exitazos, pero que terminan cayendo en la más absoluta y irrelevancia. Algo que Netflix vivía el pasado año con…",
      "Url": "https://www.alucine.es/2023/10/12/la-gran-apuesta-espanola-de-netflix-que-se-quedo-en-nada/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/10/2-6.jpg",
      "PublishedAt": "2023-10-12T08:30:54Z",
      "Content": "Feria: La luz más oscura | Netflix\r\nNo siempre las cosas salen como uno espera. El mundo del audiovisual está lleno de proyectos nacidos con infinitos ingredientes para convertirse en exitazos, pero … [+1549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La toma falsa de dos protagonistas de 'La Promesa' que terminó siendo una escena clave en la serie",
      "Description": "Si por algo triunfa 'La Promesa' es por su trama, sus numerosos y variados personajes y sus escenas que tan enganchadas nos tienen a la televisión cada tarde en TVE. La telenovela es una de las preferidas de la audiencia y es que sigue imparable a pesar de su…",
      "Url": "https://www.trendencias.com/telenovelas/toma-falsa-dos-protagonistas-promesa-que-termino-siendo-escena-clave-serie",
      "UrlToImage": "https://i.blogs.es/015d04/la-promesa-11sep-00010-1-/840_560.jpeg",
      "PublishedAt": "2023-10-12T07:31:26Z",
      "Content": "Si por algo triunfa 'La Promesa' es por su trama, sus numerosos y variados personajes y sus escenas que tan enganchadas nos tienen a la televisión cada tarde en TVE. La telenovela es una de las prefe… [+1688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Taz Skylar acompañará a Daisy Ridley en el thriller de acción, 'Cleaner'",
      "Description": "Vía Deadline informan que Taz Skylar, actor español de ascendencia británica-libanesa al que vimos en la exitosa serie de Netflix, 'One Piece', ha sido elegido como protagonista del thriller de acción, 'Cleaner'. El actor acompañará a Daisy Ridley ('Star Wars…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/taz-skylar-acompanara-a-daisy-ridley-en-el-thriller-de-accion-cleaner-46321.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124076.jpeg",
      "PublishedAt": "2023-10-12T07:10:13Z",
      "Content": "Vía Deadline informan que Taz Skylar, actor español de ascendencia británica-libanesa al que vimos en la exitosa serie de Netflix, 'One Piece', ha sido elegido como protagonista del thriller de acció… [+999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La dura experiencia de un actor de 'La Promesa' para encarnar a su personaje: \"Me levantaba con la mandíbula tensa\"",
      "Description": "'La Promesa' es una de las series de RTVE que más éxito ha tenido, y sigue teniendo, de toda su historia. Está batiendo récords de audiencia y, para otras cadenas, es muy difícil hacerle competencia. Toda su trama y su historia tiene enganchados a miles de es…",
      "Url": "https://www.trendencias.com/telenovelas/dura-experiencia-actor-promesa-para-encarnar-a-su-personaje-me-levantaba-mandibula-tensa",
      "UrlToImage": "https://i.blogs.es/c33854/image-1-/840_560.jpeg",
      "PublishedAt": "2023-10-12T07:01:25Z",
      "Content": "'La Promesa' es una de las series de RTVE que más éxito ha tenido, y sigue teniendo, de toda su historia. Está batiendo récords de audiencia y, para otras cadenas, es muy difícil hacerle competencia.… [+2682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Laura Cuesta",
      "Title": "Adiós a 'Sex Education', la serie que le dio una patada al tabú de cómo los zeta ven el sexo",
      "Description": "La serie ha puesto punto y final a su historia en Netflix con la temporada 4. Hacemos un recorrido por la ficción que ha puesto la sexualidad de los jóvenes en el centro, esta vez desde una mirada auténtica, fresca y, sobre todo, realista. \nThe post Adiós a '…",
      "Url": "https://www.publico.es/uwu/cultura/adios-a-sex-education-la-serie-que-le-dio-una-patada-al-tabu-de-como-los-zeta-ven-el-sexo/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/10/Imagen-destacada-1-1.jpg",
      "PublishedAt": "2023-10-12T04:01:00Z",
      "Content": "Laura Cuesta\r\nEducación sexual, identidad, presiones sociales, relaciones, autoaceptación, consentimiento Sex Education ha hablado de muchos de los temas que nos interesan y ahora, cuatro temporadas … [+6851 chars]"
    }
  ]
}