{
  "Status": 0,
  "Error": null,
  "TotalResults": 1102,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La nueva Karate Kid recibe más de 10 000 solicitudes en un día para ser el nuevo Daniel-san",
      "Description": "24 horas es lo que le ha hecho falta a la nueva Karate Kid para recibir más de 10 000 solicitudes para interpretar al nuevo alumno de la disciplina Miyagi-Do (llamada así en honor al señor Miyagi, interpretado por el actor y humorista fallecido en 2005 Pat Mo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-nueva-karate-kid-recibe-mas-de-10-000-solicitudes-en-un-dia-para-ser-el-nuevo-daniel-san",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/karate-kid.1700755641.889.jpg?width=1200",
      "PublishedAt": "2023-11-23T18:00:04Z",
      "Content": "El señor Miyagi y Daniel-san flipándose un poco\r\n24 horas es lo que le ha hecho falta a la nueva Karate Kid para recibir más de 10 000 solicitudes para interpretar al nuevo alumno de la disciplina Mi… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La recreación del anillo de compromiso de Lady Di, entre los icónicos accesorios de ‘The Crown’ que salen a subasta",
      "Description": "Los seguidores de la ficción de Netflix podrán pujar por los míticos trajes y decorados de la popular serie",
      "Url": "https://www.hola.com/actualidad/20231123244043/subasta-tesoros-the-crown/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231123244043/subasta-tesoros-the-crown/1-341-271/corona-netflix-t.jpg",
      "PublishedAt": "2023-11-23T17:59:28Z",
      "Content": "Cuando se acaba deestrenar la sexta temporada de la popular serie de Netflix, 'The Crown', que repasa el reinado de Isabel II de Inglaterra; los seguidores de la famosa ficción podrán tener acceso a … [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "Netflix nunca escuchó las ideas que el autor de 'The Witcher' tenía para la serie",
      "Description": "HACEN LO QUE QUIEREN El escritor de la saga literaria 'The Witcher', Andrzej Sapkowski, admite su frustración con la adaptación encabezada, hasta ahora, por Henry Cavill.Netflix nunca escuchó las ideas que el autor de 'The Witcher' tenía para la serie",
      "Url": "https://www.ecartelera.com/noticias/netflix-nunca-escucho-ideas-autor-the-witcher-serie-75464/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75400/75464-h2.jpg",
      "PublishedAt": "2023-11-23T17:11:00Z",
      "Content": "La famosa serie distribuida por Netflix 'The Witcher' está basada en la Saga literaria de Geralt de Rivia o Saga del brujo, escrita por el autor polaco Andrzej Sapkowski. Muchos seguidores de los lib… [+2600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La caída del imperio de Halit: lo que te espera en el nuevo capítulo de 'Pecado Original' del viernes, 24 de noviembre",
      "Description": "Después de ver la fortuna que le han ofrecido a Yildiz por su papilla de manzana, ¿le saldrá todo bien? El capítulo de hoy de 'Pecado Original' tiene una trama que está aún en movimiento, y cada vez más revuelta. Halit está a punto de descubrir a Leyla, que s…",
      "Url": "https://www.trendencias.com/telenovelas/caida-imperio-halit-que-te-espera-nuevo-capitulo-pecado-original-viernes-24-noviembre",
      "UrlToImage": "https://i.blogs.es/a1a9e0/yigit-pecado-23n-min-690x395-1-/840_560.jpeg",
      "PublishedAt": "2023-11-23T17:01:55Z",
      "Content": "Después de ver la fortuna que le han ofrecido a Yildiz por su papilla de manzana, ¿le saldrá todo bien? El capítulo de hoy de 'Pecado Original' tiene una trama que está aún en movimiento, y cada vez … [+1285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es uno de los indies mejor valorados de los últimos años y ahora pasará a formato escrito: Omori tendrá una adaptación al manga",
      "Description": "Cada vez más videojuegos se aventuran en adaptaciones en forma de película, serie o anime. Desde The Last of Us de HBO hasta Cyberpunk: Edgerunners, muchos de estos nuevos proyectos han tenido un éxito atronador. Sin embargo, hay un título indie que, en lugar…",
      "Url": "https://www.vidaextra.com/series/uno-indies-mejor-valorados-ultimos-anos-ahora-pasara-a-formato-escrito-omori-tendra-adaptacion-al-manga",
      "UrlToImage": "https://i.blogs.es/d076be/omori/840_560.jpeg",
      "PublishedAt": "2023-11-23T17:01:55Z",
      "Content": "Cada vez más videojuegos se aventuran en adaptaciones en forma de película, serie o anime. Desde The Last of Us de HBO hasta Cyberpunk: Edgerunners, muchos de estos nuevos proyectos han tenido un éxi… [+1275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'La que se avecina' lleva tres años a caballo entre Prime Video y Telecinco. Y en la televisión no levanta cabeza",
      "Description": "En 2020, Amazon y Mediaset llegaron a un acuerdo mediante el cual muchas de las nuevas series de la productora se verían antes y en exclusiva en Prime Video, gracias a una ventana de explotación exclusiva de seis meses. La punta de lanza eran series que luego…",
      "Url": "https://www.xataka.com/cine-y-tv/que-se-avecina-lleva-tres-anos-a-caballo-prime-video-telecinco-television-no-levanta-cabeza",
      "UrlToImage": "https://i.blogs.es/b092fc/pablo-chiapella-en-la-que-se-avecina-temporada-14/840_560.jpeg",
      "PublishedAt": "2023-11-23T17:01:55Z",
      "Content": "En 2020, Amazon y Mediaset llegaron a un acuerdo mediante el cual muchas de las nuevas series de la productora se verían antes y en exclusiva en Prime Video, gracias a una ventana de explotación excl… [+3707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "El productor de 'El juego del calamar: El desafío' se niega a asumir el significado real de la serie original",
      "Description": "CAMBIO DE TRAMA Tim Harcourt, productor ejecutivo del spin-off de la serie surcoreana que revolucionó Netflix, no considera que el significado anticapitalista de la entrega original fuera lo más importante.El productor de 'El juego del calamar: El desafío' se…",
      "Url": "https://www.ecartelera.com/noticias/productor-juego-calamar-desafio-significado-serie-original-75466/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75400/75466-h2.jpg",
      "PublishedAt": "2023-11-23T16:58:00Z",
      "Content": "El 22 de noviembre se estrenó 'El juego del calamar: El desafío', un spin-off de la serie de Netflix 'El juego del calamar'. En esta adaptación 456 jugadores reales participan en un concurso dotado c… [+2734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Berto Romero se asoma a El otro lado: “Lo de tener respeto está sobrevalorado”",
      "Description": "Berto Romero se dio cuenta de algo escuchando Milenio 3, el célebre y añorado programa de la Cadena SER: “Cada vez que Iker Jiménez hablaba de las Caras de Bélmez”, recuerda, “insistía mucho en que la propietaria de la casa donde aparecieron estaba friendo pi…",
      "Url": "https://www.revistagq.com/articulo/berto-romero-entrevista-el-otro-lado",
      "UrlToImage": "https://media.revistagq.com/photos/655f28800bcd87fd77e14e20/16:9/w_1280,c_limit/IMG_0158.png",
      "PublishedAt": "2023-11-23T16:34:58Z",
      "Content": "Yo creo que la serie la hemos hecho más a partir de lo que no queríamos hacer que a partir de lo que queríamos hacer. Por eso nunca sé qué decir cuando me preguntan por referentes. No encuentro ningu… [+6446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "40 años del estreno de una emocionante película con Jack Nicholson que ganó el Oscar a mejor película. Un fenómeno irrepetible que se puede ver en SkyShowtime",
      "Description": "Es sorprendente a veces mirar algunas películas pasadas y chequear cuánto recaudaron en su recorrido por salas de cine. Luego quedar asombrado viendo que fueron fenómenos, que lograban estar en el top de su año incluso aunque no se ajusten a lo que asumimos q…",
      "Url": "https://www.espinof.com/cine-clasico/40-anos-estreno-emocionante-pelicula-jack-nicholson-que-gano-oscar-a-mejor-pelicula-fenomeno-irrepetible-que-se-puede-ver-skyshowtime",
      "UrlToImage": "https://i.blogs.es/6bccc6/la-fuerza-del-carino-1983-jack-nicholson/840_560.jpeg",
      "PublishedAt": "2023-11-23T16:31:56Z",
      "Content": "Es sorprendente a veces mirar algunas películas pasadas y chequear cuánto recaudaron en su recorrido por salas de cine. Luego quedar asombrado viendo que fueron fenómenos, que lograban estar en el to… [+2887 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Aarón Márquez",
      "Title": "El director de 47 Ronin se ha fundido el presupuesto de una serie de Netflix en acciones y criptomonedas",
      "Description": "Alega que Netflix le debe 14 millones de dólares por incumplimiento de contrato.\nEl culebrón continúa, y ahora sabemos que el director de 47 Ronin se gastó el presupuesto de la serie de Netflix en acciones y criptomonedas.",
      "Url": "https://es.ign.com/47-ronin/196546/news/el-director-de-47-ronin-se-ha-fundido-el-presupuesto-de-una-serie-de-netflix-en-acciones-y-criptomon",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/4/47-ronin-d/47-ronin-director-reportedly-blew-netflix-sci-fi-series-budg_dapk.1200.jpg",
      "PublishedAt": "2023-11-23T16:30:39Z",
      "Content": "El director de 47 Ronin, Carl Erik Rinsch, recibió 55 millones de dólares de Netflix para una nueva serie de ciencia ficción llamada Conquest, pero al parecer no salió exactamente como se esperaba.\r\n… [+2147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Carrefour rebaja a solo 269 euros la aspiradora sin cable de Dyson que llega a donde no llega tu robot de limpieza",
      "Description": "Limpiar la casa sin esfuerzo y de forma más eficiente es mucho más fácil con la aspiradora sin cables Dyson V8 Origin. Lo tienes rebajado en Carrefour a solo 269 euros. Su precio de venta recomendado era de 349 euros.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n …",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/carrefour-rebaja-a-solo-269-euros-aspiradora-cable-dyson-que-llega-a-donde-no-llega-tu-robot-limpieza",
      "UrlToImage": "https://i.blogs.es/4a149e/11/840_560.png",
      "PublishedAt": "2023-11-23T16:02:47Z",
      "Content": "Limpiar la casa sin esfuerzo y de forma más eficiente es mucho más fácil con la aspiradora sin cables Dyson V8 Origin. Lo tienes rebajado en Carrefour a solo 269 euros. Su precio de venta recomendado… [+2029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Estoy enganchadísimo\". Stephen King se declara adicto a la última temporada de una icónica serie de terror que ya no le importa ni a sus fans",
      "Description": "Parece que Stephen King se ha hecho muy fan de 'American Horror Story: Delicate', la serie de terror de FX que regresará para su Parte 2 en 2024. La temporada, protagonizada por Emma Roberts, Kim Kardashian y Cara Delevingne, tiene de nuevo como productor a R…",
      "Url": "https://www.espinof.com/series-de-ficcion/estoy-enganchadisimo-stephen-king-se-declara-adicto-a-ultima-temporada-iconica-serie-terror-que-no-le-importa-a-sus-fans",
      "UrlToImage": "https://i.blogs.es/aa610e/stephendelicate/840_560.jpeg",
      "PublishedAt": "2023-11-23T16:01:55Z",
      "Content": "Parece que Stephen King se ha hecho muy fan de 'American Horror Story: Delicate', la serie de terror de FX que regresará para su Parte 2 en 2024. La temporada, protagonizada por Emma Roberts, Kim Kar… [+1633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El autor de The Witcher, Andrzej Sapkowski, afirma que en Netflix \"nunca me escucharon\"",
      "Description": "Andrzej Sapkowski es un escritor polaco responsable de una de las mejores sagas de fantasía épica de la actualidad como es la Saga de Geralt de Rivia o Saga del brujo. Esta epopeya ha sido adaptada a diferentes formatos, como los cómics, los videojuegos con e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-autor-de-the-witcher-andrzej-sapkowski-afirma-que-en-netflix-nunca-me-escucharon",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/andrzej-sapkowski-witcher-netflix.jpg?width=1200",
      "PublishedAt": "2023-11-23T16:00:05Z",
      "Content": "Sapkowski viendo con desdén la serie\r\nAndrzej Sapkowski es un escritor polaco responsable de una de las mejores sagas de fantasía épica de la actualidad como es la Saga de Geralt de Rivia o Saga del … [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Brian Cox desvela cuál fue su frase favorita de Logan Roy en 'Succession': \"Pensé, ¿por qué no la he dicho antes?\"",
      "Description": "Meses después del excelente final de 'Succession', uno de sus protagonistas, el mismísimo Brian Cox, ha desvelado cual es para él la frase favorita que su personaje Logan Roy ha dicho. Una que pronunció en la última temporada y que le extraña no haberla dicho…",
      "Url": "https://www.espinof.com/actores-y-actrices/brian-cox-desvela-cual-fue-su-frase-favorita-logan-roy-succession-pense-que-no-he-dicho-antes",
      "UrlToImage": "https://i.blogs.es/958a1f/brian-cox-succession/840_560.jpeg",
      "PublishedAt": "2023-11-23T15:31:56Z",
      "Content": "Meses después del excelente final de 'Succession', uno de sus protagonistas, el mismísimo Brian Cox, ha desvelado cual es para él la frase favorita que su personaje Logan Roy ha dicho. Una que pronun… [+2391 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La declaración de amor de Ursula Corberó al Chino Darín y el mensaje de amor propio al recibir un premio",
      "Description": "La española se consagró Mejor Actriz en la 70° gala de los Premios Ondas, por su papel en la serie de Netflix El cuerpo en llamas; contó los motivos por los que dudó en aceptar la interpretación",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-declaracion-de-amor-de-ursula-corbero-al-chino-darin-y-el-mensaje-de-amor-propio-al-recibir-un-nid23112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-actriz-espanola-protagonizo-la-serie-el-cuerpo-FG3XEEVXZ5GXFKHHJBWYTI54D4.png?auth=284baa9a19b1f9e99177492679210692496452ebc5aeb9e54e178b0bd5b589d9&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-23T15:28:49Z",
      "Content": "Este miércoles,Ursula Corberó se consagró una de las premiadas de la 70° edición de los Premios Ondas, que el Grupo Prisa, a cargo del diario español El País, junto a Radio Barcelona, otorga para rea… [+3085 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El juego del calamar el desafío: cómo funciona el reality en Netflix y premio",
      "Description": "Netflix estrenó el 22 de noviembre El juego del calamar: El desafío. En el reality, basado en la popular serie surcoreana, 456 participantes compiten sometiéndose a diferentes...",
      "Url": "https://www.elmundo.es/television/2023/11/23/655f573dfc6c83ee758b45b4.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7c0026aa98d3c5e171eb331e3c372cb6/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/23/17007526025605.jpg",
      "PublishedAt": "2023-11-23T15:21:17Z",
      "Content": "Netflix estrenó el 22 de noviembre El juego del calamar: El desafío. En el reality, basado en la popular serie surcoreana, 456 participantes compiten sometiéndose a diferentes pruebas por un premio d… [+2209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Call of Duty: Modern Warfare III contará con un evento cruzado con The Boys",
      "Description": "<!--cache-->Una filtración revela una segunda colaboración en lo que va de año entre Call of Duty: Modern Warfare III y la serie de Amazon Prime The Boys en los modos Zombi y el multijugador.<!--aa--->Una filtración hecha pública en la red social X apunta que…",
      "Url": "https://vandal.elespanol.com/noticia/1350767127/call-of-duty-modern-warfare-iii-contara-con-un-evento-cruzado-con-the-boys/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/23/2023112316113744_1.jpg",
      "PublishedAt": "2023-11-23T15:13:00Z",
      "Content": "Una filtracin hecha pblica en la red social X apunta que en Call of Duty: Modern Warfare III habr un evento cruzado con la serie de televisin The Boys que incluir desafos en el modo zombi y en el mul… [+1209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "55 millones de dólares tirados a la basura de Netflix: la ambiciosa serie de ciencia ficción del director de '47 Ronin' que nunca veremos",
      "Description": "Aunque de un tiempo a esta parte parece que las plataformas de streaming se están apretando el cinturón, hubo un tiempo no hace mucho en el que los cheques en blanco para nuevas series y películas eran la norma. Y, a veces, ese dinero acaba en la basura. Es e…",
      "Url": "https://www.espinof.com/netflix/55-millones-dolares-tirados-a-basura-netflix-ambiciosa-serie-ciencia-ficcion-director-47-ronin-que-nunca-veremos",
      "UrlToImage": "https://i.blogs.es/7a2364/conquest-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-23T14:31:55Z",
      "Content": "Aunque de un tiempo a esta parte parece que las plataformas de streaming se están apretando el cinturón, hubo un tiempo no hace mucho en el que los cheques en blanco para nuevas series y películas er… [+4992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El mayor robo de la historia en un videojuego: traiciona a sus compañeros después de 10 años de amistad y les quita toda su fortuna",
      "Description": "Algo que me encanta de los MMORPG es la cantidad de anécdotas que se pueden llegar a producir y las experiencias tan peculiares y disparatadas que suelen vivir los jugadores en algunas ocasiones. Una de las más llamativas que he visto ha tenido lugar en EVE O…",
      "Url": "https://www.vidaextra.com/rpg/mayor-robo-historia-videojuego-traiciona-a-sus-companeros-despues-10-anos-amistad-les-quita-toda-su-fortuna",
      "UrlToImage": "https://i.blogs.es/b0e94d/eve-online/840_560.jpeg",
      "PublishedAt": "2023-11-23T14:31:55Z",
      "Content": "Algo que me encanta de los MMORPG es la cantidad de anécdotas que se pueden llegar a producir y las experiencias tan peculiares y disparatadas que suelen vivir los jugadores en algunas ocasiones. Una… [+7133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "Libera nuevas y feroces especies con Jurassic World Evolution 2: Pack Depredadores del Cretácico",
      "Description": "Frontier Developments plc (AIM: FDEV, ‘Frontier’), en colaboración con Universal Products Experiences, ha anunciado hoy Jurassic World Evolution 2: Cretaceous Predator Pack, un nuevo DLC que llegará el jueves 30 de noviembre a PC a través de Steam, Epic Games…",
      "Url": "https://www.zonammorpg.com/2023/11/23/libera-nuevas-y-feroces-especies-con-jurassic-world-evolution-2-pack-depredadores-del-cretacico/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2023/11/JWE2_DLC8_KA_4K_with_Logo.jpg",
      "PublishedAt": "2023-11-23T14:22:55Z",
      "Content": "Frontier Developments plc (AIM: FDEV, ‘Frontier’), en colaboración con Universal Products Experiences, ha anunciado hoy Jurassic World Evolution 2: Cretaceous Predator Pack, un nuevo DLC que llegará … [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Llevas viendo esta escena de Half-Life 25 años, pero estaba mal. Valve arregla un error mítico del FPS",
      "Description": "Los últimos tiempos en el seno de Valve han estado repletos de novedades. La compañía de Gabe Newell ha anunciado el lanzamiento de Steam Deck OLED y, aprovechando el 25 aniversario de Half-Life, ha ofrecido completamente gratis el FPS en la tienda digital.\n<…",
      "Url": "https://www.vidaextra.com/fps/llevas-viendo-esta-escena-half-life-25-anos-estaba-mal-valve-arregla-error-mitico-fps",
      "UrlToImage": "https://i.blogs.es/28493d/half-life-is-free-to-play-on-its-25th-anniversary-with-new-u_fypg/840_560.jpeg",
      "PublishedAt": "2023-11-23T13:32:08Z",
      "Content": "Los últimos tiempos en el seno de Valve han estado repletos de novedades. La compañía de Gabe Newell ha anunciado el lanzamiento de Steam Deck OLED y, aprovechando el 25 aniversario de Half-Life, ha … [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'La mesías': por qué el controvertido final del mejor trabajo de los Javis es maduro, coherente y un cierre perfecto a la serie española del año",
      "Description": "Ha terminado ‘La mesías’ (2023), una colosal exploración del trauma y el fanatismo religioso que bajo su coartada de drama despliega abundantes elementos perturbadores y de horror psicológico. Sin embargo, su final ha creado una división importante en torno a…",
      "Url": "https://www.espinof.com/series-de-ficcion/mesias-que-controvertido-final-mejor-trabajo-javis-maduro-coherente-cierre-perfecto-a-serie-espanola-ano",
      "UrlToImage": "https://i.blogs.es/6e41db/mesias/840_560.jpeg",
      "PublishedAt": "2023-11-23T13:31:55Z",
      "Content": "Ha terminado La mesías (2023), una colosal exploración del trauma y el fanatismo religioso que bajo su coartada de drama despliega abundantes elementos perturbadores y de horror psicológico. Sin emba… [+7826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Este director se gastó 4 millones de dólares de Netflix en Dogecoin, según NYT: una historia que bien valdría para una película",
      "Description": "La rueda de la creación de contenido audiovisual es una fuente inagotable, siendo las plataformas de streaming las encargadas hoy día de que así sea. Este tipo de servicios dependen del lanzamiento de nuevos títulos para garantizar su estabilidad económica y …",
      "Url": "https://www.genbeta.com/actualidad/este-director-se-gasto-4-millones-dolares-netflix-dogecoin-nyt-historia-que-bien-valdria-para-pelicula",
      "UrlToImage": "https://i.blogs.es/c102ec/doge/840_560.jpeg",
      "PublishedAt": "2023-11-23T13:06:07Z",
      "Content": "La rueda de la creación de contenido audiovisual es una fuente inagotable, siendo las plataformas de streaming las encargadas hoy día de que así sea. Este tipo de servicios dependen del lanzamiento d… [+3312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Jujutsu Kaisen' sigue sin librarse de dramas ni polémicas: el nuevo capítulo del anime de MAPPA llegará más tarde de lo planeado",
      "Description": "Estos días MAPPA y 'Jujutsu Kaisen' están en el punto de mira de los fans del anime por las malas condiciones laborales que han estado denunciando los trabajadores. Varios animadores y directores que han trabajado en la serie han estado hablando en sus redes …",
      "Url": "https://www.espinof.com/anime/jujutsu-kaisen-sigue-librarse-dramas-polemicas-nuevo-capitulo-anime-mappa-llegara-tarde-planeado",
      "UrlToImage": "https://i.blogs.es/aef203/jujutsu-kaisen-2/840_560.jpeg",
      "PublishedAt": "2023-11-23T13:01:55Z",
      "Content": "Estos días MAPPA y 'Jujutsu Kaisen' están en el punto de mira de los fans del anime por las malas condiciones laborales que han estado denunciando los trabajadores. Varios animadores y directores que… [+2184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Amazon Prime se planta y trae una novedad espectacular junto con otros dos títulos esta semana",
      "Description": "El catálogo de Amazon Prime Video ha pegado un gigantesco salto de calidad en los últimos años. Producciones súper millonarias, películas de una calidad inenarrable y un fondo de armario con cine clásico de una relevancia impresionante. Por ello, no es nada e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-se-planta-y-trae-una-novedad-espectacular-junto-con-otros-dos-titulos-esta-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/descarga-11.jpeg?width=1200",
      "PublishedAt": "2023-11-23T13:01:38Z",
      "Content": "Se trata de la semana más cinéfila de la compañía, prescindiendo esta vez de series\r\nEl catálogo de Amazon Prime Video ha pegado un gigantesco salto de calidad en los últimos años. Producciones súper… [+2500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "R. Márquez",
      "Title": "Netflix le dio 55 millones de dólares para crear una serie de ciencia ficción con Keanu Reeves... y se gasta un pastón en coches y criptomonedas",
      "Description": "¿Alguna vez te has preguntado qué pasaría si Netflix decide entregarte más de 55 millones de dólares para hacer una serie de ciencia ficción y tú decides gastártelos en coches, muebles y criptomonedas? Estamos a punto de averiguarlo.\n<!-- BREAK 1 -->\nEl mundo…",
      "Url": "https://www.vidaextra.com/series/netflix-le-dio-55-millones-dolares-para-crear-serie-ciencia-ficcion-keanu-reeves-se-gasta-paston-coches-criptomonedas",
      "UrlToImage": "https://i.blogs.es/7d7c74/keanu/840_560.jpeg",
      "PublishedAt": "2023-11-23T13:01:04Z",
      "Content": "¿Alguna vez te has preguntado qué pasaría si Netflix decide entregarte más de 55 millones de dólares para hacer una serie de ciencia ficción y tú decides gastártelos en coches, muebles y criptomoneda… [+4789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La temporada 5 de 'Kingdom' revela su primer tráiler con batallas monumentales y mucho drama para continuar el anime que tiene enganchado a todo Japón",
      "Description": "Cada vez nos vamos acercando más a la temporada de invierno de 2024 y ya tenemos unos cuantos animes en el punto de vista. 'Solo Leveling' y 'Dungeon Meshi' son dos de los estrenos más esperados, pero también regresa a principios de año 'Kingdom', el drama bé…",
      "Url": "https://www.espinof.com/anime/temporada-5-kingdom-revela-su-primer-trailer-batallas-monumentales-mucho-drama-para-continuar-anime-que-tiene-enganchado-a-todo-japon",
      "UrlToImage": "https://i.blogs.es/510ad8/kingdom/840_560.jpeg",
      "PublishedAt": "2023-11-23T12:01:55Z",
      "Content": "Cada vez nos vamos acercando más a la temporada de invierno de 2024 y ya tenemos unos cuantos animes en el punto de vista. 'Solo Leveling' y 'Dungeon Meshi' son dos de los estrenos más esperados, per… [+1489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Herminia levanta las audiencias de 'Cuéntame' y el nuevo reality de Jesús Vázquez se estrena sin pena ni gloria",
      "Description": "La 1 se llevó el gato al agua en la noche del miércoles: el penúltimo episodio de 'Cuéntame' lideró su franja, superando al capítulo de 'Cristo y Rey' y a mucha distancia de 'Desnudos por la vida', el nuevo reality de Telecinco.\n<!-- BREAK 1 -->\nCuéntame cómo…",
      "Url": "https://www.espinof.com/audiencias/herminia-levanta-audiencias-cuentame-nuevo-reality-jesus-vazquez-se-estrena-pena-gloria",
      "UrlToImage": "https://i.blogs.es/49f6d0/audiencias-5-/840_560.jpeg",
      "PublishedAt": "2023-11-23T11:31:54Z",
      "Content": "La 1 se llevó el gato al agua en la noche del miércoles: el penúltimo episodio de 'Cuéntame' lideró su franja, superando al capítulo de 'Cristo y Rey' y a mucha distancia de 'Desnudos por la vida', e… [+1167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Esta es la mejor serie de terror del catálogo de Netflix, según la revista cultural 'Entertainment Weekly'",
      "Description": "La revista de entretenimiento Entertainment Weekly ha elegido la cinta de Mike Flanagan como la mejor del género dentro de la plataforma. Una ficción que los fans no se cansan de alabar en las redes sociales",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-23/mejor-serie-de-terror-netflix-segun-entertainment-weekly_3780042/",
      "UrlToImage": "https://images.ecestaticos.com/muXirB3np3CU3wOV8jiujpW4R94=/0x0:1620x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f7e/572/509/f7e572509026e8a9749df7544b3fd3da.jpg",
      "PublishedAt": "2023-11-23T11:07:00Z",
      "Content": "La película de terror de Netflix no apta para todos los públicos: un thriller sueco que te quitará el sueñoEl corto de terror de Netflix que te dejará heladoEl director Mike Flanagan se ha lanzado al… [+2539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Netflix que está enamorando a todos es familiar, animada y tiene a Adam Sandler",
      "Description": "Resulta que ahora mismo la película de Netflix de la que todo el mundo está hablando, y muy bien, no es ni El asesino de Fincher, ni El negocio del dolor, ni Nyad… No, resulta que la historia que ha atrapado a miles de suscriptores de todas partes es de anima…",
      "Url": "https://www.revistagq.com/articulo/pelicula-netflix-familiar-recomendada-ver-leo-adam-sandler",
      "UrlToImage": "https://media.revistagq.com/photos/655f2c1d5353f070dfc7b706/16:9/w_1280,c_limit/LEO_Unit_92_06_25_15.jpg",
      "PublishedAt": "2023-11-23T10:49:04Z",
      "Content": "Resulta que ahora mismo la película de Netflix de la que todo el mundo está hablando, y muy bien, no es ni El asesino de Fincher, ni El negocio del dolor, ni Nyad No, resulta que la historia que ha a… [+2180 chars]"
    }
  ]
}