{
  "Status": 0,
  "Error": null,
  "TotalResults": 907,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Comparten el primer teaser de la temporada 2 de One Piece live action",
      "Description": "Ya se va a cumplir un año desde que se puso en el servicio de Netflix la serie live action de One Piece, misma que logró lo imposible en cuando adaptaciones que vienen del anime, y es que todo lo lanzado por parte de la empresa roja hasta ese momento había fr…",
      "Url": "https://atomix.vg/comparten-el-primer-teaser-de-la-temporada-2-de-one-piece-live-action/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/05/rod.jpg",
      "PublishedAt": "2024-05-07T01:22:53Z",
      "Content": "Mr. 3, cuyo nombre real es Galdino, es un personaje ficticio del manga y anime “One Piece”, creado por Eiichiro Oda. Es un antiguo miembro de la organización criminal Baroque Works, donde ocupaba el … [+1171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "AP",
      "Title": "F1: Triunfo de Lando Norris confirma que el inglés y McLaren están para grandes cosas",
      "Description": "Lando Norris dijo que las mofas en las redes sociales realmente nunca le irritaron durante sus primeras cinco temporadas en las que la victoria se le resistió en la Formula Uno, incluso después de que se convirtió en una de las estrellas emergentes del deport…",
      "Url": "https://www.eluniversal.com.co/deportes/f1-triunfo-de-lando-norris-confirma-que-el-ingles-y-mclaren-estan-para-grandes-cosas-ED10465809",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/140c0/800d686/none/13704/UFYP/lando-norris-formula-uno_10026926_20240506171954.jpg",
      "PublishedAt": "2024-05-06T22:19:50Z",
      "Content": "Lando Norris dijo que las mofas en las redes sociales realmente nunca le irritaron durante sus primeras cinco temporadas en las que la victoria se le resistió en la Formula Uno, incluso después de qu… [+2245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El abogado de Rosario Porto, tajante con su versión sobre la muerte de Asunta: \"No es tan descabellada\"",
      "Description": "El pasado viernes 26 de abril, Netflix estrenaba 'El caso Asunta' con María León, Candela Peña, Tristán Ulloa y Javier Gutiérrez, entre otros, en su reparto. Una serie que revive el caso del asesinato de Asunta Basterra a manos de sus padres adoptivos, Alfons…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240506/1002241540/abogado-rosario-porto-tajante-version-sobre-muerte-asunta-descabellada-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/05/06/6638e39a8c7d7.r_d.811-480-0.jpeg",
      "PublishedAt": "2024-05-06T19:17:45Z",
      "Content": "El pasado viernes 26 de abril, Netflix estrenaba 'El caso Asunta' con María León, Candela Peña, Tristán Ulloa y Javier Gutiérrez, entre otros, en su reparto. Una serie que revive el caso del asesinat… [+1452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "El abusador del creador de Bebé Reno sería un personaje conocido en la industria",
      "Description": "Bebé Reno, la serie de Netflix que cuenta la historia de un comediante que enfrenta una situación de acoso, ha estado en boca de todo mundo en los últimos días. Tras su estreno, muchos hemos querido conocer quiénes son las personas reales que inspiraron a los…",
      "Url": "https://culturacolectiva.com/entretenimiento/abusador-bebe-reno-creador/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/bebe-reno.jpg?fit=1200%2C743&ssl=1",
      "PublishedAt": "2024-05-06T18:12:18Z",
      "Content": "Bebé Reno, la serie de Netflix que cuenta la historia de un comediante que enfrenta una situación de acoso, ha estado en boca de todo mundo en los últimos días. Tras su estreno, muchos hemos querido … [+1943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 6 de Cobra Kai contará con uno de combates más esperados en la historia de Karate Kid",
      "Description": "Netflix planea despedir a los fans de Cobra Kai por todo lo alto. La última temporada de la serie promete ser la más épica de todas con un total de 15 emocionantes capítulos. Y, de hecho, un nuevo adelanto ha anticipado el que es, fuera de toda duda, uno de l…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-cobra-kai-contara-combates-mas-esperados-historia-karate-kid-20240506193050.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240506193050_1200.jpg",
      "PublishedAt": "2024-05-06T17:30:50Z",
      "Content": "MADRID, 6 May. (CulturaOcio) - \r\n   Netflix planea despedir a los fans de Cobra Kai por todo lo alto. La última temporada de la serie promete ser la más épica de todas con un total de 15 emocionantes… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Sugar': Colin Farrell se pronuncia sobre el demencial giro sorpresa de su serie de Apple TV+",
      "Description": "QUÉ ME ESTÁS CONTANDO La serie de Apple TV+ protagonizada por Colin Farrell como detective privado amante del cine, introduce un poquísimo giro sorpresa hacia el final de su primera temporada que lo cambia todo.'Sugar': Colin Farrell se pronuncia sobre el dem…",
      "Url": "https://www.ecartelera.com/noticias/sugar-giro-demencial-colin-farrell-se-pronuncia-77125/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77100/77125-h2.jpg",
      "PublishedAt": "2024-05-06T16:15:00Z",
      "Content": "Este artículo contiene spoilers\r\ndel capítulo 6 de 'Sugar'. No sigas leyendo si no quieres enterarte del giro que lo cambia todo.\r\nAdivinar el giro sorpresa de 'Sugar' era un trabajo para los detecti… [+3992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Hay una película increíblemente polémica de Jenna Ortega que está arrasando en Netflix",
      "Description": "Está claro que Jenna Ortega se ha convertido en un auténtico fenómeno de masas. Gracias a su aparición en la serie más vista de Netflix, su aparición en cada vez más papeles ha sido algo notable e inevitable. Aunque ya venía de hacer algunas películas de terr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hay-una-pelicula-subida-de-tono-de-jenna-ortega-que-esta-arrasando-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/millers-girl-la-pelicula-de-jenna-ortega.jpg?width=1200",
      "PublishedAt": "2024-05-06T15:01:25Z",
      "Content": "Se trata de una cinta que en su momento fue bastante criticada en las salas de cine\r\nEstá claro que Jenna Ortega se ha convertido en un auténtico fenómeno de masas. Gracias a su aparición en la serie… [+3293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Las 5 grandes diferencias de El caso Asunta con la historia real",
      "Description": "El caso Asunta, la nueva serie de Netflix, se estrenó hace varios días y aún sigue dando que hablar. El proyecto ha dividido al público entre quienes consideran que se trata de un buen true crime y quienes no ven ético abordar una historia tan reciente desde …",
      "Url": "https://www.culturaocio.com/tv/noticia-grandes-diferencias-caso-asunta-historia-real-20240506162118.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240506162118_1200.jpg",
      "PublishedAt": "2024-05-06T14:21:18Z",
      "Content": "MADRID, 6 May. (CulturaOcio) - \r\n   El caso Asunta, la nueva serie de Netflix, se estrenó hace varios días y aún sigue dando que hablar. El proyecto ha dividido al público entre quienes consideran qu… [+4276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Soy introvertida y siento resaca social después de estar con gente. Así gestiono mis relaciones para que no me agoten",
      "Description": "Susan Cain autora de ‘El poder de los introvertidos: en un mundo incapaz de callarse\r\n’ explica en su libro que un 40% de los seres humanos son introvertidos. Yo soy una de ellas. Soy una introvertida social. No soy tímida. Nunca lo he sido. Tengo habilidades…",
      "Url": "https://www.trendencias.com/psicologia/soy-introvertida-siento-resaca-social-despues-estar-gente-asi-gestiono-mis-relaciones-no-me-agoten",
      "UrlToImage": "https://i.blogs.es/c9bfc9/resaca-emocional-de-las-personas-introvertidas-3/840_560.jpeg",
      "PublishedAt": "2024-05-06T13:39:26Z",
      "Content": "Susan Cain autora de El poder de los introvertidos: en un mundo incapaz de callarse\r\n explica en su libro que un 40% de los seres humanos son introvertidos. Yo soy una de ellas. Soy una introvertida … [+5214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El doblaje al castellano de Kimetsu No Yaiba regresa a Crunchyroll justo a tiempo para el estreno de su próxima temporada",
      "Description": "A finales de esta semana, concretamente el 12 de mayo, se estrena el nuevo arco de Kimetsu No Yaiba o Demon Slayer, llamado Arco del Entrenamiento Pilar. Fue introducido hace unos meses mediante la película Rumbo al Entrenamiento de los Pilares. Estará dispon…",
      "Url": "https://www.vidaextra.com/series/doblaje-al-castellano-kimetsu-no-yaiba-regresa-a-crunchyroll-justo-a-tiempo-para-estreno-su-proxima-temporada",
      "UrlToImage": "https://i.blogs.es/152957/kimetsu/840_560.jpeg",
      "PublishedAt": "2024-05-06T12:46:29Z",
      "Content": "A finales de esta semana, concretamente el 12 de mayo, se estrena el nuevo arco de Kimetsu No Yaiba o Demon Slayer, llamado Arco del Entrenamiento Pilar. Fue introducido hace unos meses mediante la p… [+1621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Todo un hombre', la serie de Netflix que adapta a Tom Wolfe e ironiza con la \"masculinidad tóxica\"",
      "Description": "Con solo seis capítulos, Todo un hombre encabeza los rankings de Netflix.",
      "Url": "https://www.libertaddigital.com/cultura/series/2024-05-06/todo-un-hombre-la-serie-de-netflix-que-adapta-a-tom-wolfe-e-ironiza-con-la-masculinidad-toxica-7124185/",
      "UrlToImage": "https://s.libertaddigital.com/2024/05/06/1200/627/ld/jeff-daniels-todo-un-hombre.jpg",
      "PublishedAt": "2024-05-06T12:32:45Z",
      "Content": "El buen pulso de David E. Kelley con las series legales se nota en Todo un hombre, adaptación de la novela de Tom Wolfe (La hoguera de las vanidades) en la que vuelve a proponer una visión crítica de… [+3618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Los Detectives Muertos': La nueva serie del universo 'Sandman' que deberías estar viendo",
      "Description": "INVESTIGACIÓN SOBRENATURAL Netflix no ha dado mucha importancia al detalle de que 'Los Detectives Muertos' se ambienta en el universo de 'Sandman', pero incluso hay algún cameo. Hoy te recomendamos esta divertida serie juvenil.'Los Detectives Muertos': La nue…",
      "Url": "https://www.ecartelera.com/noticias/los-detectives-muertos-serie-universo-sandman-deberias-ver-77120/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77100/77120-h2.jpg",
      "PublishedAt": "2024-05-06T12:30:00Z",
      "Content": "Por alguna razón, Netflix no ha dado mucha importancia a un dato clave sobre una de sus últimas series estrenadas en la plataforma. Resulta que 'Los Detectives Muertos', su nueva apuesta de terror y … [+6956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Las siete mejores películas de Netflix que llegan este mes de mayo",
      "Description": "Aunque el buen tiempo está cada vez más cerquita y se siente más, siempre queda un huequito a lo largo de la semana para disfrutar del típico plan de película y mantita. Bueno, vale, ya si mantita y pronto con aire acondicionado. De hecho, puedes cambiar hast…",
      "Url": "https://www.trendencias.com/series-de-television/mejores-peliculas-netflix-que-llegan-este-mes-mayo",
      "UrlToImage": "https://i.blogs.es/ae348a/trendencias-peliculas-mayo-netflix3/840_560.jpeg",
      "PublishedAt": "2024-05-06T12:23:19Z",
      "Content": "Aunque el buen tiempo está cada vez más cerquita y se siente más, siempre queda un huequito a lo largo de la semana para disfrutar del típico plan de película y mantita. Bueno, vale, ya si mantita y … [+5111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Hovik Keuchkerian genera malestar entre los guionistas al hablar de su trabajo: \"Si quieres hacer tuyo un guion, escríbelo\"",
      "Description": "Hovik Keuchkerian ha generado malestar entre el gremio de guionistas de ficción. ¿El motivo? Las declaraciones que realizó a mediados de abril en la inauguración del ciclo Serializados Presenta, en el que el actor habló junto a tres de los responsables de Rei…",
      "Url": "https://www.eldiario.es/vertele/noticias/hovik-keuchkerian-genera-malestar-guionistas-hablar-trabajo-si-quieres-guion-escribelo_1_11343664.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee16b8a9-820b-4028-bd44-23a36dee938c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-06T12:21:53Z",
      "Content": "Hovik Keuchkerian ha generado malestar entre el gremio de guionistas de ficción. ¿El motivo? Las declaraciones que realizó a mediados de abril en la inauguración del ciclo Serializados Presenta, en e… [+3660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Netflix España ahora mismo no es de Netflix (pero sí española)",
      "Description": "Sin edulcorar no ha logrado ser la película más vista de Netflix España este fin de semana, se ha quedado finalmente en quinto lugar aunque seguro que internacionalmente subirá algunos puestos. En nuestro país, es una vez más un título español el que lidera e…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-valle-de-sombras",
      "UrlToImage": "https://media.revistagq.com/photos/6638c8ecdc49332463b9d268/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-valle-de-sombras.jpg",
      "PublishedAt": "2024-05-06T12:13:03Z",
      "Content": "Sin edulcorar no ha logrado ser la película más vista de Netflix España este fin de semana, se ha quedado finalmente en quinto lugar aunque seguro que internacionalmente subirá algunos puestos. En nu… [+1929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La nueva serie española de Netflix en Galicia tras 'El caso Asunta': una historia de amor entre un narco y una abogada con Clara Lago",
      "Description": "La venganza, la tensión y la pasión estarán servidas en 'Clanes', la nueva producción del servicio de \"streaming\", escrita por uno de los guionistas habituales de Álex de la Iglesia",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-06/clanes-netflix-galicia-clara-lago-amor-venganza-2mpa_3878621/",
      "UrlToImage": "https://images.ecestaticos.com/zkr-is4hNvBTBhFrEGmJQ_1sQQg=/0x0:1968x1310/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/101/163/dc1/101163dc15e390cd2effdfc18e12a80d.jpg",
      "PublishedAt": "2024-05-06T11:37:00Z",
      "Content": "Esta es la miniserie de Netflix que no te puedes perder si te ha gustado El caso Asunta o Mi reno de pelucheAsí recreó Netflix en El caso Asunta las imágenes reales de este tenso encontronazo con la … [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Después del éxito de 'El Caso Asunta', Netflix estrena la docuserie de otro mediático crimen en España y 7 títulos más",
      "Description": "Mientras esperamos impacientemente el estreno de la tercera temporada de Los Bridgerton, uno de los mejores estrenos que van a llegar a Netflix en 2024, y cuya primera parte verá la luz la semana que viene, la plataforma nos sigue dejando, para variar, una bu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/despues-del-exito-de-el-caso-asunta-netflix-estrena-la-docuserie-de-otro-mediatico-crimen-en-espana-y-7-titulos-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/el-rey-del-cachopo.png?width=1200",
      "PublishedAt": "2024-05-06T11:30:08Z",
      "Content": "César Román, más conocido como 'El Rey del Cachopo'\r\nMientras esperamos impacientemente el estreno de la tercera temporada de Los Bridgerton, uno de los mejores estrenos que van a llegar a Netflix en… [+6780 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El juez del caso Asunta carga contra la serie: \"Hemos perdido una oportunidad\"",
      "Description": "El caso Asunta, título estrenado en Netflix el 26 de abril, ha devuelto a la actualidad la historia en torno a la muerte de la mencionada niña en Galicia en 2013 y la sentencia...",
      "Url": "https://www.elmundo.es/television/series/2024/05/06/6638b64de9cf4a615c8b4588.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/90635897653b31ebdf6358b00d60f33f/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/06/17149923628666.jpg",
      "PublishedAt": "2024-05-06T10:54:51Z",
      "Content": "El caso Asunta, título estrenado en Netflix el 26 de abril, ha devuelto a la actualidad la historia en torno a la muerte de la mencionada niña en Galicia en 2013 y la sentencia contra sus padres adop… [+2901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La sombría miniserie de Netflix que es su gran novedad: tan solo tiene 6 capítulos y te recordará a 'Succession'",
      "Description": "La serie cuenta con un elenco estelar encabezado por Jeff Daniels que se pone en la piel de un magnate inmobiliario que vive sus horas bajas. En estos momentos, el proyecto del creador de 'Big Little Lies' es tendencia en la plataforma",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-06/miniserie-netflix-todo-un-hombre-jeff-daniels_3878436/",
      "UrlToImage": "https://images.ecestaticos.com/jS_-weOTzVCLwkxHC2EBSJQVzQE=/0x0:1200x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ffa/01b/fb6/ffa01bfb65d15f3cf4d00ec50eb8e134.jpg",
      "PublishedAt": "2024-05-06T10:47:00Z",
      "Content": "Fecha de estreno de Eric, la delirante miniserie de Netflix con Benedict Cumberbatch en busca de su hijo perdidoEsta es la miniserie de Netflix de la que todo el mundo está hablando: solo tiene 3 epi… [+2797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza el teaser y pone fecha de estreno a 'Clanes', su serie sobre amor y venganza con Clara Lago y Tamar Novas",
      "Description": "Netflix ha lanzado el primer avance y ha puesto fecha de estreno a Clanes, su nueva serie original española. Será el viernes 21 de junio cuando vea la luz esta “historia de venganza convertida en amor imposible e inspirada en una ría real”, como así la descri…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-lanza-teaser-pone-fecha-estreno-clanes-serie-amor-venganza-clara-lago-tamar-novas_7_11343449.html",
      "UrlToImage": "https://static.eldiario.es/clip/3784791f-fd60-490c-8ecc-358084f8c6d5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-06T10:38:35Z",
      "Content": "Netflix ha lanzado el primer avance y ha puesto fecha de estreno a Clanes, su nueva serie original española. Será el viernes 21 de junio cuando vea la luz esta “historia de venganza convertida en amo… [+1179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Amazon honrará la memoria de Chance Perdomo y no reemplazará al actor en la temporada 2 de Gen V",
      "Description": "La espera por la nueva tanda de episodios de The Boys se hizo mucho más llevadera gracias al estreno de Gen V en Amazon Prime Video. El spin-off de la serie superheroica mostraba a jóvenes aprendiendo a usar sus increíbles habilidades y entre el reparto se en…",
      "Url": "https://www.vidaextra.com/series/amazon-honrara-memoria-chance-perdomo-no-reemplazara-al-actor-temporada-2-gen-v",
      "UrlToImage": "https://i.blogs.es/d571f1/gj80c1axcaau9qh.jpglarge/840_560.jpeg",
      "PublishedAt": "2024-05-06T10:16:27Z",
      "Content": "La espera por la nueva tanda de episodios de The Boys se hizo mucho más llevadera gracias al estreno de Gen V en Amazon Prime Video. El spin-off de la serie superheroica mostraba a jóvenes aprendiend… [+1724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Netflix anuncia la fecha de estreno de 'Clanes', su nueva serie española sobre narcos",
      "Description": "A LA CARRERA Clara Lago y Tamar Novas interpretan a la dupla protagonista de esta ficción producida por Vaca Films.Netflix anuncia la fecha de estreno de 'Clanes', su nueva serie española sobre narcos",
      "Url": "https://www.formulatv.com/videos/netflix-anuncia-fecha-clanes-serie-espanola-narcos-28049/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28049-ft.jpg",
      "PublishedAt": "2024-05-06T10:05:56Z",
      "Content": "Netflix vuelve a recurrir al narcotráfico para tratar de enganchar a su público. Con el estreno de 'Mano de hierro' todavía reciente, y el de 'Griselda' un poco más lejano, la plataforma de streaming… [+1098 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta es la miniserie de Netflix que no te puedes perder si te ha gustado 'El caso Asunta' o 'Mi reno de peluche'",
      "Description": "La serie se postula como una alternativa perfecta para aquellos que buscan un título intenso y conciso para maratonear",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-06/netflix-el-caso-hartung-miniserie-que-ver_3878481/",
      "UrlToImage": "https://images.ecestaticos.com/2uP7Ng3-pTv_U2LglhP-7SeB7zo=/0x0:1620x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/bc6/4ba/b99/bc64bab99a4490aace17ab30b1447fd9.jpg",
      "PublishedAt": "2024-05-06T10:00:00Z",
      "Content": "Este es el thriller surcoreano que cambió el cine para siempre: está disponible en esta plataforma de 'streaming'Steven Spielberg convirtió un escándalo de Estados Unidos en una gran película que no … [+2682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Todas las series de estreno en las principales plataformas de 'streaming', del 6 al 12 de mayo de 2024",
      "Description": "La primera serie de la directora Clara Roquet y el regreso de 'Doctor Who' en Disney+, o la nueva aventura metafísica de Apple TV+, entre las destacadas de la semana",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-06/listado-estrenos-semana-19-2024-netflix-hbo-max-disney-prime-video-appletv-movistar-plus-filmin_3877641/",
      "UrlToImage": "https://images.ecestaticos.com/qyWCEs64Ly9UD0iDTklWGWR3dPE=/0x0:1962x1296/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/9f0/0f8/657/9f00f86578f2ce32e6054420afb3314d.jpg",
      "PublishedAt": "2024-05-06T09:31:00Z",
      "Content": "La miniserie de Netflix que todos los amantes de los sobrenatural deben ver: 8 episodios llenos de misterioLas 7 diferencias de la serie de Netflix El caso Asunta con el crimen realLa sombra de El ca… [+10915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo El Planeta de los Simios creó uno de los finales más icónicos e impactantes de la historia del cine",
      "Description": "Charlton Heston se topó por primera vez con El Planeta de los Simios en 1966, cuando el proyecto aún consistía en un puñado de sketches preliminares que le productor Arthur P. Jacobs se dedicó a pasear por los diferentes estudios de Hollywood. Jacobs había co…",
      "Url": "https://www.revistagq.com/articulo/el-planeta-de-los-simios-final-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/66388d67a7acf7cf350ad3a4/16:9/w_1280,c_limit/planet-apes-ending.jpg",
      "PublishedAt": "2024-05-06T09:26:03Z",
      "Content": "Serling trabajó durante un año (y, según sus propios cálculos, unos cuarenta borradores) en El Planeta de los Simios, pero para entonces Arthur P. Jacobs había producido su primer taquillazo, la come… [+4074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Archie, el primogénito de los Sussex, cumple 5 años en la dorada California",
      "Description": "El príncipe Archie de Sussex , primogénito del príncipe Harry y de Meghan Markle, cumple este lunes cinco años, un aniversario que coincide con el primer año de la coronación de su abuelo, Carlos III, y los múltiples problemas que asolan a la monarquía britán…",
      "Url": "https://www.abc.es/gente/archie-primogenito-sussex-cumple-anos-dorada-california-20240506110251-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/05/06/harry-meghan-archie-cumpleanos-california-U28002410776xYx-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-06T09:02:52Z",
      "Content": "El príncipe Archie de Sussex, primogénito del príncipe Harry y de Meghan Markle, cumple este lunes cinco años, un aniversario que coincide con el primer año de la coronación de su abuelo, Carlos III,… [+4835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "NetherRealm muestra a Homelander en Mortal Kombat 1",
      "Description": "NetherRealm ha publicado un primer vistazo a Homelander en Mortal Kombat 1.\n\nEl villano del cómic The Boys de Garth Ennis aparece aquí en su versión de la adaptación a serie de televisión producida por Amazon Prime Video, encarnado por el actor Antony Starr.\n…",
      "Url": "https://www.eurogamer.es/netherrealm-muestra-a-homelander-en-mortal-kombat-1",
      "UrlToImage": "https://assetsio.gnwcdn.com/chrome_mW8dhPIMAv.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-05-06T08:42:33Z",
      "Content": "NetherRealm ha publicado un primer vistazo a Homelander en Mortal Kombat 1.\r\nEl villano del cómic The Boys de Garth Ennis aparece aquí en su versión de la adaptación a serie de televisión producida p… [+576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "'El caso Asunta': similitudes y diferencias con la realidad de la serie de Netflix",
      "Description": "Candela Peña y Tristán Ulloa se han mimetizado en Rosario Porto y Alfonso Basterra, los padres gallegos condenados por asesinar a su hija adoptiva, en la serie de Netflix 'El caso Asunta'. La ficción, que ha logrado escalar al primer puesto del 'ranking' de l…",
      "Url": "https://www.elperiodico.com/es/tele/20240506/caso-asunta-similitudes-diferencias-serie-netflix-101984653",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/fb537e94-c32b-40d1-bfb1-58edb56f1415_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-06T08:21:31Z",
      "Content": "Candela Peña y Tristán Ulloa se han mimetizado en Rosario Porto y Alfonso Basterra, los padres gallegos condenados por asesinar a su hija adoptiva, en la serie de Netflix 'El caso Asunta'. La ficción… [+830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ohhhtv.com"
      },
      "Author": "Sons",
      "Title": "s18e07: El ‘Quién es Quién? de la mierd* humana",
      "Description": "Tras nuestro especial de dedicado a la serie de Netflix ‘El problema de los 3 cuerpos‘ volvemos con un nuevo episodio donde hablamos de nuestros últimos visionados. Aquí te dejamos las series que hemos comentado en este capítulo: Constellation Sugar Fallout S…",
      "Url": "https://ohhhtv.com/2024/05/06/s18e07-el-quien-es-quien-de-la-mierd-humana/",
      "UrlToImage": null,
      "PublishedAt": "2024-05-06T08:00:00Z",
      "Content": "Tras nuestro especial de dedicado a la serie de Netflix ‘El problema de los 3 cuerpos‘ volvemos con un nuevo episodio donde hablamos de nuestros últimos visionados.\r\nAquí te dejamos las series que he… [+807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Avalancha de nuevos iPad y otras sorpresas: todo lo que Apple presentará mañana en su evento",
      "Description": "Se acabaron los rumores y las filtraciones. Contra todo pronóstico, Apple anunció un nuevo evento que se emitirá online mañana martes 7 de mayo. Será a partir de las 16.00h (hora peninsular española) cuando de comienzo. No se espera que sea muy largo, aunque …",
      "Url": "https://www.applesfera.com/apple-1/avalancha-nuevos-ipad-otras-sorpresas-todo-que-apple-presentara-manana-su-evento",
      "UrlToImage": "https://i.blogs.es/2aa064/apple-event/840_560.jpeg",
      "PublishedAt": "2024-05-06T07:11:08Z",
      "Content": "Se acabaron los rumores y las filtraciones. Contra todo pronóstico, Apple anunció un nuevo evento que se emitirá online mañana martes 7 de mayo. Será a partir de las 16.00h (hora peninsular española)… [+6451 chars]"
    }
  ]
}