{
  "Status": 0,
  "Error": null,
  "TotalResults": 1509,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Is There a Loki Season 2 Episode 7 Release Date & Time or Is It Over?",
      "Description": "Loki Season 2 has proven to be a fan-favorite show and many viewers clearly want more from the God of Mischief. So, is the Loki Season 2 Episode 7 release date and time on its way? Here’s all you need to know about more potential Loki episodes. Is there a Lok…",
      "Url": "https://www.comingsoon.net/guides/news/1405428-loki-season-2-episode-7-release-date-time-is-it-over-disney-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Loki-Season-2-Episode-7-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T16:59:24Z",
      "Content": "Loki Season 2 has proven to be a fan-favorite show and many viewers clearly want more from the God of Mischief. So, is the Loki Season 2 Episode 7 release date and time on its way? Heres all you need… [+1436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Ted Prequel Series Release Date Set for Seth MacFarlane’s Peacock Show",
      "Description": "Just a few days after releasing a first look at the character, Seth MacFarlane has shared the Ted release date as well as a new clip previewing the upcoming Peacock series. The release date was confirmed by MacFarlane on Twitter, with the series officially ar…",
      "Url": "https://www.comingsoon.net/tv/trailers/1405517-ted-prequel-series-release-date-set-for-seth-macfarlanes-peacock-show",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/ted-movie-image.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T16:52:36Z",
      "Content": "Just a few days after releasing a first look at the character, Seth MacFarlane has shared the Ted release date as well as a new clip previewing the upcoming Peacock series.\r\nThe release date was conf… [+1081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Greater Greater Washington"
      },
      "Author": "Kathryn Howell (Guest Contributor)",
      "Title": "Transit Diary: A planning professor crisscrosses state lines on trails & rails",
      "Description": "Transit Diaries is a series in which residents of Greater Washington track how they get around the region for a week, shedding light on what’s working well and not so well with our transportation systems. Read past Transit Diaries.\n\n\n\nI’ve had a mixed relatio…",
      "Url": "https://ggwash.org/view/91642/transit-diary-a-planning-professor-criss-crosses-state-lines-on-trails-rails",
      "UrlToImage": "https://ggwash.org/images/posts/_resized/IMG_9490.jpeg",
      "PublishedAt": "2023-11-16T16:30:00Z",
      "Content": "The Anacostia River. Image by the author. \r\nTransit Diaries is a series in which residents of Greater Washington track how they get around the region for a week, shedding light on whats working well … [+14805 chars]"
    },
    {
      "Source": {
        "Id": "fortune",
        "Name": "Fortune"
      },
      "Author": "The Associated Press",
      "Title": "Quincy Jones, Jennifer Hudson, and Chance the Rapper partner with Other Half Brewing to revive historic Ramova theater on Chicago's South Side",
      "Description": "The Ramova opened in 1929 as a movie palace. It shut down by 1985 but escaped demolition and made the National Register of Historic Places in 2021.",
      "Url": "https://fortune.com/2023/11/16/quincy-jones-jennifer-hudson-chance-the-rapper-owners-ramova-theatre-chicago-south-side/",
      "UrlToImage": "https://content.fortune.com/wp-content/uploads/2023/11/AP23319863748454.jpg?resize=1200,600",
      "PublishedAt": "2023-11-16T16:29:57Z",
      "Content": "Iconic music producer Quincy Jones and entertainers Jennifer Hudson and Chance the Rapper are now co-owners of the historic Ramova Theatre on Chicagos South Side.Their ownership was announced Wednesd… [+1381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "forbes.com",
      "Title": "Don’t Expect Taylor Swift’s Concert Film To Hit Streamers This Year",
      "Description": "Taylor Swift's movie, Taylor Swift: The Eras Tour, has achieved historic success at the box office. After only its first weekend, it shattered records and became the most successful concert film of all time. Fans anticipating its release on streaming platform…",
      "Url": "https://biztoc.com/x/a0e62f044c86c62d",
      "UrlToImage": "https://c.biztoc.com/p/a0e62f044c86c62d/s.webp",
      "PublishedAt": "2023-11-16T16:20:09Z",
      "Content": "Taylor Swift's movie, Taylor Swift: The Eras Tour, has achieved historic success at the box office. After only its first weekend, it shattered records and became the most successful concert film of a… [+276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Is the Taylor Swift Reputation (Taylor’s Version) Release Date November 26?",
      "Description": "Fans are hyped for the Taylor Swift Reputation (Taylor’s Version) release date, with many believing that it will be coming out on November 26, 2023. Here’s the latest information about the potential launch date of this new TV album. Is the Reputation (Taylor’…",
      "Url": "https://www.comingsoon.net/guides/news/1405470-taylor-swift-reputation-taylors-version-release-date-november-26",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Taylor-Swift-Reputation-Taylors-Version-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T16:01:03Z",
      "Content": "Fans are hyped for the Taylor Swift Reputation (Taylors Version) release date, with many believing that it will be coming out on November 26, 2023. Heres the latest information about the potential la… [+1899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive Chick Flick Trailer Previews the Modern Rom-Com",
      "Description": "ComingSoon is debuting an exclusive Chick Flick trailer for Gravitas Ventures upcoming romantic comedy led by Mad Men’s Sam Page. The film is set to release on Tuesday, December 12. “Chick Flick catapults us into today’s dating battlefield where Claire, a jil…",
      "Url": "https://www.comingsoon.net/movies/trailers/1403902-exclusive-chick-flick-trailer-previews-the-modern-rom-com",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/chick-flick-header-1.png?resize=1200,630",
      "PublishedAt": "2023-11-16T16:00:00Z",
      "Content": "ComingSoon is debuting an exclusiveChick Flick trailer for Gravitas Ventures upcoming romantic comedy led by Mad Mens Sam Page. The film is set to release on Tuesday, December 12.\r\nChick Flick catapu… [+1048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "The Strangler: Unconventional ’70s Giallo Gets First Ever US Theatrical Release",
      "Description": "The unconventional 1970 French Giallo The Strangler has been restored and given a first-ever US theatrical release by Altered Innocence. The Strangler Details and Trailer A French Giallo released before the sub-genre’s popularity boom resulting from filmmaker…",
      "Url": "https://www.comingsoon.net/movies/news/1404926-the-strangler-theatrical-release",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/the-strangler-theatrical-release.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T15:50:27Z",
      "Content": "The unconventional 1970 French Giallo The Strangler has been restored and given a first-ever US theatrical release by Altered Innocence.\r\nA French Giallo released before the sub-genres popularity boo… [+1625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheGrio"
      },
      "Author": "Associated Press",
      "Title": "Quincy Jones, Jennifer Hudson and Chance the Rapper co-owners of historic Chicago theater",
      "Description": "The Ramova Theatre opened in 1929 as a movie palace. It had closed by 1985 and was placed on the […]\nThe post Quincy Jones, Jennifer Hudson and Chance the Rapper co-owners of historic Chicago theater appeared first on TheGrio.",
      "Url": "http://thegrio.com/2023/11/16/quincy-jones-jennifer-hudson-and-chance-the-rapper-co-owners-of-historic-chicago-theater/",
      "UrlToImage": "https://thegrio.com/wp-content/uploads/2023/11/QuincyJonesJenniferHudson.jpg",
      "PublishedAt": "2023-11-16T15:35:59Z",
      "Content": "The Ramova Theatre opened in 1929 as a movie palace. It had closed by 1985 and was placed on the National Register of Historic Places in 2021.\r\nCHICAGO (AP) Iconic music producer Quincy Jones and ent… [+2000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "Justin Timberlake Hits First Red Carpet Since Britney Spears’ Memoir Allegations",
      "Description": "Justin Timberlake is back on the red carpet for his new movie “Trolls Band Together,” marking his first public appearance since the release of Britney Spears’ memoir “The Woman in Me.”\n Timberlake attended the premiere with wife Jessica Biel and *NSYNC bandma…",
      "Url": "https://extratv.com/2023/11/16/justin-timberlake-hits-first-red-carpet-since-britney-spears-memoir-allegations/",
      "UrlToImage": "https://extra-images.akamaized.net/image/25/16by9/2023/11/16/25ea0674d6084348b21018e5d8ec9723_xl.jpeg",
      "PublishedAt": "2023-11-16T15:31:25Z",
      "Content": "Justin Timberlake is back on the red carpet for his new movie Trolls Band Together, marking his first public appearance since the release of Britney Spears memoir The Woman in Me.\r\nTimberlake attende… [+2194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Us Weekly"
      },
      "Author": "Yana Grebenyuk",
      "Title": "Justin Timberlake Turns 'Trolls' Red Carpet Into an 'NSync Reunion",
      "Description": "Justin Timberlake celebrated the release of the new Trolls movie with his former ‘NSync bandmates and wife Jessica Biel by his side. When Timberlake, 42, walked the red carpet at the premiere of Trolls Band Together in Los Angeles on Wednesday, November 15. h…",
      "Url": "https://www.usmagazine.com/celebrity-news/news/justin-timberlake-attends-trolls-premiere-with-nsync-jessica-biel/#article",
      "UrlToImage": "https://www.usmagazine.com/wp-content/uploads/2023/11/Justin-Timberlake-Poses-With-NSync-and-Jessica-Biel-at-Trolls-Premiere.jpg?crop=271px%2C0px%2C1497px%2C785px&resize=1200%2C630&quality=86&strip=all",
      "PublishedAt": "2023-11-16T15:09:02Z",
      "Content": "Lance Bass, JC Chasez, Chris Kirkpatrick, Justin Timberlake, and Joey Fatone.Leon Bennett/Getty Images\r\nJustin Timberlake celebrated the release of the new Trolls movie with his former NSync bandmate… [+4320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hollywood Life"
      },
      "Author": "James Crowley",
      "Title": "Justin Timberlake & Jessica Biel Hold Hands at ‘Trolls Band Together’ Premiere After Britney Spears’ Memoir Release",
      "Description": "The couple were all smiles as they walked the red carpet for the premiere of the new 'Trolls' movie, which Justin Timberlake stars in.",
      "Url": "https://hollywoodlife.com/2023/11/16/justin-timberlake-and-jessica-biel-at-trolls-band-together-premiere/",
      "UrlToImage": "https://hollywoodlife.com/wp-content/uploads/2023/11/justin-timberlake-jessica-biel-hold-hands-trolls-premiere-ftr.jpg?quality=100",
      "PublishedAt": "2023-11-16T14:54:54Z",
      "Content": "Image Credit: Image Press Agency/NurPhoto/Shutterstock\r\nJustin Timberlake and Jessica Biel seemed to be in good spirits at the premiere of Trolls Band Together in Hollywood, California on Wednesday, … [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Archak Mitra",
      "Title": "Netflix’s Pokémon Concierge Stop-Motion Series: Release Date, Trailer & More",
      "Description": "Pokemon Concierge is an upcoming groundbreaking series that signifies the first-ever collaborative production between Netflix and The Pokémon Company. This is going to be quite different, bringing fans an imaginative and ambitious stop-motion project. The wel…",
      "Url": "https://www.comingsoon.net/anime/news/1405300-netflixs-pokemon-concierge-stop-motion-series-release-date-trailer-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/pokemon-concierge-trailer-scaled-1.webp?resize=1200,630",
      "PublishedAt": "2023-11-16T14:41:34Z",
      "Content": "Pokemon Concierge is an upcoming groundbreaking series that signifies the first-ever collaborative production between Netflix and The Pokémon Company. This is going to be quite different, bringing fa… [+2847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Under Ninja Season 1 Episode 7 Release Date & Time on Crunchyroll",
      "Description": "The Under Ninja Season 1 Episode 7 release date and time have been revealed. The episode will air on Crunchyroll. The action comedy anime TV show is based on the manga series of the same name written and illustrated by Kengo Hanazawa. Episode 7 is likely to i…",
      "Url": "https://www.comingsoon.net/guides/news/1405278-under-ninja-season-1-episode-7-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/MixCollage-16-Nov-2023-08-05-PM-734.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T14:37:01Z",
      "Content": "The Under Ninja Season 1 Episode 7 release date and time have been revealed. The episode will air on Crunchyroll. The action comedy anime TV show is based on the manga series of the same name written… [+2415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "The best home theater gifts of 2023",
      "Description": "The living room is where most people spend a good chunk of their time when they want to relax, but most people’s home theater setup could use a little TLC. While you can drop serious money fast in this space, that doesn’t have to be the case. If you’ve got a …",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=172250505",
      "UrlToImage": null,
      "PublishedAt": "2023-11-16T14:13:28Z",
      "Content": "The living room is where most people spend a good chunk of their time when they want to relax, but most people’s home theater setup could use a little TLC. While you can drop serious money fast in th… [+800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "JoBlo.com"
      },
      "Author": "Cody Hamman",
      "Title": "There’s Something in the Barn: holiday horror film gets December digital release",
      "Description": "The holiday horror movie There's Something in the Barn is getting a digital release this December, just in time for holiday viewings\nThe post There’s Something in the Barn: holiday horror film gets December digital release appeared first on JoBlo.",
      "Url": "https://www.joblo.com/barn-digital/",
      "UrlToImage": "https://www.joblo.com/wp-content/uploads/2023/11/theres-something-in-the-barn-featured.jpg",
      "PublishedAt": "2023-11-16T14:12:17Z",
      "Content": "The holiday horror movie There’s Something in the Barn is getting a digital release this December, just in time for holiday viewings\r\nThe Norwegian holiday horror movie Theres Something in the Barn\r\n… [+2275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Jujutsu Kaisen Chapter 243 Release Date, Time & Where to Read the Manga",
      "Description": "The Jujutsu Kaisen Chapter 243 release date and time has been revealed. The manga is confirmed to continue and not go on a break after Chapter 242. So, here’s all the release date, time, and where to read information about the next chapter and the rest of the…",
      "Url": "https://www.comingsoon.net/guides/news/1405269-jujutsu-kaisen-chapter-243-release-date-time-where-to-read-the-manga",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Jujutsu-Kaisen-Chapter-243-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T13:42:44Z",
      "Content": "The Jujutsu Kaisen Chapter 243 release date and time has been revealed. The manga is confirmed to continue and not go on a break after Chapter 242. So, heres all the release date, time, and where to … [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Frieren: Beyond Journey’s End Season 1 Episode 11 Release Date & Time on Crunchyroll",
      "Description": "The Frieren: Beyond Journey’s End Season 1 Episode 11 release date and time have been revealed. The episode will air on Crunchyroll. Titled A Powerful Mage, the episode will continue to tell the story of the elven mage Frieren, her apprentice Fern, and other …",
      "Url": "https://www.comingsoon.net/guides/news/1405152-frieren-beyond-journeys-end-season-1-episode-11-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Frieren-Beyond-Journeys-End-Season-1-Episode-11-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T13:06:34Z",
      "Content": "The Frieren: Beyond Journeys End Season 1 Episode 11 release date and time have been revealed. The episode will air on Crunchyroll. Titled A Powerful Mage, the episode will continue to tell the story… [+2250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a The Crown Season 7 Release Date & Is It Coming Out?",
      "Description": "Created by and principally written by Peter Morgan, The Crown is a historical drama series that revolves around the life and reign of Queen Elizabeth II of England, who is portrayed by several actresses in the course of the series. The Crown premiered on Netf…",
      "Url": "https://www.comingsoon.net/guides/news/1404970-will-there-be-a-the-crown-season-7-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/The-Crown-Season-7.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-16T13:03:43Z",
      "Content": "Created by and principally written by Peter Morgan,The Crown is a historical drama series that revolves around the life and reign of Queen Elizabeth II of England, who is portrayed by several actress… [+2963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Tamil Movie 800 OTT Release Date Revealed",
      "Description": "The Tamil biopic 800 is gearing up for its digital premiere on JioCinema. The film delves into the life of Sri Lankan cricket legend Muttiah Muralitharan. The film is directed by MS Sripathy and produced by Movie Train Motion Pictures. 800 initially hit theat…",
      "Url": "https://www.comingsoon.net/indian/news/1404946-tamil-movie-800-ott-release-date-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Untitled-design-12-1.png?resize=1200,630",
      "PublishedAt": "2023-11-16T11:36:25Z",
      "Content": "The Tamil biopic 800 is gearing up for its digital premiere on JioCinema. The film delves into the life of Sri Lankan cricket legend Muttiah Muralitharan. The film is directed by MS Sripathy and prod… [+2045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Gaurav Mukherjee",
      "Title": "Chainsaw Man Chapter 149 Release Date Is Almost Here",
      "Description": "Chainsaw Man, an enthralling manga series by Tatsuki Fujimoto, is gearing up for the much-anticipated release of Chapter 149. This dark, action-packed story has captivated readers with its unique narrative and compelling characters—especially Denji, the centr…",
      "Url": "https://www.comingsoon.net/anime/news/1404821-chainsaw-man-chapter-149-denzi",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Safeimagekit-resized-img-20.png?resize=1200,630",
      "PublishedAt": "2023-11-16T10:39:30Z",
      "Content": "Chainsaw Man, an enthralling manga series by Tatsuki Fujimoto, is gearing up for the much-anticipated release of Chapter 149. This dark, action-packed story has captivated readers with its unique nar… [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "SEAL Team Season 7 Release Date Rumors: When Is It Coming Out?",
      "Description": "Created by Benjamin Cavell, SEAL Team is a military drama series that revolves around the personal lives and missions of an elite unit of United States Navy SEALs. The series premiered on CBS on September 27, 2017, and received mostly positive responses. Seas…",
      "Url": "https://www.comingsoon.net/guides/news/1404742-seal-team-season-7-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/SEAL-Team-Season-7.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-16T10:21:58Z",
      "Content": "Created by Benjamin Cavell, SEAL Team is a military drama series that revolves around the personal lives and missions of an elite unit of United States Navy SEALs. The series premiered on CBS on Sept… [+3515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ishika Mishra",
      "Title": "Rurouni Kenshin Episode 20 Will Focus on Shishio’s Background",
      "Description": "Rurouni Kenshin episode 20 is anticipated to delve into Kenshin’s memories to offer a background to the newly introduced threat in Tokyo, Shishio.  Fans are anticipating that the upcoming episode will adopt a storytelling approach and will offer a new milesto…",
      "Url": "https://www.comingsoon.net/anime/news/1404773-rurouni-kenshin-episode-20-will-focus-on-shishios-background",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/postttt.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T10:01:06Z",
      "Content": "Rurouni Kenshin episode 20 is anticipated to delve into Kenshins memories to offer a background to the newly introduced threat in Tokyo, Shishio. \r\nFans are anticipating that the upcoming episode wil… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Did Young Sheldon Get Canceled After Its Season 7 Finale?",
      "Description": "With Young Sheldon Season 7 getting its premiere and finale release date, people are left asking whether the show will continue after it. Has it been canceled? Here’s all you need to know about Young Sheldon’s future. Has Young Sheldon been canceled after Sea…",
      "Url": "https://www.comingsoon.net/guides/news/1404695-young-sheldon-canceled-after-season-7-series-finale",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/young-sheldon-canceled.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T09:19:08Z",
      "Content": "With Young Sheldon Season 7 getting its premiere and finale release date, people are left asking whether the show will continue after it. Has it been canceled? Heres all you need to know about Young … [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Midnight Mass Season 2 Release Date & Is It Coming Out?",
      "Description": "Created and directed by Mike Flanagan, Midnight Mass is a gothic supernatural horror series streaming on Netflix. The plot is set in a place named Crockett Island, where the gradual disintegration of the fishing industry has rendered the small community livin…",
      "Url": "https://www.comingsoon.net/guides/news/1404560-will-there-be-a-midnight-mass-season-2-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/MixCollage-16-Nov-2023-02-19-PM-3425.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T08:50:53Z",
      "Content": "Created and directed by Mike Flanagan, Midnight Mass is a gothic supernatural horror series streaming on Netflix. The plot is set in a place named Crockett Island, where the gradual disintegration of… [+3522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Katrina Kaif, Vijay Sethupathi’s Merry Christmas Movie Gets New Release Date",
      "Description": "Katrina Kaif and Vijay Sethupathi‘s highly anticipated film, Merry Christmas, has a new release date. Sriram Raghavan directed Merry Christmas was slated for release on December 8, 2023. However, the makers of the film recently announced a new date, while sta…",
      "Url": "https://www.comingsoon.net/indian/news/1404570-katrina-kaif-vijay-sethupathi-merry-christmas-movie-gets-new-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Coming-Soon-Cover-Images-22.png?resize=1200,630",
      "PublishedAt": "2023-11-16T08:42:13Z",
      "Content": "Katrina Kaif and Vijay Sethupathis highly anticipated film, Merry Christmas, has a new release date. Sriram Raghavan directed Merry Christmas was slated for release on December 8, 2023. However, the … [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "The Burning Girls Season 1 Episode 6 Release Date & Time on Paramount Plus",
      "Description": "The Burning Girls Season 1 Episode 6 release date and time have been revealed. The episode will air on Paramount Plus. In the sixth episode of The Burning Girls Season 1, the mystery surrounding the disappearance of Merry and Joy, which occurred thirty years …",
      "Url": "https://www.comingsoon.net/guides/news/1399428-the-burning-girls-season-1-episode-6-release-date-time-on-paramount-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/The-Burning-Girls-Season-1-Episode-6-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T08:01:00Z",
      "Content": "The Burning Girls Season 1 Episode 6 release date and time have been revealed. The episode will air on Paramount Plus. In the sixth episode of The Burning Girls Season 1, the mystery surrounding the … [+2201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "16bit Sensation: Another Layer Season 1 Episode 8 Release Date & Time on Crunchyroll",
      "Description": "The 16bit Sensation: Another Layer Season 1 Episode 8 release date and time have been revealed. The episode will air on Crunchyroll. It will continue the story of Konoha Akisato and how she navigates her love for beautiful girls, time traveling, and the corpo…",
      "Url": "https://www.comingsoon.net/guides/news/1401966-16bit-sensation-another-layer-season-1-episode-8-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/16bit-Sensation-Another-Layer-Season-1-Episode-8-Release-Date-Time.webp?resize=1200,630",
      "PublishedAt": "2023-11-16T08:01:00Z",
      "Content": "The 16bit Sensation: Another Layer Season 1 Episode 8 release date and time have been revealed. The episode will air on Crunchyroll. It will continue the story of Konoha Akisato and how she navigates… [+3233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Frasier (2023) Season 1 Episode 8 Release Date & Time on Paramount Plus",
      "Description": "The Frasier (2023) Season 1 Episode 8 release date and time have been revealed. The episode will air on Paramount Plus under the title The B Story. The plot will follow Frasier as he tries to convince the university provost that he deserves to be made a full …",
      "Url": "https://www.comingsoon.net/guides/news/1399343-frasier-2023-season-1-episode-8-release-date-time-on-paramount-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Frasier-2023-Season-1-Episode-8-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2023-11-16T08:01:00Z",
      "Content": "The Frasier (2023) Season 1 Episode 8 release date and time have been revealed. The episode will air on Paramount Plus under the title The B Story. The plot will follow Frasier as he tries to convinc… [+2312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Jujutsu Kaisen Season 2 Episode 18 Release Date & Time on Crunchyroll",
      "Description": "The Jujutsu Kaisen Season 2 Episode 18 release date and time have been revealed. The episode will air on Crunchyroll. It follows Yuji Itadori, a high school student with exceptional physical power. One day, Yuji eats Ryomen Sukuna’s finger and takes a curse i…",
      "Url": "https://www.comingsoon.net/guides/news/1401260-jujutsu-kaisen-season-2-episode-18-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Jujutsu-Kaisen-Season-2.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-16T08:01:00Z",
      "Content": "The Jujutsu KaisenSeason 2 Episode 18 release date and time have been revealed. The episode will air on Crunchyroll. It follows Yuji Itadori, a high school student with exceptional physical power. On… [+2887 chars]"
    }
  ]
}