{
  "Status": 0,
  "Error": null,
  "TotalResults": 842,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Mediaset prosigue su apertura a más productoras y encarga una nueva serie a Bambú Producciones",
      "Description": "Mediaset España inicia 2024 enfocada en instaurar una nueva etapa a nivel industrial, eliminando vetos y reactivando lazos con productoras con las que había dejado de trabajar o no había llegado a hacerlo. Ese ha sido el caso de empresas como Shine Iberia, Ge…",
      "Url": "https://www.eldiario.es/vertele/series/mediaset-prosigue-apertura-productoras-encarga-nueva-serie-bambu-producciones_1_10820058.html",
      "UrlToImage": "https://static.eldiario.es/clip/84da9b78-e8e0-42c6-995a-f2b3d809d1ae_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-08T14:43:12Z",
      "Content": "Mediaset España inicia 2024 enfocada en instaurar una nueva etapa a nivel industrial, eliminando vetos y reactivando lazos con productoras con las que había dejado de trabajar o no había llegado a ha… [+2441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Paula García",
      "Title": "La serie de The Last of Us de HBO gana ocho Emmys",
      "Description": "La adaptación televisiva de The Last of Us producida por HBO ha ganado ocho premios Emmy.\n\nComo probablemente ya sabréis, la serie se estrenó el pasado enero y está basada en el primer juego de la saga postapocalíptica de Naughty Dog. Ha ganado premios por ed…",
      "Url": "https://www.eurogamer.es/la-serie-de-the-last-of-us-de-hbo-gana-ocho-emmys",
      "UrlToImage": "https://assetsio.reedpopcdn.com/Bill-frank-the-last-of-us-hbo.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-01-08T14:11:23Z",
      "Content": "La adaptación televisiva de The Last of Us producida por HBO ha ganado ocho premios Emmy.\r\nComo probablemente ya sabréis, la serie se estrenó el pasado enero y está basada en el primer juego de la sa… [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "'Oppenheimer' reina en los Globos de Oro 2024 que 'castigan' con severidad a 'Barbie'",
      "Description": "En el verano de 2023, las películas 'Barbie' y 'Oppenheimer' causaron revuelo en redes sociales al estrenarse el mismo día generando un fenómeno al que llamaron 'Barbenheimer'.Uno de los factores que hizo destacado este estreno simultaneo, fue la diferencia e…",
      "Url": "https://www.milenio.com/espectaculos/cine/oppenheimer-le-gana-a-barbie-en-los-globos-de-oro-2024",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/10/barbenheimer-especial.jpg",
      "PublishedAt": "2024-01-08T14:03:00Z",
      "Content": "En el verano de 2023, las películas 'Barbie' y 'Oppenheimer' causaron revuelo en redes sociales al estrenarse el mismo día generando un fenómeno al que llamaron 'Barbenheimer'.\r\nUno de los factores q… [+5472 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Aarón Márquez",
      "Title": "The Last of Us de HBO ha arrasado en los premios Emmy",
      "Description": "The Bear, Miercoles y The White Lotus quedaron en segundo lugar con premios victorias cada uno\nLa serie de The Last of Us, considerada como una de las mejores adaptaciones de videojuegos, ha conseguido arrasar en los premios Emmy.",
      "Url": "https://es.ign.com/the-bear/197974/news/the-last-of-us-de-hbo-ha-arrasado-en-los-premios-emmy",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-last-o/the-last-of-us-won-eight-times-during-night-one-of-the-75th_8xme.1200.jpg",
      "PublishedAt": "2024-01-08T13:30:25Z",
      "Content": "The Last of Us, de HBO, fue la gran triunfadora durante la primera noche de la 75ª ceremonia de los premios Emmy a las Artes Creativas, ya que se alzó con ocho galardones en categorías como actriz in… [+6296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta es la telenovela española de época que ha recuperado Amazon Prime Video: ganó el premio Ondas a la mejor ficción nacional y aparecen actores muy conocidos",
      "Description": "Aunque las telenovelas turcas sean de nuestras preferidas, no podemos olvidarnos de grandes series y telenovelas que nos ha dado la industria española. Algunas, se han perdido con el tiempo porque ya hace algunos años desde que se estrenaron. Sin embargo, a v…",
      "Url": "https://www.trendencias.com/telenovelas/esta-telenovela-espanola-epoca-que-ha-recuperado-amazon-prime-video-gano-premio-ondas-a-mejor-ficcion-nacional-aparecen-actores-muy-conocidos",
      "UrlToImage": "https://i.blogs.es/2ec496/download-4-1024x683-1-/840_560.jpeg",
      "PublishedAt": "2024-01-08T13:15:40Z",
      "Content": "Aunque las telenovelas turcas sean de nuestras preferidas, no podemos olvidarnos de grandes series y telenovelas que nos ha dado la industria española. Algunas, se han perdido con el tiempo porque ya… [+1726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El mejor capítulo de The Last of Us nos emocionó a todos y Nick Offerman tiene ideas para el regreso de sus protagonistas",
      "Description": "El inicio de 2023 estuvo marcado por la fabulosa serie de The Last of Us, la cual ha sido recompensada en la gala de los Emmy con numerosos premios. La producción de HBO consiguió el aplauso unánime de tanto la crítica como el público por adaptar los aconteci…",
      "Url": "https://www.vidaextra.com/series/mejor-capitulo-the-last-of-us-nos-emociono-a-todos-nick-offerman-tiene-ideas-para-regreso-sus-protagonistas",
      "UrlToImage": "https://i.blogs.es/073ff6/the-last-of-us-bill-frank/840_560.jpeg",
      "PublishedAt": "2024-01-08T13:07:16Z",
      "Content": "El inicio de 2023 estuvo marcado por la fabulosa serie de The Last of Us, la cual ha sido recompensada en la gala de los Emmy con numerosos premios. La producción de HBO consiguió el aplauso unánime … [+1680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jérémy Patrelle",
      "Title": "El reloj de Timothée Chalamet en los Globos de Oro es un Cartier poco común que cuesta más de 100.000 euros (y está dando mucho que hablar)",
      "Description": "Timothée Chalamet no se llevó el Globo de Oro a mejor actor por Wonka en la ceremonia de anoche en Los Ángeles, pero aun así causó una gran impresión. Tanto por su cariñosa actitud con su novia, Kylie Jenner, como por sus decisiones de estilo. Y esto último e…",
      "Url": "https://www.revistagq.com/articulo/timothee-chalamet-globos-de-oro-2024-reloj-cartier-crash",
      "UrlToImage": "https://media.revistagq.com/photos/659be93ab09417eae927d9a1/16:9/w_1280,c_limit/timothee-chalamet.jpg",
      "PublishedAt": "2024-01-08T12:59:15Z",
      "Content": "Timothée Chalamet no se llevó el Globo de Oro a mejor actor por Wonka en la ceremonia de anoche en Los Ángeles, pero aun así causó una gran impresión. Tanto por su cariñosa actitud con su novia, Kyli… [+1609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista en Netflix en estos momentos no es estadounidense, sino española",
      "Description": "La serie más vista de Netflix de la última semana es fácil de adivinar, y es que no solo ocupa el primer puesto de nuestro país, sino que es también el spin-off del mayor éxito español de la plataforma. Seguro que ya te ha venido a la cabeza.\r\n\nSe trata de Be…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-berlin-la-casa-de-papel",
      "UrlToImage": "https://media.revistagq.com/photos/659beea2b6ad5bca068df1c1/16:9/w_1280,c_limit/BERLIN_S01_20221123_E02_783_tamaraarranz.jpg",
      "PublishedAt": "2024-01-08T12:48:00Z",
      "Content": "La serie más vista de Netflix de la última semana es fácil de adivinar, y es que no solo ocupa el primer puesto de nuestro país, sino que es también el spin-off del mayor éxito español de la platafor… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“Berlín” y un robo que no está a la altura de la serie original",
      "Description": "Se ha convertido en un fenómeno a la altura de la serie original. El pasado 29 de diciembre, Netflix decidía cerrar el año con una de sus apuestas más ambiciosas. Ese día se plantaba en nuestras vidas Berlín, el primer spin-off de ese arrollador fenómeno que …",
      "Url": "https://www.alucine.es/2024/01/08/berlin-y-un-robo-que-no-esta-a-la-altura-de-la-serie-original/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/01/1-9.jpg",
      "PublishedAt": "2024-01-08T12:30:34Z",
      "Content": "Berlín\r\nSe ha convertido en un fenómeno a la altura de la serie original. El pasado 29 de diciembre, Netflix decidía cerrar el año con una de sus apuestas más ambiciosas. Ese día se plantaba en nuest… [+1395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La extraña fobia que sufre Cillian Murphy, ganador de un Globo de Oro por 'Oppenheimer'",
      "Description": "Qué nochecita vivió ayer el gran Cillian Murphy. Y es que obtuvo un merecidísimo Globo de Oro al mejor actor dramático por su papelón en 'Oppenheimer'. Filme que, junto con la serie de HBO Max 'Sucessión', fue el protagonista de la entrega de premios al agenc…",
      "Url": "https://www.trendencias.com/celebrities/extrana-fobia-que-sufre-cillian-murphy-ganador-globo-oro-oppenheimer",
      "UrlToImage": "https://i.blogs.es/98f2f2/sin-titulo---2024-01-08t123503.447/840_560.jpeg",
      "PublishedAt": "2024-01-08T12:07:45Z",
      "Content": "Qué nochecita vivió ayer el gran Cillian Murphy. Y es que obtuvo un merecidísimo Globo de Oro al mejor actor dramático por su papelón en 'Oppenheimer'. Filme que, junto con la serie de HBO Max 'Suces… [+1598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Adam Sanchez",
      "Title": "Los Oliver y Benji originales se retiran después de 43 años de leal servicio",
      "Description": "La letra de los créditos de Oliver y Benji (Campeones) resuena en la cabeza de todos los niños nacidos en los 80 que alguna vez vieron la mítica serie animada. “Oliver, Benji, los magos del balón. Benji, Oliver, sueños de campeón. Benji, Oliver, el fútbol es …",
      "Url": "https://www.revistagq.com/articulo/oliver-benji-campeones-final-manga-captain-tsubasa",
      "UrlToImage": "https://media.revistagq.com/photos/659bdcb1772f9be01945962a/16:9/w_1280,c_limit/afp.com-20190709-partners-035-bjl12134124-highres.jpg",
      "PublishedAt": "2024-01-08T12:06:31Z",
      "Content": "La letra de los créditos de Oliver y Benji (Campeones) resuena en la cabeza de todos los niños nacidos en los 80 que alguna vez vieron la mítica serie animada. Oliver, Benji, los magos del balón. Ben… [+1693 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240108/1002165858/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/01/08/659bd8ca3966f.r_d.972-666-6173.jpeg",
      "PublishedAt": "2024-01-08T11:13:30Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+4673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"He ganado, joder\". Ricky Gervais da la sorpresa y hace historia en los Globos de Oro gracias a 'Armageddon', su polémico especial de comedia para Netflix",
      "Description": "Una de las victorias más inesperadas que tuvo lugar durante la gala de entrega de los Globos de Oro de 2024 fue la de Ricky Gervais en la categoría de mejor interpretación en un especial de comedia por su trabajo en 'Armageddon'. Era además la primera vez que…",
      "Url": "https://www.espinof.com/globos-de-oro/he-ganado-joder-ricky-gervais-da-sorpresa-hace-historia-globos-oro-gracias-a-armageddon-su-polemico-especial-comedia-para-netflix",
      "UrlToImage": "https://i.blogs.es/d0116f/ricky/840_560.jpeg",
      "PublishedAt": "2024-01-08T11:11:02Z",
      "Content": "Una de las victorias más inesperadas que tuvo lugar durante la gala de entrega de los Globos de Oro de 2024 fue la de Ricky Gervais en la categoría de mejor interpretación en un especial de comedia p… [+1652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ganadores Globos de Oro 2024. Oppenheimer y Succession las grandes triunfadoras",
      "Description": "Ayer 7 de enero y desde el hotel Beverly Hilton de Los Ángeles, en California, los Globos de Oro volvieron a brillar aunque fue más por los asistentes al evento que por una gala que pecó de poco atrevida y demasiado funcional. En la gran pantalla, pocas sorpr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ganadores-globos-de-oro-2024-oppenheimer-y-succession-las-grandes-triunfadoras",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/globos-de-oro.jpg?width=1200",
      "PublishedAt": "2024-01-08T10:30:38Z",
      "Content": "Robert Downey Jr. y Cillian Murphy\r\nAyer 7 de enero y desde el hotel Beverly Hilton de Los Ángeles, en California, los Globos de Oro volvieron a brillar aunque fue más por los asistentes al evento qu… [+8969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Christopher Nolan ha ganado su primer Globo de Oro, aunque parezca increíble",
      "Description": "Seguro que has visto ya el discurso de Christopher Nolan en los Globos de Oro 2024 con el que recordó a Heath Ledger. Fue sin duda emotivo para todos y tal vez por eso te haya pasado desapercibido un pequeño dato: esta era la primera vez que el director recib…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-globos-de-oro-2024-primer-premio-mejor-director",
      "UrlToImage": "https://media.revistagq.com/photos/659bcc033b97fa3b75311be2/16:9/w_1280,c_limit/1908166998",
      "PublishedAt": "2024-01-08T10:20:51Z",
      "Content": "Seguro que has visto ya el discurso de Christopher Nolan en los Globos de Oro 2024 con el que recordó a Heath Ledger. Fue sin duda emotivo para todos y tal vez por eso te haya pasado desapercibido un… [+2006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Succession' ha logrado alcanzar un récord histórico de los Globos de Oro. La serie de HBO suma su tercera victoria como mejor serie dramática",
      "Description": "'Succession' se llevó a casa  el Globo de Oro a la mejor serie dramática de televisión, empatando así un récord de premios. La serie de HBO ganó su tercer Globo en la categoría, tras sus victorias en las ceremonias de 2020 y 2022. La victoria del domingo empa…",
      "Url": "https://www.espinof.com/globos-de-oro/succession-ha-logrado-alcanzar-record-historico-globos-oro-serie-hbo-suma-su-tercera-victoria-como-mejor-serie-dramatica",
      "UrlToImage": "https://i.blogs.es/38a2ac/succession-superjumbo/840_560.jpeg",
      "PublishedAt": "2024-01-08T10:11:05Z",
      "Content": "'Succession' se llevó a casa  el Globo de Oro a la mejor serie dramática de televisión, empatando así un récord de premios. La serie de HBO ganó su tercer Globo en la categoría, tras sus victorias en… [+1748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Oppenheimer arrasa en los Globos de Oro y se convierte en más favorita todavía para los Oscar",
      "Description": "Aunque en taquilla Barbie fue la gran reina, todo parece indicar que será Oppenheimer quien gane la partida en la carrera hacia los Oscar, eso siempre y cuando Los asesinos de la luna no dé una sorpresa, claro. Pero por lo que hemos visto en los Globos de Oro…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-globos-de-oro-2024-premios-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/659bbbca3b97fa3b75311bdd/16:9/w_1280,c_limit/oppenheimer-globos-de-oro-2024-oscar.jpeg",
      "PublishedAt": "2024-01-08T09:11:17Z",
      "Content": "Aunque en taquilla Barbie fue la gran reina, todo parece indicar que será Oppenheimer quien gane la partida en la carrera hacia los Oscar, eso siempre y cuando Los asesinos de la luna no dé una sorpr… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Los Globos de Oro despiden con honores a 'Succession' y encumbran a 'The Bear' como triunfadora en comedia",
      "Description": "Los Globos de Oro han despedido con honores a Succession, la serie triunfadora en la 81ª edición de los premios que ha tenido lugar este domingo en Estados Unidos, ya lunes de madrugada en horario español. Un éxito sin discusión que comparte el titulares este…",
      "Url": "https://www.eldiario.es/vertele/noticias/globos-oro-despiden-honores-succession-encumbran-the-bear-triunfadora-comedia_1_10818721.html",
      "UrlToImage": "https://static.eldiario.es/clip/3e71d9d1-a7cc-43ed-bef0-393bbf29804a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-08T08:30:41Z",
      "Content": "Los Globos de Oro han despedido con honores a Succession, la serie triunfadora en la 81ª edición de los premios que ha tenido lugar este domingo en Estados Unidos, ya lunes de madrugada en horario es… [+5373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Blogmaldito.com"
      },
      "Author": "Blogmaldito",
      "Title": "El auténtico Informe Strava del que nadie te habla",
      "Description": "Que STRAVA es la aplicación preferida de los cacos, maleantes y terroristas ya se ha hablado largo y tendido. Que engancha más que un juego de rol bañado en azúcar glasé mientras ves una serie de Netflix, es algo que queda fuera de toda duda. Y que sus inform…",
      "Url": "https://blogmaldito.com/2024/01/08/informe-strava/",
      "UrlToImage": "https://i0.wp.com/blogmaldito.com/wp-content/uploads/2018/01/informe-strava.jpg?fit=800%2C425&ssl=1",
      "PublishedAt": "2024-01-08T08:26:31Z",
      "Content": "Genial,David, como siempre!Lo de los Kudos es una mierda muy grande. Es como, o peor que Facebook. En el trabajo hay muchos que usan Strava y siempre hay uno que me dice:”Oye, no me has dado Kudos, q… [+1048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Lukas Gage elogia al nuevo reparto de \"White Lotus\"",
      "Description": "Lukas Gage está encantado con el nuevo elenco de su serie de HBO y parece que también se burla de su marido, Chris Appleton. Nos encontramos con la estrella de \"White Lotus\" el viernes por la tarde en el DOGPOUND en West Hollywood y nuestro…\n Permalink",
      "Url": "https://www.tmz.com/2024/01/08/lukas-gage-elogia-al-nuevo-reparto-de-white-lotus-y-lanza-indirectas-a-su-marido-separado/",
      "UrlToImage": "https://imagez.tmz.com/image/f8/16by9/2024/01/05/f8ceb9b0231342a5863fd2f1415e5f72_xl.jpg",
      "PublishedAt": "2024-01-08T08:15:08Z",
      "Content": "Lukas Gage está encantado con el nuevo elenco de su serie de HBO y parece que también se burla de su marido, Chris Appleton.\r\nNos encontramos con la estrella de \"White Lotus\" el viernes por la tarde … [+1156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "El bolso que elevará nuestros outfits diarios es de Parfois y ahora sólo cuesta 13 euros en las rebajas de El Corte Inglés",
      "Description": "¡Por fin están aquí nuestras ansiadas rebajas! La época perfecta para actualizar los bolsos en tendencia de nuestro armario cápsula y que no necesariamente tenían que costar un ojo de la cara antes. En mi caso prefiero optar por algún modelo de marca económic…",
      "Url": "https://www.trendencias.com/shopping/bolso-que-elevara-nuestros-outfits-diarios-parfois-ahora-solo-cuesta-13-euros-rebajas-corte-ingles",
      "UrlToImage": "https://i.blogs.es/e562ea/bolso-parfois-barato/840_560.jpeg",
      "PublishedAt": "2024-01-08T08:05:23Z",
      "Content": "¡Por fin están aquí nuestras ansiadas rebajas! La época perfecta para actualizar los bolsos en tendencia de nuestro armario cápsula y que no necesariamente tenían que costar un ojo de la cara antes. … [+2378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "League of Legends prepara el camino para un prometedor 2024: los campeones, modos, reglas y más novedades que llegarán este año",
      "Description": "El año no ha hecho más que comenzar y Riot Games no ha querido esperar para ofrecer un amplio adelanto de los planes que tiene entre manos para la nueva temporada de League of Legends que arrancará el 10 de enero. Eso ha llevado a la compañía a revelar un bue…",
      "Url": "https://www.vidaextra.com/juegos-online/league-of-legends-prepara-camino-para-prometedor-2024-campeones-modos-reglas-novedades-que-llegaran-este-ano",
      "UrlToImage": "https://i.blogs.es/870337/lol-2024-01/840_560.jpeg",
      "PublishedAt": "2024-01-08T07:01:03Z",
      "Content": "El año no ha hecho más que comenzar y Riot Games no ha querido esperar para ofrecer un amplio adelanto de los planes que tiene entre manos para la nueva temporada de League of Legends que arrancará e… [+8219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Redacción Fotogramas",
      "Title": "Lista de ganadores de los Globos de Oro 2024: ‘Oppenheimer’ apunta al Oscar arrasando como Mejor Película y las series se rinden ante el final de ‘Succession’",
      "Description": "La película de Christopher Nolan ha arrasado con 5 estatuillas y la serie de HBO se ha ido a casa con cuatro premios.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46310687/ganadores-premios-globos-de-oro-2024-lista-completa/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/florence-pugh-matt-damon-and-christopher-nolan-at-the-81st-news-photo-1704686844.jpg?crop=0.922xw:0.690xh;0.0358xw,0.0707xh&resize=1200:*",
      "PublishedAt": "2024-01-08T06:51:00Z",
      "Content": "Los Globos de Oro 2024, con la siempre repetida coletilla 'la antesala de los Oscars', ya han sido entregados. Repasamos todos los ganadores y ganadoras en este listado que incluye las mejores pelícu… [+10056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "En los Globos de Oro de 2024 'Succession' y 'Oppenheimer' se coronaron en una ceremonia sin sobresaltos ni emociones propia de unos premios que tratan de volver a encontrar su razón de ser",
      "Description": "En la propia alfombra roja de los Globos de Oro, los presentadores se preguntaban por qué habían nominado más películas a mejor comedia teniendo 'Barbie'. Poco esperaban llevarse un chasco en una gala que se reservaba la victoria de 'Pobres criaturas' como ún…",
      "Url": "https://www.espinof.com/globos-de-oro/globos-oro-2024-succession-oppenheimer-se-coronaron-ceremonia-sobresaltos-emociones-propia-unos-premios-que-tratan-volver-a-encontrar-su-razon-ser",
      "UrlToImage": "https://i.blogs.es/0bc9d7/golden-2-/840_560.jpeg",
      "PublishedAt": "2024-01-08T04:57:51Z",
      "Content": "En la propia alfombra roja de los Globos de Oro, los presentadores se preguntaban por qué habían nominado más películas a mejor comedia teniendo 'Barbie'. Poco esperaban llevarse un chasco en una gal… [+12096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "‘Oppenheimer’ arrasa en los Globos de Oro y le ganó por mucho el pulso a ‘Barbie’",
      "Description": "La película del creador de la bomba atómica se convirtió en la gran ganadora de la noche con cinco estatuillas. Además, la serie de HBO Max ‘Succession’no defraudó al quedarse con cuatro galardones.",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/oppenheimer-arrasa-en-los-globos-de-oro-y-le-gano/OTONHQ7PBBEJDE4AQAHOAGLEGA/story/",
      "UrlToImage": "https://www.nacion.com/resizer/aWwTadrx2yMRgzvNN5sKM-V2O44=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/2UQQ3SYHANELBNOZ55KTQZFWJE.jpg",
      "PublishedAt": "2024-01-08T04:35:26Z",
      "Content": "Oppenheimer se consagró la noche de este domingo 7 de enero como la gran ganadora de la edición número 81 de los Globos de Oro, los cuales se entregaron en el hotel Beverly Hilton, de Beverly Hills, … [+5904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Jeremy Allen White da la sorpresa y es el mejor actor de serie de comedia por 'The Bear' en los Globos de Oro 2024",
      "Description": "La ceremonia de los Globos de Oro arrancó esta madrugada y en ella se han elegido, entre otros, los mejores actores y series de televisión... al menos para la organización. Una parte de televisión bastante interesante por ser, esta vez, \"antesala\" de los Emmy…",
      "Url": "https://www.espinof.com/globos-de-oro/mejores-series-para-globos-oro-2024",
      "UrlToImage": "https://i.blogs.es/ef7150/jeremy-white-the-bear-073122-1-d9af002aad784c42a218a9779cf8c40d/840_560.jpeg",
      "PublishedAt": "2024-01-08T01:53:07Z",
      "Content": "La ceremonia de los Globos de Oro arrancó esta madrugada y en ella se han elegido, entre otros, los mejores actores y series de televisión... al menos para la organización. Una parte de televisión ba… [+3952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Todos los premiados de los Globos de Oro 2024: lista completa de ganadores",
      "Description": "Y han arrancado los Globos de Oro 2024. Presentados por Jo Koy, la ceremonia ha comenzado hace apenas unos minutos y ya empieza el goteo de ganadores de entre sus nominados. \n<!-- BREAK 1 -->\nLos primeros de estos en subir al escenario del Beverly Hilton Hote…",
      "Url": "https://www.espinof.com/globos-de-oro/todos-premiados-globos-oro-2024-lista-completa-ganadores",
      "UrlToImage": "https://i.blogs.es/3c49d7/globos-2024-ganadores/840_560.jpeg",
      "PublishedAt": "2024-01-08T01:16:46Z",
      "Content": "Y han arrancado los Globos de Oro 2024. Presentados por Jo Koy, la ceremonia ha comenzado hace apenas unos minutos y ya empieza el goteo de ganadores de entre sus nominados. \r\nLos primeros de estos e… [+5535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Pausa ‘Jurassic Park’ en el minuto 109 con 10 segundos y verás a los dinosaurios con otros ojos",
      "Description": "‘Jurassic Park’ es una película muy querida en México, inclusive la segunda producción fue histórica en nuestro país, siendo la primera proyección que llegaba con doblaje y que no se trataba de un documental educativo o una película infantil, logrando que a p…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/pausa-jurassic-park-minuto-109-10-segundos-veras-a-dinosaurios-otros-ojos",
      "UrlToImage": "https://i.blogs.es/44d006/jurassic-park/840_560.jpeg",
      "PublishedAt": "2024-01-07T23:30:58Z",
      "Content": "Jurassic Park es una película muy querida en México, inclusive la segunda producción fue histórica en nuestro país, siendo la primera proyección que llegaba con doblaje y que no se trataba de un docu… [+1118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "7 grandes estrenos que Apple TV+ tendrá en 2024",
      "Description": "La audiencia de Apple TV+ aumentó un 42% en 2023, y desde el servicio solo piensan en incrementar esta cifra. Fiel a su oferta de grandes superproducciones para este 2024, la plataforma ya ha confirmado las fechas de estrenos de varias de estas. Las propuesta…",
      "Url": "https://ipadizate.com/apple-tv/7-grandes-estrenos-que-apple-tv-tendra-en-2024",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/estrenos-apple-tv.png?width=1200",
      "PublishedAt": "2024-01-07T21:45:34Z",
      "Content": "Apple TV+ sigue compitiendo con producciones de primera\r\nLa audiencia de Apple TV+ aumentó un 42% en 2023, y desde el servicio solo piensan en incrementar esta cifra. Fiel a su oferta de grandes supe… [+5362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Isaac Rosa",
      "Title": "Un buen deseo para 2024: que nos aburramos",
      "Description": "Acabada la tregua navideña, este lunes comienza de verdad 2024 y… Espera, ¿tregua navideña? ¿Qué tregua? Hace años que en navidades no se interrumpe ni apenas baja en intensidad la vida política, ni las guerras ni las tertulias televisivas. Como tampoco en ag…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/buen-deseo-2024-aburramos_129_10818407.html",
      "UrlToImage": "https://static.eldiario.es/clip/b7e6c81e-6934-4353-bf33-255945f1d693_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-07T21:04:09Z",
      "Content": "Acabada la tregua navideña, este lunes comienza de verdad 2024 y… Espera, ¿tregua navideña? ¿Qué tregua? Hace años que en navidades no se interrumpe ni apenas baja en intensidad la vida política, ni … [+613 chars]"
    }
  ]
}