{
  "Status": 0,
  "Error": null,
  "TotalResults": 868,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Vin Diesel va en serio: la cuarta entrega de la saga de ciencia ficción y acción de Riddick se rodará en unos meses",
      "Description": "Vin Diesel por fin dejará descansar a su personaje de Toretto en Rápido y Furioso para regresar a una saga que tenía olvidada, pero que pronto cumplirá 25 años. Para celebrarla, tendremos una cuarta película de Riddick.\n<!-- BREAK 1 -->\nEstrenada en el año 20…",
      "Url": "https://www.xataka.com.mx/streaming/vin-diesel-va-serio-cuarta-entrega-saga-ciencia-ficcion-accion-riddick-se-rodara-unos-meses",
      "UrlToImage": "https://i.blogs.es/98b120/riddick/840_560.jpeg",
      "PublishedAt": "2024-06-05T02:01:25Z",
      "Content": "Vin Diesel por fin dejará descansar a su personaje de Toretto en Rápido y Furioso para regresar a una saga que tenía olvidada, pero que pronto cumplirá 25 años. Para celebrarla, tendremos una cuarta … [+2230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sostenibilidad. Luces, cámara, ¡Acción!",
      "Description": "«Luces. Cámara. Acción». Estas palabras marcan el inicio de todo rodaje en el mundo de la producción audiovisual. Pero lo cierto es que antes de pronunciarlas hay un gran trabajo que se ha tenido que gestionar con anterioridad. Más allá de la elección de esce…",
      "Url": "https://www.abc.es/natural/sostenibilidad-luces-camara-accion-20240605004028-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/natural/2024/06/05/netflix-U70134108357eez-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-04T22:41:00Z",
      "Content": "«Luces. Cámara. Acción». Estas palabras marcan el inicio de todo rodaje en el mundo de la producción audiovisual. Pero lo cierto es que antes de pronunciarlas hay un gran trabajo que se ha tenido que… [+2806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Geralt de Rivia tendrá nueva adaptación: The Edge of the World, uno de los relatos más queridos de The Witcher, recibirá su novela gráfica",
      "Description": "Las obras de Andrzej Sapkowski no solo se adaptan al formato de videojuego o series para Netflix, sino que las aventuras de Geralt de Rivia se pueden vivir desde el punto de vista de una novela gráfica. Por ello, Dark Horse Comics y CD Projekt Red se han asoc…",
      "Url": "https://www.vidaextra.com/comics/geralt-rivia-tendra-nueva-adaptacion-the-edge-of-the-world-uno-relatos-queridos-the-witcher-recibira-su-novela-grafica",
      "UrlToImage": "https://i.blogs.es/4ae01c/1000000042/840_560.jpeg",
      "PublishedAt": "2024-06-04T21:01:22Z",
      "Content": "Las obras de Andrzej Sapkowski no solo se adaptan al formato de videojuego o series para Netflix, sino que las aventuras de Geralt de Rivia se pueden vivir desde el punto de vista de una novela gráfi… [+2736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Confirmada la película de ‘Peaky Blinders’ en Netflix: Cillian Murphy vuelve como Tommy Shelby",
      "Description": "Excelentes noticias para los fanáticos de Peaky Blinders. La exitosa serie de Netflix tendrá su esperada película, acaba de confirmar Netflix. Todavía no se sabe cuándo se estrenará el largometraje, pero sí está confirmado que Cillian Murphy volverá a ponerse…",
      "Url": "http://hipertextual.com/2024/06/peaky-blinders-confirmada-pelicula-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/02/Cillian-Murphy-Tommy-Shelby-Peaky-Blinders-2-scaled.jpg",
      "PublishedAt": "2024-06-04T20:33:52Z",
      "Content": "Excelentes noticias para los fanáticos de Peaky Blinders. La exitosa serie de Netflix tendrá su esperada película, acaba de confirmar Netflix. Todavía no se sabe cuándo se estrenará el largometraje, … [+1164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Ilan Cherre",
      "Title": "Estas son las cinco extensiones de Chrome que recomiendo a todo el mundo",
      "Description": "Google Chrome es mi navegador por defecto, llevo años utilizándolo y no creo que cambie en un futuro cercano. A lo largo de todo este tiempo he probado innumerables extensiones y, es que, me encanta aprovechar al máximo cada herramienta que uso. Ahora y tras …",
      "Url": "https://www.lavanguardia.com/andro4all/google-chrome/estas-son-las-cinco-extensiones-de-chrome-que-recomiendo-a-todo-el-mundo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/estas-son-las-cinco-extensiones-de-google-chrome-que-recomiendo-a-todo-el-mundo.jpg?width=1200",
      "PublishedAt": "2024-06-04T18:48:21Z",
      "Content": "Estas son las cinco extensiones de Chrome que recomiendo instalar a todo el mundo que utilice este navegador\r\nGoogle Chrome es mi navegador por defecto, llevo años utilizándolo y no creo que cambie e… [+4167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Revelan nuevos detalles sobre la serie de One Piece",
      "Description": "Gracias al rotundo éxito que fue la serie live action de One Piece, Netflix le dio luz verde a una segunda temporada. Si bien los detalles aún no están disponibles, todo parece indicar que las filmaciones de los nuevos episodios no solo incluirán una segunda …",
      "Url": "https://atomix.vg/revelan-nuevos-detalles-sobre-la-serie-de-one-piece/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/06/one-piece.jpg",
      "PublishedAt": "2024-06-04T18:03:47Z",
      "Content": "Gracias al rotundo éxito que fue la serie live action de One Piece, Netflix le dio luz verde a una segunda temporada. Si bien los detalles aún no están disponibles, todo parece indicar que las filmac… [+1990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Apple TV+: todos los estrenos que llegan en junio de 2024",
      "Description": "Apple TV+ se ha afianzado como una de las grandes plataformas de series y películas en streaming con el paso de los años gracias a las muchas novedades que han ido llegando. Y en junio de 2024 Apple TV+ estrena muy buenas series, películas y documentales. Que…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-todos-los-estrenos-que-llegan-en-junio-de-2024",
      "UrlToImage": "https://ipadizate.com/hero/2024/06/apple-tv.1717515041.9956.jpg?width=1200",
      "PublishedAt": "2024-06-04T18:03:40Z",
      "Content": "No te puedes perder los estrenos de Apple TV+ en junio de 2024\r\nApple TV+ se ha afianzado como una de las grandes plataformas de series y películas en streaming con el paso de los años gracias a las … [+3632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Netflix recapacita: sí habrá tercera temporada de 'El problema de los tres cuerpos' para adaptar la saga entera de libros",
      "Description": "Hace apenas unas semanas comentábamos que Netflix había dado una de cal y una de arena con la renovación de 'El problema de los 3 cuerpos': la serie continuaría, pero el anuncio era extraño: Netflix hablaba de \"episodios adicionales\", lo que hacía pensar en q…",
      "Url": "https://www.xataka.com/streaming/netflix-recapacita-habra-tercera-temporada-problema-tres-cuerpos-para-adaptar-saga-entera-libros",
      "UrlToImage": "https://i.blogs.es/02b7a5/captura-de-pantalla-2024-06-04-a-las-16.02.01/840_560.jpeg",
      "PublishedAt": "2024-06-04T17:31:22Z",
      "Content": "Hace apenas unas semanas comentábamos que Netflix había dado una de cal y una de arena con la renovación de 'El problema de los 3 cuerpos': la serie continuaría, pero el anuncio era extraño: Netflix … [+2099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'Tierra de mujeres', la nueva serie de Apple TV+ protagonizada por Eva Longoria y Carmen Maura",
      "Description": "DRAMA Y COMEDIA La protagonista tendrá que huir junto a su madre y a su hija para intentar empezar de cero una nueva vida.Tráiler de 'Tierra de mujeres', la nueva serie de Apple TV+ protagonizada por Eva Longoria y Carmen Maura",
      "Url": "https://www.formulatv.com/videos/trailer-tierra-de-mujeres-apple-tv-eva-longoria-28157/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28157-ft.jpg",
      "PublishedAt": "2024-06-04T17:26:38Z",
      "Content": "'Tierra de mujeres' es una nueva serie de Apple TV protagonizada por Eva Longoriay coprotagonizada por Carmen Maura, Victoria Bazua y Santiago Cabrera. Tendrá seis episodios y se estrenará a nivel mu… [+1133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Viaje rural con Eva Longoria y Carmen Maura en el tráiler de Tierra de Mujeres",
      "Description": "A falta de escasas semanas para el estreno de Tierra de mujeres, la nueva serie de Apple TV+ protagonizada por Eva Longoria y Carmen Maura, la plataforma ha lanzado su tráiler. La ficción estrenará sus dos primeros episodios el miércoles 26 de junio.",
      "Url": "https://www.culturaocio.com/tv/noticia-viaje-rural-eva-longoria-carmen-maura-trailer-tierra-mujeres-20240604175037.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240604175037_1200.jpg",
      "PublishedAt": "2024-06-04T15:50:37Z",
      "Content": "MADRID, 4 Jun. (CulturaOcio) - \r\n   A falta de escasas semanas para el estreno de Tierra de mujeres, la nueva serie de Apple TV+ protagonizada por Eva Longoria y Carmen Maura, la plataforma ha lanzad… [+2090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Clara Lago, en busca de la verdad en el tráiler de Clanes",
      "Description": "Clanes, la serie de Netflix protagonizada por Clara Lago y Tamar Novas, llegará a la plataforma el próximo 21 de junio. Basada en una historia real, esta ficción, creada y escrita por Jorge Guerricaechevarría (Quien a hierro mata, 30 monedas o Celda 211), ha …",
      "Url": "https://www.culturaocio.com/tv/noticia-clara-lago-busca-verdad-trailer-clanes-20240604170723.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240604170723_1200.jpg",
      "PublishedAt": "2024-06-04T15:07:23Z",
      "Content": "MADRID, 4 Jun. (CulturaOcio) - \r\n Clanes, la serie de Netflix protagonizada por Clara Lago y Tamar Novas, llegará a la plataforma el próximo 21 de junio. Basada en una historia real, esta ficción, cr… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: WondLa",
      "Description": "Apple TV+ ha revelado el tráiler de la trilogía de aventuras animadas “WondLa”, que proviene de Skydance Animation y se basa en la serie de libros bestseller del New York Times “The Search for WondLa” de Tony DiTerlizzi. La primera temporada de siete episodio…",
      "Url": "https://www.faq-mac.com/2024/06/que-viene-en-apple-tv-wondla/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/06/wondla-scaled.jpg",
      "PublishedAt": "2024-06-04T14:04:36Z",
      "Content": "Apple TV+ ha revelado el tráiler de la trilogía de aventuras animadas “WondLa”, que proviene de Skydance Animation y se basa en la serie de libros bestseller del New York Times “The Search for WondLa… [+1232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Apple TV+ lanza el tráiler de 'Tierra de mujeres', adaptación del libro de Sandra Barneda con Eva Longoria y Carmen Maura",
      "Description": "Apple TV+ ha lanzado el tráiler de Tierra de mujeres, su serie basada en la novela de Sandra Barneda La tierra de las mujeres. Esta comedia dramática por producida y protagonizada por Eva Longoria estrenará sus dos primeros episodios el miércoles 26 de junio.…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/apple-tv-lanza-trailer-tierra-mujeres-adaptacion-libro-sandra-barneda-eva-longoria-carmen-maura_7_11421716.html",
      "UrlToImage": "https://static.eldiario.es/clip/069ce78a-3446-4174-81d3-c1637b1d6d9f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-04T13:33:57Z",
      "Content": "Apple TV+ ha lanzado el tráiler de Tierra de mujeres, su serie basada en la novela de Sandra BarnedaLa tierra de las mujeres. Esta comedia dramática por producida y protagonizada por Eva Longoria est… [+1464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Victoria del Val",
      "Title": "No es una historia real pero ya está entre lo más visto de Netflix",
      "Description": "Esta nueva serie coreana muestra a una familia que por problemas psicológicos, pierde sus poderes. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/netflix-no-historia-real-mas-visto.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/04/trim/1140/641/una-familia-atipica-1813298.jpg",
      "PublishedAt": "2024-06-04T12:48:17Z",
      "Content": "Netflix estrenó una nueva serie coreana de 12 capítulos. Una familia atípica la serie surcoreana que se encuentra entre las más vistas del mundo. El drama y el romance rondan constantemente en esta s… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La boda más esperada y un secreto inconfesable como protagonistas del primer adelanto de 'Los Bridgerton' temporada 3 parte 2",
      "Description": "A mediados del pasado mes de mayo se estrenaba la primera parte de la tercera temporada de Los Bridgerton, la serie de época que no hace sino cosechar números y más números de audiencia desde que se estrenara en exclusiva en Netflix en 2020. Después de ocho e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-boda-mas-esperada-y-un-secreto-inconfesable-como-protagonistas-del-primer-adelanto-de-los-bridgerton-temporada-3-parte-2",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/los-bridgerton.1717503961.4729.jpg?width=1200",
      "PublishedAt": "2024-06-04T12:29:20Z",
      "Content": "Colin y Penelope son los protagonistas indiscutibles de esta temporada\r\nA mediados del pasado mes de mayo se estrenaba la primera parte de la tercera temporada de Los Bridgerton, la serie de época qu… [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julián Cantero",
      "Title": "La serie más famosa de Netflix, es una historia real y tiene tan sólo 4 capítulos",
      "Description": "Una de las mejores tramas de los últimos años. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/netflix-serie-una-historia-real-y-tiene-tan-solo-4-capitulos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/04/trim/1140/641/la-miniserie-de-netflix-asi-nos-ven-1813265.jpg",
      "PublishedAt": "2024-06-04T12:23:06Z",
      "Content": "Este reconocimiento no es para cualquiera, sino para 'Así nos ven' (When They See Us), una miniserie de solo cuatro episodios que ha dejado una huella imborrable en los espectadores y la crítica desd… [+2115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix presenta a sus 'Clanes' en el tráiler oficial de la nueva serie de Tamar Novas y Clara Lago",
      "Description": "Netflix ha lazado este martes el tráiler oficial de Clanes, su nueva serie protagonizada por Tamar Novas y Clara Lago. La ficción producida por Vaca Films, que está inspirada en una historia real, se estrenará en la plataforma el próximo 21 de junio.\n \n Clara…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-presenta-clanes-trailer-oficial-nueva-serie-tamar-novas-clara-lago_7_11421338.html",
      "UrlToImage": "https://static.eldiario.es/clip/4d6faa94-995f-4638-8712-42c9a2178590_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-04T12:20:15Z",
      "Content": "Netflixha lazado este martes el tráiler oficial de Clanes, su nueva serie protagonizada por Tamar Novas yClara Lago. La ficción producida por Vaca Films, que está inspirada en una historia real, se e… [+1026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "La nueva ley de protección digital de los menores obligará a Apple a hacer cambios, aunque los iPhone ya la cumplen",
      "Description": "Hace ya varios meses que se empezaron a establecer protocolos para el uso del móvil por parte de los niños en las aulas. Fue algo que se reguló a nivel regional en algunas comunidades y también en cada centro. Ahora se está a punto de dar un paso más allá con…",
      "Url": "https://www.applesfera.com/general/nueva-ley-proteccion-digital-menores-obligara-a-apple-a-hacer-cambios-iphone-cumplen",
      "UrlToImage": "https://i.blogs.es/abb80c/iphone-menores/840_560.jpeg",
      "PublishedAt": "2024-06-04T12:00:44Z",
      "Content": "Hace ya varios meses que se empezaron a establecer protocolos para el uso del móvil por parte de los niños en las aulas. Fue algo que se reguló a nivel regional en algunas comunidades y también en ca… [+3142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "11 películas y series de estreno para ver en mayo de 2024 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "Ahora sí: ladies and gentlemen, el verano. Los calores. Y más tiempo que nunca para sumergirnos en las novedades de streaming. Quizás aún no estés de vacaciones, pero lo cierto es que la molicie impera, y más de una vez tendrás qué decidir qué ver en las sofo…",
      "Url": "https://www.xataka.com/streaming/11-peliculas-series-estreno-para-ver-mayo-2024-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/c93201/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-06-04T11:30:41Z",
      "Content": "Ahora sí: ladies and gentlemen, el verano. Los calores. Y más tiempo que nunca para sumergirnos en las novedades de streaming. Quizás aún no estés de vacaciones, pero lo cierto es que la molicie impe… [+5146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "¿Cuándo se estrena 'Like a Dragon: Yakuza'? Todo lo que se sabe de la serie de Amazon Prime Video",
      "Description": "El nuevo 'live-action' que llega a la plataforma se basa en la entrega lanzada en 2020 para PlayStation y ambientada en la mafia nipona, que cambió su estructura apostando por los juegos de rol",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-04/fecha-estreno-like-a-dragon-yakuza-prime-video-2mpa_3896071/",
      "UrlToImage": "https://images.ecestaticos.com/AaohY0LF9mNPQ0xaxP4FF7KqLwk=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/665/51c/c72/66551cc72d96bb7c69d3576e50ad9256.jpg",
      "PublishedAt": "2024-06-04T10:39:00Z",
      "Content": "Las razones por las que la nueva Tomb Raider de Prime Video podría ser la más ácida y feministaMinecraft salta del videojuego a la televisión: así podría ser la serie animada que prepara NetflixAlma … [+2954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Crean una epiquísima escena de Helldivers 2 en versión anime e inspirada en Ataque a los Titanes. Ahora queremos una serie de animación",
      "Description": "La idea de hacer una serie sobre un videojuego no era demasiado atractiva hasta hace unos años. Obras como Arcane, The Witcher, Castlevania y Cyberpunk: Edgerunners de Netflix y The Last of Us de Max (antes HBO) nos han demostrado que hay esperanza para las a…",
      "Url": "https://www.vidaextra.com/accion/crean-epiquisima-escena-helldivers-2-version-anime-e-inspirada-ataque-a-titanes-ahora-queremos-serie-animacion",
      "UrlToImage": "https://i.blogs.es/925291/helldivers-anime/840_560.jpeg",
      "PublishedAt": "2024-06-04T10:30:39Z",
      "Content": "La idea de hacer una serie sobre un videojuego no era demasiado atractiva hasta hace unos años. Obras como Arcane, The Witcher, Castlevania y Cyberpunk: Edgerunners de Netflix y The Last of Us de Max… [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Las zapatillas de esta marca desconocida con las que podemos imitar el estilo de \"El príncipe de Bel-Air\"",
      "Description": "Sin comerlo, ni beberlo, podemos llegar a ser \"el chuleta de un barrio llamado Bel-Air\". Y es que la marca de zapatillas Morrison rinde homenaje a una de las series que más triunfó en los 90 y cuya estética se convirtió en toda una referencia. Se trata de \"El…",
      "Url": "https://www.trendencias.com/sneakers/zapatillas-esta-marca-desconocida-que-podemos-imitar-estilo-principe-bel-air",
      "UrlToImage": "https://i.blogs.es/1bfffc/bluper_419720488_169406695_1706x/840_560.jpeg",
      "PublishedAt": "2024-06-04T09:01:26Z",
      "Content": "Sin comerlo, ni beberlo, podemos llegar a ser \"el chuleta de un barrio llamado Bel-Air\". Y es que la marca de zapatillas Morrison rinde homenaje a una de las series que más triunfó en los 90 y cuya e… [+1622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Alberto Martos",
      "Title": "Amazon Prime Video anuncia la serie de Like a Dragon: Yakuza y confirma su fecha de estreno para este mismo año",
      "Description": "Prime Video parece empeñada en ofrecernos producciones de grandes sagas de videojuegos. Después de lograr convencer a todo el mundo con la fantástica serie de",
      "Url": "https://www.somosxbox.com/amazon-prime-video-anuncia-la-serie-de-like-a-dragon-yakuza-y-confirma-su-fecha-de-estreno-para-este-mismo-ano/1068049",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/06/Like-a-Dragon-1-1024x576.jpg",
      "PublishedAt": "2024-06-04T08:08:22Z",
      "Content": "3Prime Video parece empeñada en ofrecernos producciones de grandes sagas de videojuegos. Después de lograr convencer a todo el mundo con la fantástica serie de Fallout, durante la última madrugada la… [+1972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "SEGA y Amazon dan la sorpresa: Like a Dragon: Yakuza tendrá Live Action en Prime Video y fijan el estreno de todos los episodios",
      "Description": "Nos conquistaron con Fallout, nos tienen en vilo con lo que pasará con God of War y, entre medias, los estudios de Amazon marcan en el calendario la próxima saga de videojuegos de culto que llegará a Prime Video: Ryoma Takeuchi vestirá el icónico traje de Kaz…",
      "Url": "https://www.vidaextra.com/series/sega-amazon-dan-sorpresa-like-a-dragon-yakuza-tendra-live-action-prime-video-fijan-estreno-todos-episodios",
      "UrlToImage": "https://i.blogs.es/9baa1e/yakuza-prime-video/840_560.jpeg",
      "PublishedAt": "2024-06-04T07:29:55Z",
      "Content": "Nos conquistaron con Fallout, nos tienen en vilo con lo que pasará con God of War y, entre medias, los estudios de Amazon marcan en el calendario la próxima saga de videojuegos de culto que llegará a… [+3123 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Daniel Robson, Mario Seijas",
      "Title": "Anunciada una serie de acción real de Like a Dragon: Yakuza para Amazon Prime Video, y saldrá pronto",
      "Description": "El año del dragón\nRodada en Japón, y protagonizada por el popular actor de teatro y teatro japonés Ryoma Takeuchi en el papel de Kazuma Kiryu",
      "Url": "https://es.ign.com/yakuza-8/203765/news/anunciada-una-serie-de-accion-real-de-like-a-dragon-yakuza-para-amazon-prime-video-y-saldra-pronto",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/l/like-a-dra/like-a-dragon-yakuza-live-action-series-announced-for-amazon_dy1v.1200.jpg",
      "PublishedAt": "2024-06-04T06:30:26Z",
      "Content": "Amazon ha anunciado una serie original de acción real para Prime Video basada en la exitosa serie de juegos Like a Dragon de Sega, anteriormente conocida como Yakuza. \r\nTitulada simplemente Like a Dr… [+4782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El cambio físico de Maisie Williams desde sus inicios en 'Juego de Tronos' como Arya Stark",
      "Description": "Maisie Williams es una de las actrices que se hizo conocida en todo el mundo gracias a su participación en 'Juego de Tronos', la exitosísima serie de HBO Max. La intérprete británica, que ahora tiene 27 años, dio vida Arya Stark, la hermana de Sansa Stark (So…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240604/1002258701/espectacular-cambio-fisico-maisie-williams-inicios-juego-tronos-arya-stark-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/06/03/665db8218171c.jpeg",
      "PublishedAt": "2024-06-04T05:00:00Z",
      "Content": "Maisie Williams es una de las actrices que se hizo conocida en todo el mundo gracias a su participación en 'Juego de Tronos', la exitosísima serie de HBO Max. La intérprete británica, que ahora tiene… [+530 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "YouTube tiene un nuevo rey y seguro ya adivinaste cuál es la nueva cuenta con más suscriptores del planeta",
      "Description": "Desde hace años, sabemos que el canal de Jimmy Donaldson, mejor conocido como MrBeast, es uno de los más exitosos de YouTube. Ahora tenemos un nuevo indicador que lo confirma: ya es el canal con más suscriptores en la plataforma.\n<!-- BREAK 1 -->\nCon esta nue…",
      "Url": "https://www.xataka.com.mx/servicios/youtube-tiene-nuevo-rey-seguro-adivinaste-cual-nueva-cuenta-suscriptores-planeta",
      "UrlToImage": "https://i.blogs.es/2c80cc/mrbeast-youtube/840_560.jpeg",
      "PublishedAt": "2024-06-04T00:00:46Z",
      "Content": "Desde hace años, sabemos que el canal de Jimmy Donaldson, mejor conocido como MrBeast, es uno de los más exitosos de YouTube. Ahora tenemos un nuevo indicador que lo confirma: ya es el canal con más … [+1926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Para empezar y terminar en una tarde: la miniserie de 7 episodios que fue un éxito inesperado en Netflix",
      "Description": "Si algo ha ganado popularidad en plataformas streaming sin duda son las series de crímenes reales. Con apuestas como Mindhunter o Dahmer, el género se ha posicionado como uno de los favoritos del público, pero ¿Qué pasaría si a un crimen se le agrega humor ne…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/para-empezar-terminar-tarde-miniserie-7-episodios-que-fue-exito-inesperado-netflix",
      "UrlToImage": "https://i.blogs.es/337fa7/badkin/840_560.jpeg",
      "PublishedAt": "2024-06-03T23:00:35Z",
      "Content": "Si algo ha ganado popularidad en plataformasstreaming sin duda son las series de crímenes reales. Con apuestas como Mindhunter o Dahmer, el género se ha posicionado como uno de los favoritos del públ… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix se marca el 'crossover' más esperado del anime de artes marciales: así arrancan los estrenos de junio",
      "Description": "Nuevo mes para Netflix, nuevo aluvión de estrenos para sus usuarios. Mientras esperamos ansiosos la fecha de estreno de Minecraft, que tendrá su propia serie animada en la plataforma, podemos ir abriendo boca con la variedad de títulos que presentan esta sema…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-se-marca-el-crossover-mas-esperado-del-anime-de-artes-marciales-asi-arrancan-los-estrenos-de-junio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/baki-hanma-vs.-kengan-ashura.jpg?width=1200",
      "PublishedAt": "2024-06-03T20:45:26Z",
      "Content": "Póster oficial de la nueva película 'Baki Hanma vs. Kengan Ashura'\r\nNuevo mes para Netflix, nuevo aluvión de estrenos para sus usuarios. Mientras esperamos ansiosos la fecha de estreno de Minecraft, … [+8783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Fabián Álvarez",
      "Title": "Nuevos rumores apuntan a un posible crossover entre The Boys y Fortnite celebrando el lanzamiento de la cuarta temporada de la serie de Prime Video",
      "Description": "Recientemente, un conocido filtrador ha sacudido las redes con un rumor que podría interesar a los seguidores de la serie exclusiva en Amazon Prime Video. ¿Un crossover entre The Boys y Fortnite? Según Nick Baker, quien ha demostrado ser una fuente confiable …",
      "Url": "https://www.somosxbox.com/nuevos-rumores-apuntan-a-un-posible-crossover-entre-the-boys-y-fortnite-celebrando-el-lanzamiento-de-la-cuarta-temporada-de-la-serie-de-prime-video/1068002",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/06/Nuevos-rumores-apuntan-a-un-posible-crossover-entre-The-Boys-y-Fortnite-celebrando-el-lanzamiento-de-la-cuarta-temporada-de-la-serie-de-Prime-Video.webp",
      "PublishedAt": "2024-06-03T20:17:20Z",
      "Content": "13Recientemente, un conocido filtrador ha sacudido las redes con un rumor que podría interesar a los seguidores de la serie exclusiva en Amazon Prime Video. ¿Un crossover entre The Boys y Fortnite? S… [+2263 chars]"
    }
  ]
}