{
  "Status": 0,
  "Error": null,
  "TotalResults": 814,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / AG",
      "Title": "Muere la actriz y vedette Rossy Mendoza a los 80 años",
      "Description": "Rossy Mendoza, reconocida vedette y actriz del cine de ficheras, murió este viernes a los 80 años tras diversas complicaciones de salud por lo que se encontraba hospitalizada.",
      "Url": "https://aristeguinoticias.com/2912/mexico/muere-la-actriz-y-vedette-rossy-mendoza-a-los-80-anos/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/12/muere-rosy-mendoza-vedette-actriz-80-anos-ficheras-cine-29122023.jpg",
      "PublishedAt": "2023-12-29T22:26:33Z",
      "Content": "Rossy Mendoza, reconocida vedette y actriz del cine de ficheras, murió este viernes a los 80 años tras diversas complicaciones de salud por lo que se encontraba hospitalizada.\r\nEl deceso fue confirma… [+833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Muere Miguel Ángel Fuentes, actor mexicano de cine y TV, a los 70 años",
      "Description": "El actor Miguel Ángel Fuentes trabajó para distintas producciones en México y Estados Unidos.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/12/29/muere-miguel-angel-fuentes-actor-mexicano-de-cine-y-tv-a-los-70-anos/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/6SDvk8qyzlDm5H45APfBDMieA0Y=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/HSGSSRFREBHRXFNM375ALRXDA4.jpg",
      "PublishedAt": "2023-12-29T21:13:38Z",
      "Content": "La mañana de este viernes se empezó a hacer eco sobre la muerte del actor Miguel Ángel Fuentes, conocido también como el Hulk mexicano, quien falleció el 28 de diciembre a los 70 años.\r\nEl actor y ca… [+2140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Lorena Papí",
      "Title": "'La hora chanante', el programa de humor absurdo que lo cambió todo en la comedia española hace más de 20 años",
      "Description": "Quizá tenéis interiorizados a cómicos como Joaquín Reyes, Carlos Areces, Raúl Cimas o Julián López como personajes televisivos recientes. Pero muchachada, hace ya 21 años del estreno en Paramount Comedy (la mayoría lo descubrimos por el boca a boca y buscando…",
      "Url": "https://www.espinof.com/humor/hora-chanante-programa-humor-absurdo-que-cambio-todo-comedia-espanola-hace-20-anos",
      "UrlToImage": "https://i.blogs.es/8f9e05/la-hora-chanante-nostalgia-tv/840_560.jpeg",
      "PublishedAt": "2023-12-29T21:01:31Z",
      "Content": "Quizá tenéis interiorizados a cómicos como Joaquín Reyes, Carlos Areces, Raúl Cimas o Julián López como personajes televisivos recientes. Pero muchachada, hace ya 21 años del estreno en Paramount Com… [+4804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Vecina ataca a Charlie Sheen en su propia casa",
      "Description": "Charlie Sheen, popular actor que reconocerás por la serie de Two and a Half Men, recientemente fue atacado en su propia casa por una de sus vecinas. Aunque el dramaturgo se encuentra en un estado estable por el momento, esto pone en duda su posible seguridad …",
      "Url": "https://atomix.vg/vecina-ataca-a-charlie-sheen-en-su-propia-casa/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/12/Diseno-sin-titulo-2023-12-29T134858.898.png",
      "PublishedAt": "2023-12-29T19:53:20Z",
      "Content": "Charlie Sheen, popular actor que reconocerás por la serie de Two and a Half Men, recientemente fue atacado en su propia casa por una de sus vecinas. Aunque el dramaturgo se encuentra en un estado est… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver 'La Promesa' esta semana, te contamos todo lo sucedido entre los capítulos 257 al 261",
      "Description": "En plenas navidades, es posible que no hayas parado por casa y mucho menos te hayas detenido a seguir tus series favoritas. 'La Promesa', ha contado esta semana con sus cinco nuevos capítulos correspondientes, a pesar de que el lunes fuera festivo con motivo …",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-sucedido-capitulos-257-al-261",
      "UrlToImage": "https://i.blogs.es/56b2f4/image-2-/840_560.jpeg",
      "PublishedAt": "2023-12-29T18:01:30Z",
      "Content": "En plenas navidades, es posible que no hayas parado por casa y mucho menos te hayas detenido a seguir tus series favoritas. 'La Promesa', ha contado esta semana con sus cinco nuevos capítulos corresp… [+2872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "No ha habido suerte: Jessica Chastain no protagonizará Los Siete Maridos de Evelyn Hugo",
      "Description": "En enero de este año que ya estamos casi dejando atrás, la actriz Jessica Chastain, a quien hemos podido ver en la serie Secretos de un matrimonio junto a Oscar Isaac, amén de en muchas producciones más, hacía público su interés de protagonizar la adaptación …",
      "Url": "https://www.lavanguardia.com/andro4all/series/no-ha-habido-suerte-jessica-chastain-no-protagonizara-los-siete-maridos-de-evelyn-hugo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/jessica-chastain-siete-maridos.jpg?width=1200",
      "PublishedAt": "2023-12-29T18:00:34Z",
      "Content": "Jessica Chastain\r\nEn enero de este año que ya estamos casi dejando atrás, la actriz Jessica Chastain, a quien hemos podido ver en la serie Secretos de un matrimonio junto a Oscar Isaac, amén de en mu… [+1902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Adriana Paez Coyotl",
      "Title": "El día que Miguel Ángel Fuentes, actor mexicano que acaba de fallecer, le gritó a Chuck Norris",
      "Description": "La mañana de hoy, en redes sociales se reportó la muerte deMiguel Ángel Fuentes, famoso actor mexicano que participó en El Señor de los Cielos. El artista fue una de las figuras del territorio nacional más conocidas por su talento en Hollywood.El pasado29 de …",
      "Url": "https://www.milenio.com/espectaculos/famosos/la-vez-que-miguel-angel-fuentes-actor-que-murio-grito-a-chuck-norris",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/29/miguel-angel-fuentes-grito-chuck.jpg",
      "PublishedAt": "2023-12-29T17:57:00Z",
      "Content": "La mañana de hoy, en redes sociales se reportó la muerte de Miguel Ángel Fuentes, famoso actor mexicano que participó en El Señor de los Cielos. El artista fue una de las figuras del territorio nacio… [+1359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Rodrigo Cachero y Larisa Mendizábal pasaron Navidad juntos, tras escándalo de infidelidad de sus ex parejas",
      "Description": "La ex pareja Rodrigo Cachero y Larisa Mendizábal presumieron fotografías junto a su hijo después del escándalo que ambos sufrieron por sus ex parejas Adianez Hernández y Augusto Bravo. Cabe mencionar que Larisa y Rodrigo siempre se han llevado bien, ya que de…",
      "Url": "https://www.milenio.com/espectaculos/famosos/rodrigo-cachero-y-larisa-mendizabal-pasaron-navidad-juntos-fotos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/29/rodrigo-cachero-larisa-mendizabal-pasaron.jpg",
      "PublishedAt": "2023-12-29T17:04:00Z",
      "Content": "La ex pareja Rodrigo Cachero y Larisa Mendizábal presumieron fotografías junto a su hijo después del escándalo que ambos sufrieron por sus ex parejas Adianez Hernández y Augusto Bravo. \r\nCabe mencion… [+2296 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Cómo es la vida de Andrea Elson, la actriz que interpretó a Lynn Tanner en Alf",
      "Description": "A 37 años del estreno de la serie sobre el divertido alienígena, la adolescente protagonista de la ficción cambió su vida por completo",
      "Url": "https://www.lanacion.com.ar/espectaculos/como-es-la-vida-de-andrea-elson-la-actriz-que-interpreto-a-lynn-tanner-en-alf-nid29122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/andrea-elson-se-alejo-de-los-medios-tras-su-gran-77G3F26PXJAYNHE467QYT7I6CU.jpg?auth=6a727de710cfadc03085393a2bfb1fc1ea327729039273a70e86ef8a166738f7&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-29T16:59:07Z",
      "Content": "En 1986, una nueva ficción irrumpió en la pantalla estadounidense, y poco tardó en convertirse en un éxito mundial, aún vigente. Se trata de Alf, la serie que mostró la convivencia de un alienígena c… [+2820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Por qué Pedro Alonso, protagonista de la serie 'Berlín', acabó arruinado y en la aldea de su padre",
      "Description": "Desempolva tu mono rojo porque nos vamos de estreno. Y es que hoy viernes 29 de diciembre, Netflix ha dado luz a 'Berlín', el spin-off de 'La casa de papel' con el que volveremos a ser testigos de los devenires de su ladrón más querido, elegante, inteligente,…",
      "Url": "https://www.trendencias.com/celebrities/que-pedro-alonso-protagonista-berlin-acabo-arruinado-aldea-su-padre",
      "UrlToImage": "https://i.blogs.es/137871/sin-titulo---2023-12-29t124341.348/840_560.jpeg",
      "PublishedAt": "2023-12-29T16:48:16Z",
      "Content": "Desempolva tu mono rojo porque nos vamos de estreno. Y es que hoy viernes 29 de diciembre, Netflix ha dado luz a 'Berlín', el spin-off de 'La casa de papel' con el que volveremos a ser testigos de lo… [+1959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "Lucie Lucas ha rectificado en su acusación de agresión sexual hacia Victoria Abril",
      "Description": "MADRE DE CINE La actriz ha aclarado públicamente sus comentarios en redes hacia su compañera de reparto en 'Clem', asegurando que se trató de un impulso repentino al sentirse \"profundamente traicionada y abandonada\".Lucie Lucas ha rectificado en su acusación …",
      "Url": "https://www.ecartelera.com/noticias/lucie-lucas-rectifica-acusar-agresion-sexual-victoria-abril-75801/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75800/75801-h2.jpg",
      "PublishedAt": "2023-12-29T16:31:00Z",
      "Content": "La reconocida actriz española Victoria Abril fue acusada de agresión sexual el 27 de diciembre a través de Instagram por su compañera de reparto en la serie de televisión francesa 'Clem', Lucie Lucas… [+2669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A pesar de haber sido vapuleada por la crítica, una de las estrellas de Rebel Moon flipa con el corte de director de la película: \"No hemos visto nada igual\"",
      "Description": "Aunque parecía ser el inicio de una aventura gigantesca, Rebel Moon, la última película de Zack Snyder, ha sido un fracaso estrepitoso en cuanto a crítica. La cinta, que ya tiene preparada su segunda parte para el próximo año, ha resultado ser la gran decepci…",
      "Url": "https://www.vidaextra.com/cine/a-pesar-haber-sido-vapuleada-critica-estrellas-rebel-moon-flipa-corte-director-pelicula-no-hemos-visto-nada-igual",
      "UrlToImage": "https://i.blogs.es/11e96f/rebel-moon/840_560.jpeg",
      "PublishedAt": "2023-12-29T14:34:16Z",
      "Content": "Aunque parecía ser el inicio de una aventura gigantesca, Rebel Moon, la última película de Zack Snyder, ha sido un fracaso estrepitoso en cuanto a crítica. La cinta, que ya tiene preparada su segunda… [+1921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "Joel Sánchez: “En Berlín, Bruce es un tío de alma gamberra que llama la atención por su físico. Es el estereotipo de tipo superficial, pero son capas que él se ha puesto para no profundizar en ciertas cosas”",
      "Description": "Joel Sánchez (Lanzarote, 1996) no se arruga. Cualquier otro primer actor primerizo cuyo debut fuera en un proyecto de Netflix de la envergadura de Berlín, spin-off de La casa de papel que arrastrará a gran parte del público internacional de la serie española,…",
      "Url": "https://www.revistagq.com/articulo/joel-sanchez-entrevista-berlin-bruce-la-casa-de-papel-netflix-modelo",
      "UrlToImage": "https://media.revistagq.com/photos/658eb81d7af03c403c26d815/16:9/w_1280,c_limit/joel-sanchez-1.jpg",
      "PublishedAt": "2023-12-29T12:31:48Z",
      "Content": "Joel Sánchez (Lanzarote, 1996) no se arruga. Cualquier otro primer actor primerizo cuyo debut fuera en un proyecto de Netflix de la envergadura de Berlín, spin-off de La casa de papel que arrastrará … [+5941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Fue mediocre\": Gary Oldman se muestra muy crítico con su papel como Sirius Black en la saga Harry Potter",
      "Description": "En las diferentes películas de Harry Potter han desfilado numerosos actores para encarnar a personajes muy memorables. Muchos de ellos saltaron a la fama tras aparecer en la saga, pero otros tantos ya contaban con una carrera muy consolidada, como fue el caso…",
      "Url": "https://www.vidaextra.com/cine/fue-mediocre-gary-oldman-se-muestra-muy-critico-su-papel-como-sirius-black-saga-harry-potter",
      "UrlToImage": "https://i.blogs.es/d4d61c/gary-oldman-1-/840_560.jpeg",
      "PublishedAt": "2023-12-29T12:01:31Z",
      "Content": "En las diferentes películas de Harry Potter han desfilado numerosos actores para encarnar a personajes muy memorables. Muchos de ellos saltaron a la fama tras aparecer en la saga, pero otros tantos y… [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La despedida de Antonio Velázquez (Mauro) de 'La Promesa': así ha dicho adiós a su personaje",
      "Description": "Cuando se trata de 'La Promesa', odiamos las despedidas. De hecho, hace tan solo unos días decíamos adiós a Jimena y, ahora, en tan solo dos capítulos, hemos dicho también adiós a Mauro. Los grandes rostros de nuestra serie favorita de TVE se van marchando pa…",
      "Url": "https://www.trendencias.com/telenovelas/despedida-antonio-velazquez-mauro-promesa-asi-ha-dicho-adios-a-su-personaje",
      "UrlToImage": "https://i.blogs.es/b65cf8/mauro-la-promesa-1-/840_560.jpeg",
      "PublishedAt": "2023-12-29T11:56:45Z",
      "Content": "Cuando se trata de 'La Promesa', odiamos las despedidas. De hecho, hace tan solo unos días decíamos adiós a Jimena y, ahora, en tan solo dos capítulos, hemos dicho también adiós a Mauro. Los grandes … [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Parra",
      "Title": "Antonio Velázquez deja abierta la posibilidad de regresar a 'La promesa': \"Sé que volveré\"",
      "Description": "MAURO SE DESPIDE El actor se despidió de la serie en el programa \"Si el servicio hablara\" y dejó claro que Mauro \"no se va en paz\".Antonio Velázquez deja abierta la posibilidad de regresar a 'La promesa': \"Sé que volveré\"",
      "Url": "https://www.formulatv.com/noticias/antonio-velazquez-posibilidad-regresar-la-promesa-126020/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126020_lNzgi8E2Bkt9RPqcm5aovJF0sWL37Yx4e-hog.jpg",
      "PublishedAt": "2023-12-29T10:50:00Z",
      "Content": "'La promesa' pierde a uno de sus protagonistas. Mauro, tal y como confirmó en el capítulo 259, emitido el pasado miércoles 27 de diciembre, ha recibido una oferta para ser el mayordomo de la casa de … [+2132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Jon Voight cumple 85 años bajo la alargada sombra de Cowboy de medianoche",
      "Description": "“Esta película te convertirá en una estrella”, había profetizado Dustin Hoffman a Jon Voight en 1969, cuando ambos se encontraban en pleno rodaje de Cowboy de medianoche. A pesar de su natural cautela e inseguridad, el propio Voight también bromearía sobre el…",
      "Url": "https://www.revistagq.com/articulo/jon-voight-cowboy-de-medianoche",
      "UrlToImage": "https://media.revistagq.com/photos/658e9892b07d2a5973d2b4be/16:9/w_1280,c_limit/51937729",
      "PublishedAt": "2023-12-29T10:15:20Z",
      "Content": "Esta película te convertirá en una estrella, había profetizado Dustin Hoffman a Jon Voight en 1969, cuando ambos se encontraban en pleno rodaje de Cowboy de medianoche. A pesar de su natural cautela … [+3596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Habla un actor que trabajó en la misma serie que Victoria Abril y Lucie Lucas",
      "Description": "Una persona que coincidió con ellas en una serie no ha dudado en contar cómo fue trabajar con la actriz española.Habla un actor que trabajó en la misma serie que Victoria Abril y Lucie Lucas",
      "Url": "https://www.bekia.es/celebrities/noticias/habla-actor-trabajo-misma-serie-victoria-abril-lucie-lucas/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/130000/130901.jpg",
      "PublishedAt": "2023-12-29T10:14:00Z",
      "Content": "Victoria Abril ha sido acusada de una presunta agresión sexual por parte de una compañera de reparto de una serie en la que trabajó en 2010, 'Clem'. Lucie Lucas no ha dudado en hacer una denuncia púb… [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La actriz que acusó a Victoria Abril de agresión sexual, obligada a rectificar",
      "Description": "Hace apenas un par de días, la actriz francesa Lucie Lucas acusó públicamente a su compañera de reparto Victoria Abril de «agresiones sexuales» a otros actores, como respuesta del apoyo que la intérprete española mostró hacia Gerard Depardieu en un manifiesto…",
      "Url": "https://www.abc.es/gente/actriz-acuso-victoria-abril-agresion-sexual-obligada-20231229111005-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/12/29/abril-U68522070848bxS-1024x512@abc.jpg",
      "PublishedAt": "2023-12-29T10:10:05Z",
      "Content": "Hace apenas un par de días, la actriz francesa Lucie Lucas acusó públicamente a su compañera de reparto Victoria Abril de «agresiones sexuales» a otros actores, como respuesta del apoyo que la intérp… [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Percy Jackson y los Dioses del Olimpo' cambió la historia de Medusa del libro original, y para bien: \"Es una víctima de violación y de un abandono total\"",
      "Description": "Los estudios llevan años buscando un gran relevo para 'Harry Potter', y ahora Disney ha encontrado un filón de oro con la saga de 'Percy Jackson y los Dioses del Olimpo' de Rick Riordan.\n<!-- BREAK 1 -->\nLa primera temporada ha empezado adaptando con muy buen…",
      "Url": "https://www.espinof.com/series-de-ficcion/percy-jackson-dioses-olimpo-cambio-historia-medusa-libro-original-para-bien-victima-violacion-abandono-total",
      "UrlToImage": "https://i.blogs.es/4e5de8/medusa/840_560.jpeg",
      "PublishedAt": "2023-12-29T10:02:00Z",
      "Content": "Los estudios llevan años buscando un gran relevo para 'Harry Potter', y ahora Disney ha encontrado un filón de oro con la saga de 'Percy Jackson y los Dioses del Olimpo' de Rick Riordan.\r\nLa primera … [+5299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Estos son los diez libros más vendidos de diciembre y que más probabilidades tienes de que te regalen los Reyes Magos",
      "Description": "Aunque la Navidad no gusta a todo el mundo, tener vacaciones y tiempo libre extra para leer siempre es una bendición. Encima, estas son semanas en las que muchos libros nuevos llegan a las estanterías de las casas en forma de regalo. En ese sentido, la lista …",
      "Url": "https://www.trendencias.com/libros-y-literatura/estos-diez-libros-vendidos-diciembre-que-probabilidades-tienes-que-te-regalen-reyes-magos",
      "UrlToImage": "https://i.blogs.es/15e19a/pexels-anastasiia-chaikovska-15385901/840_560.jpeg",
      "PublishedAt": "2023-12-29T10:01:31Z",
      "Content": "Aunque la Navidad no gusta a todo el mundo, tener vacaciones y tiempo libre extra para leer siempre es una bendición. Encima, estas son semanas en las que muchos libros nuevos llegan a las estantería… [+6713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Santiago Segura preocupa desde el hospital y asegura que no es una inocentada",
      "Description": "El actor y director de cine ha conseguido asustar a su entorno después de que compartiera una foto desde el hospital.Santiago Segura preocupa desde el hospital y asegura que no es una inocentada",
      "Url": "https://www.bekia.es/celebrities/noticias/santiago-segura-hospital-no-inocentada/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/130000/130900.jpg",
      "PublishedAt": "2023-12-29T09:37:00Z",
      "Content": "Santiago Segura ha conseguido preocupar a todos sus seguidores de X -antes Twitter- compartiendo una foto desde una cama de un hospital. Pese a que al foto la ha compartido justo el Día de los Inocen… [+2165 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Impactante imagen de Santiago Segura en la cama de un hospital: \"Nada grave... espero\"",
      "Description": "El director de cine y actor sube a redes una fotografía que llama la atención de sus seguidores y preocupa, si bien él mismo tranquiliza a todos pese al 'shock' de verlo de esta guisa  Leer",
      "Url": "https://www.marca.com/tiramillas/cine/2023/12/29/658e8a6c268e3ef86f8b45ad.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/75a26fc04e9f10c420c08b3e862e5438/resize/1200/f/webp/assets/multimedia/imagenes/2023/12/29/17038380774041.jpg",
      "PublishedAt": "2023-12-29T09:28:45Z",
      "Content": "Santiago Segura en el hospital. \"La 'inocentada' de hoy...\", escribía el actor y director de cine. Lejos de ser una broma.. era serio. El propio Segura utilizaba sus propios canales sociales para dej… [+1091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Por qué nos gustan los hombres himbo. Lo que para algunos es insulto para nosotras es una green flag",
      "Description": "Cuando se estrenó Rambo allá por los 80, el 40% de sus fans eran mujeres\r\n. Un hombre fuerte y robusto que aparecía en pantalla y no era tan listo como para ganar un premio Nobel de Física.\n<!-- BREAK 1 -->\nY es que ya lo decía Julie Brown en su canción I Lik…",
      "Url": "https://www.trendencias.com/sexo-y-relaciones/que-nos-gustan-hombres-himbo-que-para-algunos-insulto-para-nosotras-green-flag",
      "UrlToImage": "https://i.blogs.es/e8b932/hombres-himbo-moda-mujeres/840_560.jpeg",
      "PublishedAt": "2023-12-29T09:23:43Z",
      "Content": "Cuando se estrenó Rambo allá por los 80, el 40% de sus fans eran mujeres\r\n. Un hombre fuerte y robusto que aparecía en pantalla y no era tan listo como para ganar un premio Nobel de Física.\r\nY es que… [+5652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impactante motivo por el que Jason Momoa, actor de 'Aquaman', decora su escritorio con una garganta y una lengua",
      "Description": "Los caminos del Señor y la decoración son inescrutables. Cada persona tiene sus gustos a la hora de poner mono su hogar. Ahora, todos compartiremos la opinión de que lo de Jason Momoa es caso aparte. Recordemos que el actor de 'Aquaman' formó parte del elenco…",
      "Url": "https://www.trendencias.com/celebrities/impactante-motivo-que-jason-momoa-actor-aquaman-decora-su-escritorio-garganta-lengua",
      "UrlToImage": "https://i.blogs.es/9ad7ac/jason-momoa-poses-at-the-australian-premiere-of-aquaman-on-news-photo-1084031988-1552047270/840_560.jpeg",
      "PublishedAt": "2023-12-29T09:02:23Z",
      "Content": "Los caminos del Señor y la decoración son inescrutables. Cada persona tiene sus gustos a la hora de poner mono su hogar. Ahora, todos compartiremos la opinión de que lo de Jason Momoa es caso aparte.… [+1760 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Ángela Reyes Haczek",
      "Title": "ANÁLISIS | La muerte de la estrella de \"Parasite\" pone de relieve las presiones a las que se enfrentan las celebridades surcoreanas",
      "Description": "La repentina muerte del actor Lee Sun-kyun esta semana es la última de una serie de impactantes pérdidas de celebridades en Corea del Sur, un país con una de las tasas de suicidio más altas del mundo y donde a menudo se espera que las figuras públicas sean un…",
      "Url": "https://cnnespanol.cnn.com/2023/12/29/muerte-actor-parasite-presiones-corea-del-sur-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/12/231227192447-lee-sun-kyun-cannes-052123.jpg?quality=100&strip=info",
      "PublishedAt": "2023-12-29T08:39:35Z",
      "Content": "¿Qué se sabe sobre la muerte del actor de \"Parasite\"? 2:03\r\n(CNN) -- La repentina muerte del actor Lee Sun-kyun esta semana es la última de una serie de impactantes pérdidas de celebridades en Corea … [+9571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Nacho MG",
      "Title": "Las razones por las que 'Star Trek' es claramente superior a 'Star Wars'",
      "Description": "Puede que hasta hace poco pensaras que 'Star Trek' era una mala copia de 'Star Wars'. Un subproducto cutre dirigido exclusivamente a nerds que se pasan el día viajando de convención en convención disfrazados con pijamas de colores y un nulo sentido del ridícu…",
      "Url": "https://www.espinof.com/listas/razones-que-star-trek-claramente-superior-a-star-wars",
      "UrlToImage": "https://i.blogs.es/bed277/star-trek-star-wars-razones-mejor/840_560.jpeg",
      "PublishedAt": "2023-12-28T22:31:01Z",
      "Content": "Puede que hasta hace poco pensaras que 'Star Trek' era una mala copia de 'Star Wars'. Un subproducto cutre dirigido exclusivamente a nerds que se pasan el día viajando de convención en convención dis… [+11157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Juan Luis Sánchez",
      "Title": " PODCAST | Ser madre en el cine con Diana Gómez | La vida secreta de las madres",
      "Description": "Hoy te traemos un episodio de “La vida secreta de las madres”, un podcast de Podimo presentado por la actriz y divulgadora perinatal Andrea Ros y la psicóloga perinatal Paola Roig. Es un episodio que trata sobre lo que les pasa a las madres mientras son madre…",
      "Url": "https://www.eldiario.es/blog/al-dia/podcast-madre-cine-diana-gomez-vida-secreta-madres_132_10789089.html",
      "UrlToImage": "https://static.eldiario.es/clip/50459c62-a0f3-4188-a950-b7333a519bf9_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-28T22:05:06Z",
      "Content": "Hoy te traemos un episodio de “La vida secreta de las madres”, un podcast de Podimo presentado por la actriz y divulgadora perinatal Andrea Ros y la psicóloga perinatal Paola Roig. Es un episodio que… [+293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Silvia Pinal pasará fin de año en casa junto a su hija Alejandra Guzmán",
      "Description": "La actriz Silvia Pinal, de 92 años y considerada la última diva del Cine de Oro mexicano, pasará el fin de año en su casa, aunque aún sigue internada en un hospital por un cuadro de influenza, afirmó este jueves su amigo el productor Iván Cochegrus.",
      "Url": "https://www.eluniversal.com.co/farandula/silvia-pinal-pasara-fin-de-ano-en-casa-junto-a-su-hija-alejandra-guzman-FN9708373",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/QMTK/silvia-pinal-y-alejandra-guzman_9238512_20231228164447.png",
      "PublishedAt": "2023-12-28T21:29:40Z",
      "Content": "La actriz Silvia Pinal, de 92 años y considerada la última diva del Cine de Oro mexicano, pasará el fin de año en su casa, aunque aún sigue internada en un hospital por un cuadro de influenza, afirmó… [+2252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "¡El ratón no se toca!: la lucha de Disney contra la llegada de Mickey Mouse al dominio público que termina en 2024",
      "Description": "Cada primero de enero vence la protección del derecho de autor de todo tipo de obras. En 2024 entran al dominio público publicaciones culturales de 1928 como Orlando de Virginia Woolf, El amante de Lady Chatterley de DH Lawrence, La llamada de Cthulhu de HP L…",
      "Url": "https://www.eldiario.es/cultura/raton-no-toca-lucha-disney-llegada-mickey-mouse-dominio-publico-termina-2024_1_10799014.html",
      "UrlToImage": "https://static.eldiario.es/clip/35e7df8f-1a5b-423e-acf0-f99708ec6a6f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-28T21:16:17Z",
      "Content": "Cada primero de enero vence la protección del derecho de autor de todo tipo de obras. En 2024 entran al dominio público publicaciones culturales de 1928 como Orlando de Virginia Woolf, El amante de L… [+1283 chars]"
    }
  ]
}