{
  "Status": 0,
  "Error": null,
  "TotalResults": 874,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Conoce todos los detalles de \"Valle Salvaje\", la nueva serie de TVE que se ha estrenado esta semana",
      "Description": "El estreno más esperado de los últimos meses por parte de los amantes de la series de época, era la nueva serie de TVE, \"Valle Salvaje\". El primer episodio llega este miércoles, 18 de septiembre, ¡y sabemos que será todo un éxito! Ya te contamos que se tratab…",
      "Url": "https://www.trendencias.com/telenovelas/conoce-todos-detalles-valle-salvaje-nueva-serie-tve-que-se-ha-estrenado-esta-semana",
      "UrlToImage": "https://i.blogs.es/bfa24f/image-24-/840_560.jpeg",
      "PublishedAt": "2024-09-18T21:02:22Z",
      "Content": "El estreno más esperado de los últimos meses por parte de los amantes de la series de época, era la nueva serie de TVE, \"Valle Salvaje\". El primer episodio llega este miércoles, 18 de septiembre, ¡y … [+4284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "azathothruna",
      "Title": "El showrunner de La Casa del Dragón explica por qué no apareció Jon y sí Daenerys en la visión de Daemon",
      "Description": "Ryan Condal hizo un junket de prensa virtual con varios medios estadounidenses al final de la segunda temporada de La Casa del Dragón. Y Entertainment Weekly recogió sus palabras sobre la presencia de Daenerys en la serie:etiquetas: grrm, juego de tronos, cas…",
      "Url": "https://www.meneame.net/m/ocio/showrunner-casa-dragon-explica-no-aparecio-jon-daenerys-vision",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-09-18T19:26:59Z",
      "Content": "Lo que le pasó a las últimas temporadas es que tuvieron que darle cierre de forma rápida. Y meten el acelerador. el guion lo hicieron bien, los personajes son consecuentes, aunque evolucionan más ráp… [+153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El cambio más innecesario de 'El Pingüino'. Por qué han modificado el nombre del villano de Batman para la miniserie de HBO",
      "Description": "Hay veces que, a la hora de adaptar ya sean libros o cómics se van cambiando detalles por aquí y por ahí, incluyendo los nombres de algunos personajes. Decisiones de libertades creativas que a veces vienen con cierta controversia por parte de los fans. En est…",
      "Url": "https://www.espinof.com/series-de-ficcion/cambio-innecesario-pinguino-que-han-modificado-nombre-villano-batman-para-miniserie-hbo",
      "UrlToImage": "https://i.blogs.es/854cff/pinguino-cambio-nombre/840_560.jpeg",
      "PublishedAt": "2024-09-18T19:16:46Z",
      "Content": "Hay veces que, a la hora de adaptar ya sean libros o cómics se van cambiando detalles por aquí y por ahí, incluyendo los nombres de algunos personajes. Decisiones de libertades creativas que a veces … [+2788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los líderes de Baroque Works entran en escena: Netflix desvela a los actores que interpretarán a Crocodile y Robin en el live-action de One Piece",
      "Description": "El elenco de la segunda temporada de la serie de acción real de One Piece en Netflix ya está casi completo. Tras anunciar los actores y actrices que darán vida a diversos personajes secundarios en las últimas semanas, la compañía finalmente ha revelado (aunqu…",
      "Url": "https://www.vidaextra.com/series/altos-mandos-baroque-works-entran-escena-netflix-desvela-a-actores-que-interpretaran-a-crocodile-robin-live-action-one-piece",
      "UrlToImage": "https://i.blogs.es/7838ae/one-piece/840_560.jpeg",
      "PublishedAt": "2024-09-18T17:58:16Z",
      "Content": "El elenco de la segunda temporada de la serie de acción real de One Piece en Netflix ya está casi completo. Tras anunciar los actores y actrices que darán vida a diversos personajes secundarios en la… [+1554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La serie de 'Harry Potter' actualiza su fecha de estreno en Max, con un actor de las películas dispuesto a volver",
      "Description": "Aunque no se ha concretado la fecha exacta, los directivos de HBO Max ya manejan un periodo de tiempo aproximado\r\nTragedia en 'La Moderna' por la muerte de su gran villana y la despedida de otros dos personajes\r\n\n Desde hace meses se sabe que la serie de Harr…",
      "Url": "https://www.eldiario.es/vertele/series/serie-harry-potter-fecha-estreno-hbo-max-actor-gary-oldman_1_11664284.html",
      "UrlToImage": "https://static.eldiario.es/clip/1e6cbfd5-1093-4c90-98a3-d2a5e8e5ebce_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-18T17:29:09Z",
      "Content": "Desde hace meses se sabe que la serie de Harry Potter se estrenará en Max a lo largo del año 2026. Ahora, sin embargo, uno de los máximos ejecutivos de la plataforma ha concretado la fecha en la que … [+1642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Quién es Ramon Jordana, el hombre \"mandón\" que no se separa de Georgina",
      "Description": "Ya se ha estrenado la tercera temporada del docureality más polémico de Netflix. Georgina, esposa de Cristiano Ronaldo, vuelve a deleitarnos con su vida de lujos y derroche. Nos enseña su mansión de Abu Dabi, el vestidor que guarda sus bolsos de máximo lujo y…",
      "Url": "https://www.trendencias.com/celebrities/quien-ramon-jordana-hombre-mandon-que-no-se-separa-georgina",
      "UrlToImage": "https://i.blogs.es/d20b02/photo-output-124/840_560.jpeg",
      "PublishedAt": "2024-09-18T17:07:53Z",
      "Content": "Ya se ha estrenado la tercera temporada del docureality más polémico de Netflix. Georgina, esposa de Cristiano Ronaldo, vuelve a deleitarnos con su vida de lujos y derroche. Nos enseña su mansión de … [+1854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Tiene el final más impactante del cine de terror de este año y se acaba de estrenar en Netflix, pero hay que usar este truco para poder verla",
      "Description": "Netflix tiene cierta tendencia a estrenar películas de terror internacionales sin mucha fanfarria, sin anuncios ni tan sin siquiera un tráiler para promocionarlas, y muchos de estos estrenos vienen de la industria cinematográfica indonesia, cuyas películas de…",
      "Url": "https://www.espinof.com/criticas/tiene-final-impactante-cine-terror-este-ano-se-acaba-estrenar-netflix-hay-que-usar-este-truco-para-poder-verla",
      "UrlToImage": "https://i.blogs.es/51cb63/gravetorture/840_560.jpeg",
      "PublishedAt": "2024-09-18T17:00:52Z",
      "Content": "Netflix tiene cierta tendencia a estrenar películas de terror internacionales sin mucha fanfarria, sin anuncios ni tan sin siquiera un tráiler para promocionarlas, y muchos de estos estrenos vienen d… [+6667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Primer vistazo a la temporada 2 de 'One Piece' de la mano del mismísimo Buggy. Jeff Ward nos muestra el lado más \"real\" de la serie de Netflix",
      "Description": "Poquito a poco van avanzando las cosas en Sudáfrica con el rodaje de la segunda temporada de 'One Piece' para Netflix. Este verano nos llegó un aluvión de fichajes, incluyendo el de Charithra Chandran como Vivi y varios de los personajes más importantes que c…",
      "Url": "https://www.espinof.com/netflix/primer-vistazo-a-temporada-2-one-piece-mano-mismisimo-buggy-jeff-ward-nos-muestra-lado-real-serie-netflix",
      "UrlToImage": "https://i.blogs.es/485b05/buggy/840_560.jpeg",
      "PublishedAt": "2024-09-18T16:30:38Z",
      "Content": "Poquito a poco van avanzando las cosas en Sudáfrica con el rodaje de la segunda temporada de 'One Piece' para Netflix. Este verano nos llegó un aluvión de fichajes, incluyendo el de Charithra Chandra… [+1488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Nunca he visto tanto llanto en mi vida\": David Harbour anticipa un final profundamente conmovedor para la quinta y última temporada de Stranger Things",
      "Description": "Netflix tiene grandes expectativas para sus producciones en 2025. Además de la segunda temporada de One Piece y los nuevos capítulos de El Juego del Calamar, la plataforma también estrenará la quinta y última temporada de una de sus series más exitosas: Stran…",
      "Url": "https://www.vidaextra.com/series/nunca-he-visto-llanto-mi-vida-david-harbour-anticipa-final-profundamente-conmovedor-para-quinta-ultima-temporada-stranger-things",
      "UrlToImage": "https://i.blogs.es/78dbee/stranger-things/840_560.jpeg",
      "PublishedAt": "2024-09-18T16:30:38Z",
      "Content": "Netflix tiene grandes expectativas para sus producciones en 2025. Además de la segunda temporada de One Piece y los nuevos capítulos de El Juego del Calamar, la plataforma también estrenará la quinta… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "Cientos de canales de TV gratis en tu móvil, los mejores servicios",
      "Description": "Ver la televisión no es algo exclusivo del salón como sucedía antaño: ahora podemos ver cientos de canales directamente en el dispositivo que llevamos en nuestro bolsillo, es decir, el móvil. Y no importa que seas propietario de un iPhone o un smartphone con …",
      "Url": "https://www.xatakamovil.com/aplicaciones/cientos-canales-tv-gratis-tu-movil-mejores-servicios",
      "UrlToImage": "https://i.blogs.es/bd049f/canales-gratis-movil/840_560.jpeg",
      "PublishedAt": "2024-09-18T16:00:42Z",
      "Content": "Ver la televisión no es algo exclusivo del salón como sucedía antaño: ahora podemos ver cientos de canales directamente en el dispositivo que llevamos en nuestro bolsillo, es decir, el móvil. Y no im… [+4715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "Nunca ha habido tantas opciones para ver la tele en el móvil. Estos son los mejores servicios gratis",
      "Description": "Ver la televisión no es algo exclusivo del salón como sucedía antaño: ahora podemos ver cientos de canales directamente en el dispositivo que llevamos en nuestro bolsillo, es decir, el móvil. Y no importa que seas propietario de un iPhone o un smartphone con …",
      "Url": "https://www.xatakamovil.com/listas/cientos-canales-tv-gratis-tu-movil-mejores-servicios",
      "UrlToImage": "https://i.blogs.es/bd049f/canales-gratis-movil/840_560.jpeg",
      "PublishedAt": "2024-09-18T16:00:42Z",
      "Content": "Ver la televisión no es algo exclusivo del salón como sucedía antaño: ahora podemos ver cientos de canales directamente en el dispositivo que llevamos en nuestro bolsillo, es decir, el móvil. Y no im… [+4715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Prime Video ya tiene tráiler para uno de los reboots más temidos de los últimos tiempos: la versión australiana de 'The Office'",
      "Description": "Sabíamos desde hacía meses que Prime Video se traía entre manos un reboot de 'The Office', producido y ambientado en Australia. Que habría cambios notorios en algunos personajes, pero que se mantendría la ambientación en la oficina y el espíritu de la serie o…",
      "Url": "https://www.xataka.com/streaming/prime-video-tiene-trailer-para-uno-reboots-temidos-ultimos-tiempos-version-australiana-the-office",
      "UrlToImage": "https://i.blogs.es/1aeeed/04-hannah_lizzie_toa_john-platt_46720156_felicity-ward-hannah-howard-edith-poor-lizzie-moyle_bbcs-bunya-entertainment-1/840_560.jpeg",
      "PublishedAt": "2024-09-18T15:55:00Z",
      "Content": "Sabíamos desde hacía meses que Prime Video se traía entre manos un reboot de 'The Office', producido y ambientado en Australia. Que habría cambios notorios en algunos personajes, pero que se mantendr… [+1653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La victoria en los Emmy de 'Mi reno de peluche' solo deja claro que Netflix \"ha abandonado la honestidad\", según la \"verdadera Martha\"",
      "Description": "Estamos a mediados de septiembre y 'Mi reno de peluche' sigue siendo mi serie favorita del año. Y a estas alturas, no tiene pinta de que nadie vaya a conseguir desbancarla: es algo tan completamente nuevo en un panorama ensordecedoramente algorítmico que es i…",
      "Url": "https://www.espinof.com/premios-emmy/victoria-emmy-mi-reno-peluche-solo-deja-claro-que-netflix-ha-abandonado-honestidad-verdadera-martha",
      "UrlToImage": "https://i.blogs.es/0bf5cd/reindeer/840_560.jpeg",
      "PublishedAt": "2024-09-18T15:30:40Z",
      "Content": "Estamos a mediados de septiembre y 'Mi reno de peluche' sigue siendo mi serie favorita del año. Y a estas alturas, no tiene pinta de que nadie vaya a conseguir desbancarla: es algo tan completamente … [+1840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix presenta su próximo bombazo de ciencia ficción. La sucesora asiática de 'Black Mirror' ya tiene tráiler y se estrena este mismo año",
      "Description": "{\"videoId\":\"x95ugji\",\"autoplay\":true,\"title\":\"'El mañana y yo', tráiler de la serie de ciencia ficción de Netflix\",\"tag\":\"El mañana y yo\",\"duration\":\"49\"}\n \r\n\n\r\n\n Netflix está celebrando estos días la Geeked Week, en la cual anuncia novedades sobre algunos de…",
      "Url": "https://www.espinof.com/netflix/netflix-presenta-su-proximo-bombazo-ciencia-ficcion-sucesora-asiatica-black-mirror-tiene-trailer-se-estrena-este-ano",
      "UrlToImage": "https://i.blogs.es/4e38a5/x720/840_560.jpeg",
      "PublishedAt": "2024-09-18T15:00:38Z",
      "Content": "Netflix está celebrando estos días la Geeked Week, en la cual anuncia novedades sobre algunos de sus próximos grandes lanzamientos. Uno que no ha hecho tanto ruido pero que a priori resulta de lo más… [+1302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "HBO acota la ventana de estreno de la serie de Harry Potter: avisamos, queda una larga espera por delante",
      "Description": "En ese sentido, ahora HBO acota la ventana de estreno de la serie de Harry Potter. Aunque la expectación (y el temor) es grande, aún queda una larga espera",
      "Url": "https://www.somosxbox.com/hbo-acota-la-ventana-de-estreno-de-la-serie-de-harry-potter-avisamos-queda-una-larga-espera-por-delante/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/04/harry-potter-somosxbox.webp",
      "PublishedAt": "2024-09-18T14:50:12Z",
      "Content": "11Una de las grandes apuestas de las plataformas de video on demand es hacerse con licencias conocidas para aportar un mayor empaque a su catálogo de contenido. Disney+ tiene Star Wars y Marvel; Prim… [+2083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "'Agatha, ¿quién si no?', cuántos episodios tiene la nueva serie de Marvel y cuándo se estrenan",
      "Description": "Aunque el UCM ya no tiene el mismo impacto y tampoco causa la misma emoción de las primeras Fases, Disney sigue en marcha lanzando nuevas películas y series con las que atraer al público. Tras la gran popularidad que ha tenido en cines 'Deadpool y Lobezno', a…",
      "Url": "https://www.espinof.com/seleccion/agatha-quien-no-cuantos-episodios-tiene-nueva-serie-marvel-cuando-se-estrenan",
      "UrlToImage": "https://i.blogs.es/9e5275/agatha-quien-si-no-cabecera/840_560.jpeg",
      "PublishedAt": "2024-09-18T13:30:39Z",
      "Content": "Aunque el UCM ya no tiene el mismo impacto y tampoco causa la misma emoción de las primeras Fases, Disney sigue en marcha lanzando nuevas películas y series con las que atraer al público. Tras la gra… [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE desvela cómo serán los primeros capítulos de 'Valle Salvaje', su nueva serie diaria",
      "Description": "La cadena pública avanza las principales líneas argumentales de los tres primeros episodios del serial, que llegará también a Netflix después de su emisión en La 1\r\nAudiencias - 'La Revuelta' (16.8%) también lidera sobre 'El Hormiguero' (16.6%) con Topuria pe…",
      "Url": "https://www.eldiario.es/vertele/series/tve-desvela-seran-primeros-capitulos-valle-salvaje-nueva-serie-diaria_1_11663044.html",
      "UrlToImage": "https://static.eldiario.es/clip/1ccec195-dc2c-46d9-9607-a1074ad96031_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-18T12:45:08Z",
      "Content": "TVE estrena este miércoles Valle Salvaje, la nueva serie diaria para las tardes de La 1. Una ficción que tendrá su puesta de largo este mismo 18 de septiembre en prime time, a continuación de La Revu… [+4327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Amazon Prime Video ya no puede presumir: mi Apple TV esconde una nueva función para ser el mayor experto en cine",
      "Description": "Con el lanzamiento de iOS 18 que se ha dado esta misma semana han venido también otros sistemas como watchOS 11, macOS 15 o tvOS 18. Precisamente este último trae una interesante novedad para los Apple TV. Una novedad que radica en la app homónima 'Apple TV' …",
      "Url": "https://www.applesfera.com/tvos/amazon-prime-video-no-puede-presumir-mi-apple-tv-esconde-nueva-funcion-para-ser-mayor-experto-cine",
      "UrlToImage": "https://i.blogs.es/9f66ea/apple-tv/840_560.jpeg",
      "PublishedAt": "2024-09-18T12:00:42Z",
      "Content": "Con el lanzamiento de iOS 18 que se ha dado esta misma semana han venido también otros sistemas como watchOS 11, macOS 15 o tvOS 18. Precisamente este último trae una interesante novedad para los App… [+2669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Tiene solo 20 capítulos y engancha más que 'Los Bridgerton' y 'Downton Abbey': la serie de época gratuita que casi nadie ha visto todavía",
      "Description": "Ni películas de Netflix, ni libros pendientes, ni nada: estoy pasando mis noches delante la tele viendo esta maravillosa serie de época de la Regencia, creada por el guionista de 'El diario de Bridget Jones'.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61812183/sanditon-serie-epoca-gratuita-los-bridgerton/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/downton-abbey-66b339f7ab97f.jpg?crop=1.00xw:0.753xh;0,0.0489xh&resize=1200:*",
      "PublishedAt": "2024-09-18T11:40:00Z",
      "Content": "Una serie de época ambientada en la Regencia, que adapta un libro inacabado de la siempre brillanteJane Austen, creada por el guionista de 'El diario de Bridget Jones' (Andrew Davies), que tiene solo… [+4544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "SkyShowtime anuncia la llegada de 'Receta para un asesinato', una nueva serie sobre el caso Daniel Sancho",
      "Description": "La plataforma SkyShowtime ha anunciado novedades para su catálogo. Entre ellas, una nueva serie sobre el caso Daniel Sancho, 'Receta para un asesinato' . Según ha indicado en un comunicado, el documental estará compuesto por cinco episodios. 'Receta para un a…",
      "Url": "https://www.abc.es/play/series/skyshowtime-anuncia-llegada-receta-asesinato-nueva-serie-20240918132701-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/18/1485522988-kKlG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-18T11:27:01Z",
      "Content": "La plataforma SkyShowtime ha anunciado novedades para su catálogo. Entre ellas, una nueva serie sobre el caso Daniel Sancho, 'Receta para un asesinato'. Según ha indicado en un comunicado, el documen… [+860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El director de Parásitos regresa con una rocambolesca película de ciencia ficción protagonizada por Robert Pattinson: Mickey17 lanza su primer tráiler",
      "Description": "Uno de los mejores directores de la actualidad vuelve por todo lo alto. Tras más de cinco años de ausencia, el cineasta surcoreano Bong Joon-ho acaba de lanzar el primer adelanto de su próxima película, Mickey17, que tendrá a Robert Pattinson como \"prescindib…",
      "Url": "https://www.vidaextra.com/cine/director-parasitos-regresa-rocambolesca-pelicula-ciencia-ficcion-protagonizada-robert-pattinson-mickey17-lanza-su-primer-adelanto",
      "UrlToImage": "https://i.blogs.es/818d5c/mickey-17/840_560.jpeg",
      "PublishedAt": "2024-09-18T11:22:39Z",
      "Content": "Uno de los mejores directores de la actualidad vuelve por todo lo alto. Tras más de cinco años de ausencia, el cineasta surcoreano Bong Joon-ho acaba de lanzar el primer adelanto de su próxima pelícu… [+1272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "David Beckham se sincera sobre su documental en Netflix: \"Fue muy difícil y muy incómodo\"",
      "Description": "Netflix estrenó en 2023 Beckham, docuserie que, dirigida por Fisher Stevens (The Cove), se sumergió a lo largo de cuatro capítulos en la vida del exjugador británico del Manchester United y el Real Madrid. El propio David Beckham se ha sincerado ahora tras al…",
      "Url": "https://www.culturaocio.com/tv/noticia-david-beckham-sincera-documental-netflix-fue-muy-dificil-muy-incomodo-20240918120022.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240918120022_1200.jpg",
      "PublishedAt": "2024-09-18T10:00:22Z",
      "Content": "MADRID, 18 Sep. (CulturaOcio) - \r\n   Netflix estrenó en 2023 Beckham, docuserie que, dirigida por Fisher Stevens (The Cove), se sumergió a lo largo de cuatro capítulos en la vida del exjugador britán… [+2521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Esta adictiva serie corta de terror de Netflix es la mejor opción para poner el broche de oro a tus noches de verano",
      "Description": "Javier Bardem encabeza el reparto de la nueva serie de Ryan Murphy, que llega mañana a Netflix.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a62252713/monstruos-la-historia-de-lyle-y-erik-menendez-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/menendez-family-portrait-comp-d-prepd-66ea89cf57374.jpg?crop=1.00xw:0.639xh;0,0.114xh&resize=1200:*",
      "PublishedAt": "2024-09-18T08:47:00Z",
      "Content": "Mañana llega una de las series más esperadas del otoño de Netflix, un nuevo producto de terror 'true crime' que llega de la mano del siempre acertado 'showrunner' Ryan Murphy, que le tiene pillado el… [+3934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Kaos' es una serie decepcionante pese a Jeff Goldblum y los exteriores españoles",
      "Description": "Kaos es una serie de ocho capítulos ya estrenada en Netflix que narra una rebelión contra Zeus, el tiránico Dios interpretado por Jeff Goldblum.",
      "Url": "https://www.libertaddigital.com/cultura/series/2024-09-18/kaos-es-una-serie-decepcionante-pese-a-jeff-goldblum-y-los-exteriores-espanoles-7164493/",
      "UrlToImage": "https://s.libertaddigital.com/2024/09/18/1200/627/ld/kaos-jeff-goldblum.jpeg",
      "PublishedAt": "2024-09-18T07:40:20Z",
      "Content": "La serie de Netflix protagonizada por Jeff Goldblum, Kaos, se estrenó en Netflix el pasado agosto. Narra en clave cómica la rebelión de una serie de personajes contra el tiránico Zeus y está disponib… [+566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Agirregabiria.net"
      },
      "Author": "noreply@blogger.com (Mikel Agirregabiria)",
      "Title": "Viendo el documental “¿Y ahora qué? El futuro según Bill Gates”",
      "Description": "Resulta urgente ver de la serie documental “¿Y ahora qué? El futuro según Bill Gates” disponible en Netflix.\n\nEsta serie, producida por Morgan Neville, se compone de cinco episodios y aborda algunos de los desafíos globales más apremiantes, con Bill Gates com…",
      "Url": "https://blog.agirregabiria.net/2024/09/imprescindible-documental-y-ahora-que.html",
      "UrlToImage": "https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_tEMGyAt3qaiF-WJITkSCErKxYi6tDnR20go1VqK3WX-2e9QF3lVv_-HJrfGeoxTYKGpgNlqleaPU8_uHTOZBL3-07wSSJS_fxRETzMHula-VRNpQ=w1200-h630-n-k-no-nu",
      "PublishedAt": "2024-09-18T06:13:00Z",
      "Content": "¿Y ahora qué? El futuro según Bill Gates - Miniserie (2024) | Netflix Original\r\nEn esta docuserie que invita a la reflexión, el visionario tecnológico Bill Gates analiza posibles soluciones a los pro… [+138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (18 de septiembre) - series, películas y documentales en Netflix, Max, Prime Video, Disney plus, Movistar plus, Filmin, Apple TV+ y SkyShowtime",
      "Description": "Tras los Emmys, se nota que comienza oficialmente la temporada televisiva no solo en la televisión generalista sino también en el streaming. Y he aquí nada menos que 38 series, películas y documentales que se estrenan desde hoy hasta el domingo a Netflix, Max…",
      "Url": "https://www.espinof.com/estrenos/estrenos-18-septiembre-series-peliculas-documentales-netflix-max-prime-video-disney-plus-movistar-plus-filmin-apple-tv-skyshowtime",
      "UrlToImage": "https://i.blogs.es/dcbc85/agatha-quien-si-no-estrenos/840_560.jpeg",
      "PublishedAt": "2024-09-18T06:00:44Z",
      "Content": "Tras los Emmys, se nota que comienza oficialmente la temporada televisiva no solo en la televisión generalista sino también en el streaming. Y he aquí nada menos que 38 series, películas y documental… [+4059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Habrá 'Muertos SL' para rato: la serie ya rueda su temporada 3 sin estrenar la segunda en Movistar Plus+",
      "Description": "Movistar Plus+ ha renovado 'Muertos S.L.' por una tercera temporada, que ya ha empezado a grabarse antes incluso de estrenar la segunda. En verTele tenemos acceso a las primeras fotos de sus actores en el rodaje, capitaneados por Carlos Areces, y a las valora…",
      "Url": "https://www.eldiario.es/vertele/noticias/muertos-sl-movistar-plus-serie-rueda-tercera-temporada-3-sin-estrenar-segunda-carlos-areces-alberto-laura-caballero-primicia_1_11659551.html",
      "UrlToImage": "https://static.eldiario.es/clip/5d92e866-1ceb-458a-b1b5-8c7cc867fe3a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-18T06:00:43Z",
      "Content": "La funeraria más desastrosa del mundo vuelve a la acción: Muertos S.L. inicia el rodaje de su tercera temporada para Movistar Plus+, y verTeleha tenido acceso a la primera foto de las grabaciones y a… [+5005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "EFE",
      "Title": "Beckham se sincera tras el documental de Netflix: \"No diría que lo odié, solo que fue muy difícil\"",
      "Description": "<![CDATA[<p>El exfutbolista David Beckham afirmó este martes en una conferencia de la Sociedad Real de Televisión en Londres que no disfrutó el rodaje de su serie documental Beckham. Beckahm confesó que fue \"muy difícil\" y que estuvo \"muy incómodo\", según rec…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/beckham-sincera-documental-netflix-no-diria-odie-dificil.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/10/10/david-beckham-en-su-documental-de-netflix.jpeg",
      "PublishedAt": "2024-09-18T05:39:56Z",
      "Content": "El exfutbolista David Beckham afirmó este martes en una conferencia de la Sociedad Real de Televisión en Londres que no disfrutó el rodaje de su serie documental Beckham. Beckahm confesó que fue \"muy… [+1883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Beatriz Prieto",
      "Title": "'Los Bridgerton' arranca el rodaje de su cuarta temporada con un fichaje de \"Harry Potter\"",
      "Description": "TRES NUEVAS CARAS Katie Lung, encargada de dar vida a Cho Chang en la saga cinematográfica, se incorpora al reparto de la serie de Netflix junto a otras dos actrices.'Los Bridgerton' arranca el rodaje de su cuarta temporada con un fichaje de \"Harry Potter\"",
      "Url": "https://www.formulatv.com/noticias/los-bridgerton-produccion-temporada-4-harry-potter-130092/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/130000/130092_X58WcBgPk0E3i2v71szYF6UxRmHoN49aq-hog.jpg",
      "PublishedAt": "2024-09-18T03:28:00Z",
      "Content": "El pasado 16 de septiembre, Netflix confirmó el arranque del rodaje de la cuarta temporada de 'Los Bridgerton', junto a las primeras imágenes de la pareja protagonista, formada por Luke Thompson y Ye… [+2945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Antoni Canyameras Rojas",
      "Title": "¡Brutal!: Netflix lanza el tráiler de su nueva serie de la NBA con LeBron, Butler…",
      "Description": "Netflix publicó ayer el tráiler de Starting 5, la serie sobre la NBA que se va a empezar a emitir a partir del 9 de octubre y que tiene a una gran variedad de estrellas como protagonistas: LeBron James (Los Angeles Lakers), Anthony Edwards (Minnesota Timberwo…",
      "Url": "https://www.mundodeportivo.com/baloncesto/nba/20240918/1002317684/brutal-netflix-lanza-trailer-nueva-serie-nba-lebron-butler.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/09/18/66ea2e26263c9.jpeg",
      "PublishedAt": "2024-09-18T01:36:00Z",
      "Content": "Netflix publicó ayer el tráiler de Starting 5, la serie sobre la NBA que se va a empezar a emitir a partir del 9 de octubre y que tiene a una gran variedad de estrellas como protagonistas: LeBron Jam… [+838 chars]"
    }
  ]
}