{
  "Status": 0,
  "Error": null,
  "TotalResults": 833,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Disney+ acaba de anunciar un nueva subida de precios y ha confirmado nuestro mayor miedo: adiós a las cuentas compartidas en 2024 (pero ya hay fecha para la tarifa con anuncios en España)",
      "Description": "En Disney han decidido imitar el modelo de Netflix una vez más y ya han puesto en funcionamiento los siguientes pasos de su plan para que Disney+ consiga la ansiada rentabilidad. Por un lado, una nueva subida de precios que en España entrará en vigor en dicie…",
      "Url": "https://www.espinof.com/disney-plus/disney-plus-acaba-anunciar-nueva-subida-precios-ha-confirmado-nuestro-mayor-miedo-adios-a-cuentas-compartidas-2024-hay-fecha-para-tarifa-anuncios-espana",
      "UrlToImage": "https://i.blogs.es/629850/disney-plus/840_560.jpeg",
      "PublishedAt": "2023-08-09T21:55:01Z",
      "Content": "En Disney han decidido imitar el modelo de Netflix una vez más y ya han puesto en funcionamiento los siguientes pasos de su plan para que Disney+ consiga la ansiada rentabilidad. Por un lado, una nue… [+2487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Rodaje de House of Dragons continuará a pesar de huelga",
      "Description": "El exitoso spin-off de Game of Thrones de HBO, \"House of the Dragon\", no se verá afectado por la huelga de SAG-AFTRA, según un informe de Variety. Debido a que el elenco de la serie está compuesto principalmente por actores que trabajan bajo contratos regulad…",
      "Url": "https://atomix.vg/rodaje-de-house-of-dragons-continuara-a-pesar-de-huelga/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/house-of-dragon.jpg",
      "PublishedAt": "2023-08-09T20:33:14Z",
      "Content": "El exitoso spin-off de Game of Thrones de HBO, “House of the Dragon“, no se verá afectado por la huelga de SAG-AFTRA, según un informe de Variety. Debido a que el elenco de la serie está compuesto pr… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Cuál es el orden ideal para entender Baki Hanma, la serie furor de Netflix",
      "Description": "La serie está basada en el manga de Keisuke Itagaki. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/cual-es-el-orden-ideal-para-entender-baki-hanma-la-serie-furor-de-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/08/09/trim/1140/641/baki-hanma-la-serie-furor-de-netflix-1628055.jpg",
      "PublishedAt": "2023-08-09T19:32:03Z",
      "Content": "Los fanáticos del anime están a punto de sumergirse en un torbellino de acción y testosterona con la próxima llegada de la segunda temporada de \"Baki Hanma\", la adaptación del manga que estará dispon… [+3043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Fue Barbanegra en la saga Piratas del Caribe y ahora será el narrador del live action de One Piece: Ian McShane será el narrador de la adaptación de Netflix",
      "Description": "Aunque todos los ojos estén puestos en el anime tras el exitoso episodio 1071, en agosto también llegará una de las adaptaciones más esperadas de los últimos años: el live action de One Piece producido por Netflix. Hasta ahora, habíamos conocido a casi todos …",
      "Url": "https://www.vidaextra.com/series/fue-barbanegra-saga-piratas-caribe-ahora-sera-narrador-live-action-one-piece-ian-mcshane-sera-narrador-adaptacion-netflix",
      "UrlToImage": "https://i.blogs.es/5b79de/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-09T19:31:00Z",
      "Content": "Aunque todos los ojos estén puestos en el anime tras el exitoso episodio 1071, en agosto también llegará una de las adaptaciones más esperadas de los últimos años: el live action de One Piece produci… [+1523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "HBO da luz verde a \"la franquicia\" de Sam Mendes, Armando Iannucci y Jon Brown",
      "Description": "Un año después de anunciar su episodio piloto, HBO ha dado luz verde a la producción de una primera temporada de 'The Franchise', comedia de media hora de duración desarrollada por Sam Mendes, Armando Iannucci y Jon Brown.\n\nDicho episodio piloto fue dirigido …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/hbo-da-luz-verde-a-la-franquicia-de-sam-mendes-armando-iannucci-y-jon-brown-45894.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123191.jpg",
      "PublishedAt": "2023-08-09T19:20:02Z",
      "Content": "Un año después de anunciar su episodio piloto, HBO ha dado luz verde a la producción de una primera temporada de 'The Franchise', comedia de media hora de duración desarrollada por Sam Mendes, Armand… [+1592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Michael Jackson intentó convencer a Warner Bros. para protagonizar 'Sandman' en una adaptación que jamás vio la luz",
      "Description": "Con un primer número publicado allá por 1989, han pasado más de 30 años hasta que hemos podido ver una adaptación bastante digna de las aventuras del Morfeo de Neil Gaiman y su mundo de los sueños. Pero la 'Sandman' de Netflix no fue la primera vez que se int…",
      "Url": "https://www.espinof.com/actores-y-actrices/michael-jackson-intento-convencer-a-warner-bros-para-protagonizar-sandman-adaptacion-que-jamas-vio-luz",
      "UrlToImage": "https://i.blogs.es/cbfe21/sandman-michael-jackson/840_560.jpeg",
      "PublishedAt": "2023-08-09T18:31:00Z",
      "Content": "Con un primer número publicado allá por 1989, han pasado más de 30 años hasta que hemos podido ver una adaptación bastante digna de las aventuras del Morfeo de Neil Gaiman y su mundo de los sueños. P… [+2752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Eri Gutiérrez",
      "Title": "¿Qué hace el código 9875 de Netflix?",
      "Description": "El código 9875 de Netflix es uno de los números secretos que puedes usar en el buscador de la plataforma para llegar a contenido exclusivo y oculto que no siempre está a la vista. Y, en este caso, está especializado en el True Crime y documentales relacionado…",
      "Url": "https://www.unocero.com/entretenimiento/que-es-el-codigo-9875-netflix/",
      "UrlToImage": "https://img.unocero.com/2023/08/codigo-9875-netflix-true-crime-documentales-1-1024x576.png",
      "PublishedAt": "2023-08-09T18:09:48Z",
      "Content": "El código 9875 de Netflix es uno de los números secretos que puedes usar en el buscador de la plataforma para llegar a contenido exclusivo y oculto que no siempre está a la vista. Y, en este caso, es… [+2792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "Leagues Cup 2023: Así se jugarán los cuartos de final",
      "Description": "Cada vez quedan menos equipos en la Leagues Cup, un torneo que se ha vuelto un tanto polémico ante los arbitrajes que se han dado en los partidos; sin embargo, hemos llegado a los cuartos de final, donde solo se mantienen dos equipos mexicanos.Con la eliminac…",
      "Url": "https://www.milenio.com/deportes/futbol-internacional/leagues-cup-2023-asi-quedaron-los-cuartos-de-final",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/09/leagues-cup-asi-se-jugaran.jpg",
      "PublishedAt": "2023-08-09T17:57:00Z",
      "Content": "Cada vez quedan menos equipos en la Leagues Cup, un torneo que se ha vuelto un tanto polémico ante los arbitrajes que se han dado en los partidos; sin embargo, hemos llegado a los cuartos de final, d… [+1872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "'Madame Web': Sydney Sweeney será Julia Carpenter en la nueva película del universo de Spider-Man",
      "Description": "SPIDER WOMAN La actriz que interpreta a Cassie en la serie de HBO 'Euphoria' será la próxima Spider-Woman en la película 'Madame Web' junto a la actriz de '50 sombras de Gray' Dakota Johnson.'Madame Web': Sydney Sweeney será Julia Carpenter en la nueva pelícu…",
      "Url": "https://www.ecartelera.com/noticias/madame-web-sydney-sweeney-spider-man-julia-carpenter-74360/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74300/74360-h2.jpg",
      "PublishedAt": "2023-08-09T17:39:58Z",
      "Content": "Sydney Sweeney coprotagonizará la película de 2024 'Madame Web' junto a Dakota Johnson. Se ha especulado mucho sobre su personaje, pero por fin se confirma su identidad. La actriz da vida a Julia Car… [+2332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Espectacular tráiler de la miniserie de terror 'The Changelling': Apple TV+ adapta un best seller con el protagonista de 'Mansión Encantada'",
      "Description": "{\"videoId\":\"x8n45ey\",\"autoplay\":true,\"title\":\"The Changeling — Official Trailer _ Apple TV+ (2023)\",\"tag\":\"apple\"}\n \r\n\n\r\n\n Apple TV+ ha revelado el tráiler de 'The Changeling', nueva miniserie de ocho episodios protagonizado y producido por el nominado al Pre…",
      "Url": "https://www.espinof.com/trailers/espectacular-trailer-miniserie-terror-the-changelling-apple-tv-adapta-best-seller-protagonista-mansion-encantada",
      "UrlToImage": "https://i.blogs.es/692d2c/x720/840_560.jpeg",
      "PublishedAt": "2023-08-09T17:02:18Z",
      "Content": "Apple TV+ ha revelado el tráiler de 'The Changeling', nueva miniserie de ocho episodios protagonizado y producido por el nominado al Premio de la Academia LaKeith Stanfield. El proyecto se estrena en… [+1569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "HBO se ríe de los fiascos de Marvel y DC en The Franchise, nueva serie dirigida por Sam Mendes",
      "Description": "HBO Max ha dado luz verde a The Franchise, una nueva serie creada por Jon Brown (guionista de Succession) y cuyo episodio piloto está dirigido por el prestigioso realizador Sam Mendes (American Beauty, 1917).",
      "Url": "https://www.culturaocio.com/tv/noticia-hbo-rie-fiascos-marvel-dc-the-franchise-nueva-serie-dirigida-sam-mendes-20230809185336.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230809185336_1200.jpg",
      "PublishedAt": "2023-08-09T16:53:36Z",
      "Content": "MADRID, 9 Ago. (CulturaOcio) -\r\n   HBO Max ha dado luz verde a The Franchise, nueva serie creada por Jon Brown (guionista de Succession) y cuyo episodio piloto está dirigidopor el prestigioso realiza… [+1325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "“La mitad”, el nuevo sencillo que estrena Ventino",
      "Description": "Luego de un primer semestre cargado de éxitos, serie tendencia en Netflix Latinoamérica y varios conciertos en vivo, Ventino regresa para cautivar a sus seguidores con el lanzamiento de “La mitad”, primer tema que se conoce de su nueva producción discográfica…",
      "Url": "https://www.eluniversal.com.co/farandula/la-mitad-el-nuevo-sencillo-que-estrena-ventino-EG8769350",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x801/0c9/800d686/none/13704/WQDX/ventino-foto-prensa_8244672_20230809110530.jpg",
      "PublishedAt": "2023-08-09T16:05:26Z",
      "Content": "Luego de un primer semestre cargado de éxitos, serie tendencia en Netflix Latinoamérica y varios conciertos en vivo, Ventino regresa para cautivar a sus seguidores con el lanzamiento de La mitad, pri… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El arco \"de relleno\" de 'One Piece' que se ha convertido en uno de los más importantes tras el Gear 5 de Luffy: por qué saltarse Skypiea es un error",
      "Description": "Estas semanas el mundo de 'One Piece' anda un poco revolucionado por la llegada del Gear 5 al anime semanal, algo que los lectores del manga llevan ya esperando año y pico. Aunque ya han pasado mil y pico capítulos de serie, nos sigue sorprendiendo lo bien qu…",
      "Url": "https://www.espinof.com/anime/arco-relleno-one-piece-que-se-ha-convertido-uno-importantes-gear-5-luffy-que-saltarse-skypiea-error",
      "UrlToImage": "https://i.blogs.es/139038/skypiea_one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-09T16:00:59Z",
      "Content": "Estas semanas el mundo de 'One Piece' anda un poco revolucionado por la llegada del Gear 5 al anime semanal, algo que los lectores del manga llevan ya esperando año y pico. Aunque ya han pasado mil y… [+4967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Estoy deseando que la gente lo vea\": James Gunn considera que Creature Commandos es lo mejor que ha escrito nunca, según una de sus estrellas",
      "Description": "El nuevo Universo Extendido de DC, comandado por James Gunn, está poco a poco comenzando su despegue después del fallido Snyderverso que intentó alcanzar al UCM en esta última década. Hace muy poco os contábamos que el director estadounidense confirmaba el nú…",
      "Url": "https://www.vidaextra.com/series/estoy-deseando-que-gente-vea-james-gunn-considera-que-creature-commandos-mejor-que-ha-escrito-nunca-sus-estrellas",
      "UrlToImage": "https://i.blogs.es/01fbc1/creature-commandos/840_560.jpeg",
      "PublishedAt": "2023-08-09T15:30:59Z",
      "Content": "El nuevo Universo Extendido de DC, comandado por James Gunn, está poco a poco comenzando su despegue después del fallido Snyderverso que intentó alcanzar al UCM en esta última década. Hace muy poco o… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "El ventilador de torre más vendido de Amazon en oferta perfecto para salvar la nueva ola de calor del verano",
      "Description": "Estos días, nuestra casa es el mayor refugio junto a la playa o la piscina de nuestro jardín. Las temperaturas están siendo muy altas y el ventilador es nuestro gran aliado. En Amazon, hemos encontrado un modelo de torre que es la perfecta elección para disfr…",
      "Url": "https://www.trendencias.com/shopping/ventilador-torre-vendido-amazon-oferta-perfecto-para-salvar-nueva-ola-calor-verano",
      "UrlToImage": "https://i.blogs.es/51d852/365735413_1013695132978795_8942321322683179780_n-2/840_560.jpeg",
      "PublishedAt": "2023-08-09T15:21:07Z",
      "Content": "Estos días, nuestra casa es el mayor refugio junto a la playa o la piscina de nuestro jardín. Las temperaturas están siendo muy altas y el ventilador es nuestro gran aliado. En Amazon, hemos encontra… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Gran Turismo: cuándo y en qué plataforma de streaming se podrá ver la película",
      "Description": "Sony vuelve a los cines para traer una de sus propiedades intelectuales más importantes a la gran pantalla. Nos referimos a \"Gran Turismo\", el simulador de conducción considerado como uno de los mejores de la historia. Después del auténtico exitazo que supuso…",
      "Url": "https://www.lavanguardia.com/andro4all/series/gran-turismo-cuando-y-en-que-plataforma-de-streaming-se-podra-ver-la-pelicula",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/gran-turismo-la-pelicula.png?width=1200",
      "PublishedAt": "2023-08-09T15:01:17Z",
      "Content": "La película basada en el videojuego llegará a cines este viernes con gran expectación\r\nSony vuelve a los cines para traer una de sus propiedades intelectuales más importantes a la gran pantalla. Nos … [+3082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Una estrella de Juego de tronos quiere volver en la serie de Jon Snow",
      "Description": "Juego de tronos terminó en 2019, pero la historia de George R.R. Martin continúa en HBO Max gracias a sus spin-offs. Además de la ya estrenada La Casa del Dragón, la cadena prepara una ficción de Jon Snow y Liam Cunningham ya ha mostrado su interés por retoma…",
      "Url": "https://www.culturaocio.com/tv/noticia-estrella-juego-tronos-quiere-volver-serie-jon-snow-20230809164102.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230809164102_1200.jpg",
      "PublishedAt": "2023-08-09T14:41:02Z",
      "Content": "MADRID, 9 Ago. (CulturaOcio) - \r\n Juego de tronos terminó en 2019, pero la historia de George R.R. Martincontinúa en HBO Max gracias a sus spin-offs. Además de la ya estrenadaLa Casa del Dragón, la c… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "La temporada 2 de 'Heartstopper' se estrena como la segunda serie de habla no inglesa más vista de Netflix",
      "Description": "EXITAZO El 3 de agosto Nick y Charlie volvieron a Netflix y arrasaron con la plataforma. Su historia de amor, ahora en París, ha superado ya los 6 millones de visualizaciones.La temporada 2 de 'Heartstopper' se estrena como la segunda serie de habla no ingles…",
      "Url": "https://www.ecartelera.com/noticias/heartstopper-arrasa-temporada-2-segunda-serie-mas-vista-74357/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74300/74357-h2.jpg",
      "PublishedAt": "2023-08-09T14:07:37Z",
      "Content": "Por fin llegó el 3 de agosto la segunda temporada de 'Heartstopper' y los fans de la serie de Netflix ya la han situado en el Top 10 de televisión de la plataforma. Ahora mismo es la segunda serie de… [+2260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Con estas novedades, HBO quiere tirar la casa por la ventana en la semana del 7 al 13 de agosto",
      "Description": "Una semana más el catálogo de HBO Max vuelve a lanzar una cantidad muy comedida de novedades. No es nada nuevo, de hecho la semana pasada ni siquiera las hubo. La estrategia de HBO Max sigue siendo clara: priorizar la calidad antes que la cantidad, gracias en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/con-estas-novedades-hbo-quiere-tirar-la-casa-por-la-ventana-en-la-semana-del-7-al-13-de-agosto",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/rap-sht-una-de-las-novedades-de-hbo-max.png?width=1200",
      "PublishedAt": "2023-08-09T14:01:59Z",
      "Content": "Estas son las apuestas de HBO Max para esta semana\r\nUna semana más el catálogo de HBO Max vuelve a lanzar una cantidad muy comedida de novedades. No es nada nuevo, de hecho la semana pasada ni siquie… [+2979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'El hombre del saco': un experimento de terror juvenil que intenta adaptar el macabro mito español para la audiencia de 'Stranger Things'",
      "Description": "Hay una regla no escrita en el cine de terror que nos advierte como espectadores para huir cuando una película lleva en el título el hombre del saco. Normalmente en inglés “Boogeyman”, este año hemos comprobado que la norma funciona incluso para la adaptación…",
      "Url": "https://www.espinof.com/criticas/hombre-saco-otro-intento-stranger-things-a-espanola-que-adapta-macabra-leyenda-patria-forma-terror-juvenil",
      "UrlToImage": "https://i.blogs.es/ae990d/hombredelsaco/840_560.jpeg",
      "PublishedAt": "2023-08-09T13:46:59Z",
      "Content": "Hay una regla no escrita en el cine de terror que nos advierte como espectadores para huir cuando una película lleva en el título el hombre del saco. Normalmente en inglés Boogeyman, este año hemos c… [+4808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Filmin estrena la miniserie cómica que necesitas ver si echas de menos Ted Lasso",
      "Description": "En su afán por traernos las mejores miniseries europeas de los últimos tiempos, Filmin estrena el próximo 15 de agosto una nueva adaptación de El fantasma de Canterville, antológico relato que Oscar Wilde publicó por primera vez allá por 1887, poco antes de a…",
      "Url": "https://www.revistagq.com/articulo/el-fantasma-de-canterville-filmin",
      "UrlToImage": "https://media.revistagq.com/photos/64d3846bacf8dcea53d14aa4/16:9/w_1280,c_limit/canterville.jpeg",
      "PublishedAt": "2023-08-09T13:32:42Z",
      "Content": "En su afán por traernos las mejores miniseries europeas de los últimos tiempos, Filmin estrena el próximo 15 de agosto una nueva adaptación de El fantasma de Canterville, antológico relato que Oscar … [+3472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Euphoria' introducirá un homenaje a Angus Cloud en sus dos temporadas en HBO Max",
      "Description": "La repentina muerte de Angus Cloud ha conmocionado a la industria y especialmente a la familia de Euphoria, que ha perdido a uno de sus miembros más queridos. Para recordarle, y que su Fezco permanezca siempre en la memoria, la serie introducirá un homenaje a…",
      "Url": "https://www.eldiario.es/vertele/noticias/euphoria-introducira-homenaje-angus-cloud-temporadas-hbo-max_1_10437541.html",
      "UrlToImage": "https://static.eldiario.es/clip/b60a3007-8d77-4854-bdb5-2cf488fc4881_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-09T12:38:54Z",
      "Content": "La repentina muerte de Angus Cloud ha conmocionado a la industria y especialmente a la familia de Euphoria, que ha perdido a uno de sus miembros más queridos. Para recordarle, y que su Fezco permanez… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Los trabajadores VFX de Marvel han decidido sindicarse. Reacción de Disney: seguir expandiendo sus equipos de IA",
      "Description": "La huelga de guionistas y actores sigue su curso y está afectando seriamente a todas las ramas de Hollywood. Estamos viendo producciones como la de 'Aquaman' que se han detenido, la temporada 4 de 'The Witcher' está en el limbo y hasta los Emmy se han visto p…",
      "Url": "https://www.xataka.com/cine-y-tv/trabajadores-vfx-marvel-han-decidido-sindicarse-reaccion-disney-seguir-expandiendo-sus-equipos-ia",
      "UrlToImage": "https://i.blogs.es/5e9ea2/vengadores-protestan-en-hollywood-1-/840_560.jpeg",
      "PublishedAt": "2023-08-09T12:30:56Z",
      "Content": "La huelga de guionistas y actores sigue su curso y está afectando seriamente a todas las ramas de Hollywood. Estamos viendo producciones como la de 'Aquaman' que se han detenido, la temporada 4 de 'T… [+3804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Hemos encontrado la báscula inteligente Mi Smart Scale 2 de Xiaomi por menos de 10 euros, aprovecha mientras queden unidades",
      "Description": "Si estabas pensando en comprar una báscula para controlar tu peso, por sólo 9,99 euros tienes la báscula inteligente Mi Scale 2 de Xiaomi en Miravia, un chollo ya qe por el precio de una normal, nos hacemos con una báscula que envía datos a nuestro móvil y no…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/hemos-encontrado-bascula-inteligente-mi-smart-scale-2-xiaomi-10-euros-aprovecha-queden-unidades",
      "UrlToImage": "https://i.blogs.es/a7fbfa/scaled/840_560.jpeg",
      "PublishedAt": "2023-08-09T12:22:10Z",
      "Content": "Si estabas pensando en comprar una báscula para controlar tu peso, por sólo 9,99 euros tienes la báscula inteligente Mi Scale 2 de Xiaomi en Miravia, un chollo ya qe por el precio de una normal, nos … [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix quiere saber si una serie te gusta mucho muchísimo y ahora puedes expresarlo con este botón",
      "Description": "El catálogo de Netflix está formado por grandes películas, series, documentales y videojuegos. Hasta ahora, podíamos valorar las películas una vez las habíamos visto, si nos gustaban, podíamos darle un like o un doble like, mientras que si no nos gustaba podí…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-quiere-saber-si-una-serie-te-gusta-mucho-muchisimo-y-ahora-puedes-expresarlo-con-este-boton",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/netflix-en-un-televisor.jpg?width=1200",
      "PublishedAt": "2023-08-09T12:01:26Z",
      "Content": "Netflix continúa mejorando su interfaz para hacerla lo más intuitiva posible\r\nEl catálogo de Netflix está formado por grandes películas, series, documentales y videojuegos. Hasta ahora, podíamos valo… [+2363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Como mezclar 'La Historia Interminable' con 'Mystic River': este bestseller se convierte en la serie más esperada de Apple TV+",
      "Description": "Un cuento de hadas para adultos. Así se define 'The Changeling', la nueva serie de Apple Sudios y Annapurna basada en el bestseller homónimo escrito por Víctor LaValle. Y este viernes 8 de septiembre de 2023 podrás ver los tres primeros episodios en Apple TV+…",
      "Url": "https://www.applesfera.com/apple-tv/como-mezclar-historia-interminable-mystic-river-este-bestseller-se-convierte-serie-esperada-apple-tv",
      "UrlToImage": "https://i.blogs.es/bb0a7b/apple-tv-the-changeling/840_560.jpeg",
      "PublishedAt": "2023-08-09T12:00:58Z",
      "Content": "Un cuento de hadas para adultos. Así se define 'The Changeling', la nueva serie de Apple Sudios y Annapurna basada en el bestseller homónimo escrito por Víctor LaValle. Y este viernes 8 de septiembre… [+2305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Pokémon' tiene dos animes más en marcha, y hay fecha de estreno: una jugadora de cartas y tres estudiantes de Paldea protagonizan las nuevas series, que se podrán ver completamente gratis",
      "Description": "Este año nos hemos despedido de Ash Ketchum como protagonista del anime de 'Pokémon' después de 20 años de serie, pero también hemos dado la bienvenida a Liko y Rod en 'Horizontes Pokémon'. El nuevo anime se estrenó en Japón en abril, y aunque aún estamos pen…",
      "Url": "https://www.espinof.com/anime/pokemon-tiene-dos-animes-marcha-hay-fecha-estreno-jugadora-cartas-tres-estudiantes-paldea-protagonizan-nuevas-series-que-se-podran-ver-completamente-gratis",
      "UrlToImage": "https://i.blogs.es/4e82d2/pokemon-vientos-de-paldea_img2/840_560.jpeg",
      "PublishedAt": "2023-08-09T11:30:59Z",
      "Content": "Este año nos hemos despedido de Ash Ketchum como protagonista del anime de 'Pokémon' después de 20 años de serie, pero también hemos dado la bienvenida a Liko y Rod en 'Horizontes Pokémon'. El nuevo … [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Noah Schnapp, de 'Stranger Things': \"Si no hubiera interpretado a Will, todavía estaría en el armario\"",
      "Description": "El pasado enero, el actor Noah Schnapp se convirtió en noticia en medio mundo tras confirmar que comparte orientación sexual con su personaje Will Byers en Stranger Things. Un rol que, tal como ha admitido ahora, ha sido clave en su proceso de aceptación pers…",
      "Url": "https://www.eldiario.es/vertele/noticias/noah-schnapp-stranger-things-si-no-hubiera-interpretado-will-todavia-estaria-armario_1_10437296.html",
      "UrlToImage": "https://static.eldiario.es/clip/c84949e8-b66a-4538-a436-0f4ff5eb9e6b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-09T11:30:18Z",
      "Content": "El pasado enero, el actor Noah Schnapp se convirtió en noticia en medio mundo tras confirmar que comparte orientación sexual con su personaje Will Byers en Stranger Things. Un rol que, tal como ha ad… [+1715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Fichamos en Alcampo la vajilla vintage que podría aparecer en Los Bridgerton",
      "Description": "Desde que Netflix estrenó la adaptación de Los Bridgerton nos hicimos adictas al universo creado por Julia Quinn y llevado a la pequeña pantalla por Shonda Rhimes. Estamos obsesionadas con las historias de amor, pero también con esos maravillosos glow ups por…",
      "Url": "https://www.trendencias.com/diseno/fichamos-alcampo-vajilla-vintage-que-podria-aparecer-bridgerton",
      "UrlToImage": "https://i.blogs.es/fa187f/alcampo-vajilla-bridgerton-trendencias-romantica/840_560.jpeg",
      "PublishedAt": "2023-08-09T10:05:05Z",
      "Content": "Desde que Netflix estrenó la adaptación de Los Bridgerton nos hicimos adictas al universo creado por Julia Quinn y llevado a la pequeña pantalla por Shonda Rhimes. Estamos obsesionadas con las histor… [+1629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Changeling, de Apple TV+, es la serie que te obsesionará después de Servant",
      "Description": "La próxima serie de terror que te va a enganchar se llama The Changeling, es de Apple TV+, y hará las delicias de todos los fans que después del final de Servant se han quedado con ganas de seguir viendo títulos de miedo sobre historias familiares.\r\n\nY es que…",
      "Url": "https://www.revistagq.com/articulo/the-changeling-apple-tv-serie-terror-fecha-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/64d359dd2a2ce6c05ac8ffff/16:9/w_1280,c_limit/the-changeling-apple-tv.jpg",
      "PublishedAt": "2023-08-09T09:22:09Z",
      "Content": "La próxima serie de terror que te va a enganchar se llama The Changeling, es de Apple TV+, y hará las delicias de todos los fans que después del final de Servant se han quedado con ganas de seguir vi… [+2035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Actores de Ted Lasso juegan un partido benéfico por Ucrania",
      "Description": "Al igual que en la serie de Apple TV+, los jugadores del equipo de Ted Lasso también han demostrado tener un lado muy amable en la vida real. Dos de los actores que dan vida a los futbolistas del AFC Richmond han participado en un partido benéfico para apoyar…",
      "Url": "https://www.culturaocio.com/tv/noticia-actores-ted-lasso-juegan-partido-benefico-ucrania-20230809110621.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230809110621_1200.jpg",
      "PublishedAt": "2023-08-09T09:06:21Z",
      "Content": "MADRID, 9 Ago. (CulturaOcio) - \r\n   Al igual que en la serie de Apple TV+, los jugadores del equipo de Ted Lassotambién han demostrado tener un lado muy amable en la vida real. Dos de los actores que… [+2624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Cómo Noah Schnapp \"salíó del armario\" gracias a su personaje Will de Stranger Things",
      "Description": "En una nueva entrevista, el actor asegura que de no ser por su personaje en la aclamada serie de Netflix, muy probablemente no habría aceptado su propia homosexualidad.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a44769455/noah-schnapp-stranger-things-homosexualidad/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/gettyimages-1500692243-64d346af062db.jpg?crop=1.00xw:0.334xh;0,0.0434xh&resize=1200:*",
      "PublishedAt": "2023-08-09T08:24:00Z",
      "Content": "Hay ocasiones en las que la realidad supera la ficción o simplemente parece ser una calcomanía. Desde actores que acaban viviendo y teniendo los mismos problemas que sus personajes, otros que cambian… [+2335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo no es Heartstopper, para sorpresa de todos",
      "Description": "Los datos de la semana ya han salido y sabemos cuál es la serie más vista de Netflix en estos últimos días en todo el mundo. Lo que todos, o al menos la mayoría, esperábamos era que la temporada 2 de Heartstopper se colocara en primera posición del top 10 ya …",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-el-abogado-del-lincoln-temporada-2",
      "UrlToImage": "https://media.revistagq.com/photos/64d34701c3d911ffcd5e986f/16:9/w_1280,c_limit/TLL_208_Unit_02911RC.jpg",
      "PublishedAt": "2023-08-09T08:01:46Z",
      "Content": "Los datos de la semana ya han salido y sabemos cuál es la serie más vista de Netflix en estos últimos días en todo el mundo. Lo que todos, o al menos la mayoría, esperábamos era que la temporada 2 de… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Dos años después de su primera temporada, una de las mejores series que tiene Netflix está de regreso y pocos lo saben",
      "Description": "Las series coreanas explotaron en Netflix cuando apareció ‘El juego del calamar’, para convertirse en una de las exclusivas más grandes de toda la plataforma, pero antes de ella, apareció otra serie que que no logró captar los reflectores, se trata de ‘A la c…",
      "Url": "https://www.xataka.com.mx/streaming/dos-anos-despues-su-primer-temporada-mejores-series-que-tiene-netflix-esta-regreso-pocos-saben",
      "UrlToImage": "https://i.blogs.es/60cdd8/serie-mas-esperada-de-netflix-segunda-temporada/840_560.jpeg",
      "PublishedAt": "2023-08-09T03:00:56Z",
      "Content": "Las series coreanas explotaron en Netflix cuando apareció El juego del calamar, para convertirse en una de las exclusivas más grandes de toda la plataforma, pero antes de ella, apareció otra serie qu… [+1265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Rodrigo Saiz",
      "Title": "Euskera, Policía Foral y banca pública: las discrepancias pactadas del nuevo tripartito navarro",
      "Description": "Tras más de dos meses de negociaciones, con un parón por San Fermín y las elecciones generales de por medio, no exentas de tensiones que estuvieron a punto de llevarse por delante el acuerdo, finalmente este martes María Chivite (PSN), Uxue Barkos (Geroa Bai)…",
      "Url": "https://www.eldiario.es/navarra/euskera-policia-foral-banca-publica-discrepancias-pactadas-nuevo-tripartito-navarro_1_10435845.html",
      "UrlToImage": "https://static.eldiario.es/clip/7826a266-e595-4525-8d98-580d21440e37_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-08T20:16:08Z",
      "Content": "Tras más de dos meses de negociaciones, con un parón por San Fermín y las elecciones generales de por medio, no exentas de tensiones que estuvieron a punto de llevarse por delante el acuerdo, finalme… [+4196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Si flipaste con el episodio 1071 de One Piece prepárate para el 1072: estos serán los encargados del próximo capítulo del anime",
      "Description": "El episodio 1071 de One Piece ha sido uno de los grandes bombazos de este 2023 y de toda la historia de la industria del anime en general. La transformación más esperada de Monkey D. Luffy por fin ha sido animada y los resultados han sido espectaculares, pero…",
      "Url": "https://www.vidaextra.com/series/flipaste-episodio-1071-one-piece-preparate-para-1072-estos-seran-encargados-proximo-capitulo-anime",
      "UrlToImage": "https://i.blogs.es/534895/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-08T19:30:47Z",
      "Content": "El episodio 1071 de One Piece ha sido uno de los grandes bombazos de este 2023 y de toda la historia de la industria del anime en general. La transformación más esperada de Monkey D. Luffy por fin ha… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'El Señor de los Anillos: La Guerra de los Rohirrim': todo lo que sabemos de la precuela de la trilogía de Peter Jackson basada en la saga de fantasía de Tolkien",
      "Description": "La trilogía de 'El señor de los anillos' es uno de los mayores de la historia del cine y Peter Jackson ya exprimió ese popular universo en 'El Hobbit'. Sin embargo, en Warner quisieron ir más allá y en 2021 encargaron una precuela en forma de película anime c…",
      "Url": "https://www.espinof.com/fecha-de-estreno/senor-anillos-guerra-rohirrim-fecha-estreno-trailer-reparto-todo-que-sabemos-pelicula-precuela-trilogia-peter-jackson-basada-tolkien",
      "UrlToImage": "https://i.blogs.es/2fe0a2/el-senor-de-los-anillos-rohirrim/840_560.jpeg",
      "PublishedAt": "2023-08-08T19:00:49Z",
      "Content": "La trilogía de 'El señor de los anillos' es uno de los mayores de la historia del cine y Peter Jackson ya exprimió ese popular universo en 'El Hobbit'. Sin embargo, en Warner quisieron ir más allá y … [+4270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Naruto: el ninja más famoso del anime llega a Netflix con ocho películas clásicas con doblaje latino en México",
      "Description": "Netflix sigue apostando por el anime como uno de sus contenidos más atractivos y populares. La plataforma de streaming ha anunciado que a partir del 1 de septiembre estarán disponibles todas las películas de 'Naruto' y algunas de 'Naruto Shippuden'.\n<!-- BREA…",
      "Url": "https://www.xataka.com.mx/anime/naruto-ninja-famoso-anime-llega-a-netflix-ocho-peliculas-clasicas-doblaje-latino-mexico",
      "UrlToImage": "https://i.blogs.es/2313f4/download-naruto-the-movie-movies-203958021-1-/840_560.jpeg",
      "PublishedAt": "2023-08-08T18:30:48Z",
      "Content": "Netflix sigue apostando por el anime como uno de sus contenidos más atractivos y populares. La plataforma de streaming ha anunciado que a partir del 1 de septiembre estarán disponibles todas las pelí… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de David Cross, el Tobías de 'Arrested Development' que decidió dedicar su vida a la comedia alternativa tras hacer 'Alvin y las Ardillas 3'",
      "Description": "Puede que 'Arrested Development' sea, durante tres temporadas maravillosas (y otras dos que ya tal), la serie con los mejores personajes de la historia de la comedia televisada. Job, Maeby, George Michael, Lucille, Buster, Lindsay, Annyong y, por supuesto, To…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-david-cross-tobias-arrested-development-que-decidio-dedicar-su-vida-a-comedia-alternativa-hacer-alvin-ardillas-3",
      "UrlToImage": "https://i.blogs.es/7bfc6b/tobias/840_560.jpeg",
      "PublishedAt": "2023-08-08T18:00:48Z",
      "Content": "Puede que 'Arrested Development' sea, durante tres temporadas maravillosas (y otras dos que ya tal), la serie con los mejores personajes de la historia de la comedia televisada. Job, Maeby, George Mi… [+6682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Esta adaptación fue una de las grandes sorpresas de 2021. Ahora, Netflix confirma su segunda temporada: Hellbound está de vuelta",
      "Description": "Las series surcoreanas han sido una de las grandes bazas de Netflix en estos últimos años. El Juego del Calamar, Kingdom o Estamos Muertos son algunas de las series que han tenido un gran éxito en los últimos años. Ahora, la compañía ha anunciado el regreso d…",
      "Url": "https://www.vidaextra.com/series/esta-adaptacion-fue-grandes-sorpresas-2021-ahora-netflix-confirma-su-segunda-temporada-hellbound-esta-vuelta",
      "UrlToImage": "https://i.blogs.es/c9aeb2/hellbound/840_560.jpeg",
      "PublishedAt": "2023-08-08T17:30:50Z",
      "Content": "Las series surcoreanas han sido una de las grandes bazas de Netflix en estos últimos años. El Juego del Calamar, Kingdom o Estamos Muertos son algunas de las series que han tenido un gran éxito en lo… [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Solo asesinatos en el edificio': la eficaz temporada 3 confirma que Selena Gomez, Steve Martin y Martin Short son lo mejor de la serie en Disney plus",
      "Description": "Hay una escena en la temporada 3 de 'Solo asesinatos en el edificio' en la que uno de los nuevos personajes señala que le gustó más el primer podcast que hicieron Charles, Mabel y Oliver que el segundo. Seguramente sea la forma en la que los responsables de l…",
      "Url": "https://www.espinof.com/criticas/solo-asesinatos-edificio-eficaz-temporada-3-confirma-que-selena-gomez-steve-martin-martin-short-mejor-serie-disney-plus",
      "UrlToImage": "https://i.blogs.es/ca1d33/solo-asesinatos-en-el-edificio-temporada-3/840_560.jpeg",
      "PublishedAt": "2023-08-08T17:00:48Z",
      "Content": "Hay una escena en la temporada 3 de 'Solo asesinatos en el edificio' en la que uno de los nuevos personajes señala que le gustó más el primer podcast que hicieron Charles, Mabel y Oliver que el segun… [+4100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Samsung le puso cadenas y tú se las puedes quitar: el Samsung Galaxy Z Flip 5 puede abrir apps en la pantalla externa",
      "Description": "Samsung acaba de lanzar su nueva generación de plegables. Ya tenemos el Galaxy Z Fold 5 y el Galaxy Z Flip 5, siendo el primero el más continuista de los dos respecto a la generación anterior. El Z Flip 5 tampoco es que sea un cambio radical, pero tiene un el…",
      "Url": "https://www.xatakandroid.com/tutoriales/samsung-le-puso-cadenas-tu-se-puedes-quitar-samsung-galaxy-z-flip-5-puede-abrir-apps-pantalla-externa",
      "UrlToImage": "https://i.blogs.es/fe331d/niagara-launcher-android-27/840_560.jpeg",
      "PublishedAt": "2023-08-08T16:31:04Z",
      "Content": "Samsung acaba de lanzar su nueva generación de plegables. Ya tenemos el Galaxy Z Fold 5 y el Galaxy Z Flip 5, siendo el primero el más continuista de los dos respecto a la generación anterior. El Z F… [+3930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘La Casa del Dragón’: Filtrada una icónica localización de ‘Juego de Tronos’ que cambia los libros de George R.R. Martin",
      "Description": "La Casa del Dragón continúa con sus preparativos de cara a su segunda temporada. La segunda serie de la franquicia Juego de Tronos emitió su primera temporada en 2022, convirtiéndose en todo un éxito a nivel mundial. Por ello, desde HBO se dio luz verde a más…",
      "Url": "http://hipertextual.com/2023/08/la-casa-del-dragon-filtrada-iconica-localizacion-juego-de-tronos",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/08/Juego-de-Tronos-y-La-Casa-del-Dragon.jpg",
      "PublishedAt": "2023-08-08T15:49:40Z",
      "Content": "La Casa del Dragón continúa con sus preparativos de cara a su segunda temporada. La segunda serie de la franquicia Juego de Tronosemitió su primera temporada en 2022, convirtiéndose en todo un éxito … [+3229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'The Changeling', un cuento de hadas para adultos que comienza en una biblioteca de Queens...",
      "Description": "Apple TV+ presenta el tráiler oficial de 'The Changeling', una nueva serie dramática protagonizada por el nominado al Oscar LaKeith Stanfield. Sus tres primeros episodios se estrenarán el viernes 8 de septiembre en Apple TV+, con un nuevo capítulo disponible …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-the-changeling-un-cuento-de-hadas-para-adultos-que-comienza-en-una-biblioteca-de-queens-45883.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123172.jpg",
      "PublishedAt": "2023-08-08T15:10:44Z",
      "Content": "Apple TV+ presenta el tráiler oficial de 'The Changeling', una nueva serie dramática protagonizada por el nominado al Oscar LaKeith Stanfield. Sus tres primeros episodios se estrenarán el viernes 8 d… [+1226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "Noah Schnapp dice que probablemente \"seguiría en el armario\" si no hubiese interpretado a Will en 'Stranger Things'",
      "Description": "LGTBIQ+ El actor dice que si no hubiese interpretado a Will en la serie de Netflix podría no haberse atrevido a salir del armario. Además confiesa que cuando se lo contó a su familia y amigos todos dijeron que ya lo sabían.Noah Schnapp dice que probablemente …",
      "Url": "https://www.ecartelera.com/noticias/noah-schnapp-seguiria-en-el-armario-sin-will-stranger-things-74345/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74300/74345-h2.jpg",
      "PublishedAt": "2023-08-08T14:40:00Z",
      "Content": "Noah Schnapp es Will Byers en 'Stranger Things' desde el estreno de la serie en 2016. Tras la cuarta temporada, que se estrenó el verano pasado, surgió la teoría de que Will es gay y está enamorado d… [+2635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Si has devorado 'Heartstopper' en Netflix, una web desvela cómo sigue la historia de Nick y Charlie",
      "Description": "Alice Oseman, escritora de la saga original y guionista de la serie, ha continuado desarrollando el universo 'queer' de sus protagonistas más allá de lo visto en pantalla",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-08-08/web-tapas-alice-oseman-desvela-como-sigue-heartstopper_3715375/",
      "UrlToImage": "https://images.ecestaticos.com/AYRrcEFad9XpFmHeLaLUMGNgrjI=/0x0:1600x784/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/650/8df/033/6508df033f7bb4fbc97ee15cfabc788c.jpg",
      "PublishedAt": "2023-08-08T14:30:00Z",
      "Content": "'Heartstopper' (Netflix) y el fin de las adolescencias robadas a los jóvenes LGTBIMeryl Streep llega a 'Solo asesinatos en el edificio': todo sobre la tercera temporadaLos seguidores de Heartstopper … [+3910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El príncipe Harry y Meghan Markle, camino a Hollywood gracias a su millonaria inversión",
      "Description": "El príncipe Harry y Meghan Markle tienen un nuevo proyecto en manos. Se rumoreó que la pareja podría estar en crisis, tanto matrimonial como económica, debido a la cancelación de su contrato con 'Spotify', la plataforma de audio en el que la actriz publicó la…",
      "Url": "https://www.abc.es/gente/principe-harry-meghan-markle-camino-hollywood-gracias-20230808131318-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/08/08/DL_u506596_003-U82604828306iaW-600x300@abc.jpg",
      "PublishedAt": "2023-08-08T12:44:11Z",
      "Content": "El príncipe Harry y Meghan Markle tienen un nuevo proyecto en manos. Se rumoreó que la pareja podría estar en crisis, tanto matrimonial como económica, debido a la cancelación de su contrato con 'Spo… [+2954 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Estas son las dos condiciones que impuso el creador de One Piece para hacer la serie de Netflix",
      "Description": "Netflix lanzará el 31 de agosto One Piece, serie de acción real basada en el famoso manga escrito e ilustrado por Eiichiro Oda. El creador de la obra original exigió dos...",
      "Url": "https://www.elmundo.es/television/series/2023/08/08/64d22cefe4d4d8130d8b4571.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/ebaff2bf46f9548b835b5c66355c25cf/resize/1200/f/jpg/assets/multimedia/imagenes/2023/08/08/16914953898232.jpg",
      "PublishedAt": "2023-08-08T11:54:40Z",
      "Content": "Netflix lanzará el 31 de agosto One Piece, serie de acción real basada en el famoso manga escrito e ilustrado por Eiichiro Oda. El creador de la obra original exigió dos condiciones para dar luz verd… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La app de Netflix para el móvil por fin hará más fácil que puedas indicar que no te gusta una serie",
      "Description": "Parece mentira que esta novedad haya llegado en 2023 y no antes, pero la app de Netflix para el móvil por fin va a facilitar a los usuarios que puedan indicar si les gusta o no un título de la plataforma.\r\n\nY es que hasta ahora, para poder seleccionar el dobl…",
      "Url": "https://www.revistagq.com/articulo/app-netflix-movil-ios-android-novedad-series-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/64d22755c3d911ffcd5e979d/16:9/w_1280,c_limit/matoo-studio-3qdNESbMrjk-unsplash%20(2).jpg",
      "PublishedAt": "2023-08-08T11:33:36Z",
      "Content": "Parece mentira que esta novedad haya llegado en 2023 y no antes, pero la app de Netflix para el móvil por fin va a facilitar a los usuarios que puedan indicar si les gusta o no un título de la plataf… [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE compra la nueva serie de 'El Zorro' con Miguel Bernardeau y la emitirá después de Amazon en abierto",
      "Description": "TVE añade un nuevo título de ficción a su catálogo. Mientras rueda Detective Touré, su gran apuesta para el prime time, la cadena ha comprado la nueva serie El Zorro de Miguel Bernardeau para su emisión en abierto.La TV pública ha adquirido los derechos de es…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-compra-nueva-serie-zorro-miguel-bernardeau-emitira-despues-amazon-abierto_1_10435026.html",
      "UrlToImage": "https://static.eldiario.es/clip/af42d577-3c23-4ad1-9196-255e81c911a6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-08T11:07:39Z",
      "Content": "TVEañade un nuevo título de ficción a su catálogo. Mientras rueda Detective Touré, su gran apuesta para el prime time, la cadena ha comprado la nueva serie El Zorrode Miguel Bernardeau para su emisió… [+3161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco promociona la temporada 13 de 'La que se avecina' como su tercera baza para la nueva temporada",
      "Description": "La temporada 13 de La que se avecina es importantísima para la serie porque supone el cambio de localización de sus personajes, trasladándose desde su mítico Mirador de Montepinar hasta su nuevo edificio Contubernio 49, como ya presentó la ficción y en verTel…",
      "Url": "https://www.eldiario.es/vertele/series/telecinco-promociona-temporada-13-avecina-tercera-baza-nueva-temporada_1_10434934.html",
      "UrlToImage": "https://static.eldiario.es/clip/a001e46d-1d8e-4eaf-88f8-93f5d685f51a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-08T10:34:17Z",
      "Content": "La temporada 13 de La que se avecina es importantísima para la serie porque supone el cambio de localización de sus personajes, trasladándose desde su mítico Mirador de Montepinar hasta su nuevo edif… [+1584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Ridley Scott se arrepiente de dirigir 'Alien: Covenant' en lugar de 'Blade Runner 2049': \"No debería haber tenido que tomar esa decisión\"",
      "Description": "El veterano cineasta Ridley Scott estrenará próximamente 'Napoleón', su esperado reencuentro con Joaquin Phoenix, y debería estar rodando ahora mismo 'Gladiator 2', pero la huelga de actores en Hollywood obligó a detener las grabaciones. Sin embargo, el direc…",
      "Url": "https://www.espinof.com/directores-y-guionistas/ridley-scott-se-arrepiente-dirigir-alien-covenant-lugar-blade-runner-2049-no-deberia-haber-tenido-que-tomar-esa-decision",
      "UrlToImage": "https://i.blogs.es/e58a4e/ridley-scott/840_560.jpeg",
      "PublishedAt": "2023-08-08T10:30:50Z",
      "Content": "El veterano cineasta Ridley Scott estrenará próximamente 'Napoleón', su esperado reencuentro con Joaquin Phoenix, y debería estar rodando ahora mismo 'Gladiator 2', pero la huelga de actores en Holly… [+1936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "Tim Cook se topa con un aliado inesperado: Messi dispara los suscriptores de Apple TV+ a ritmo de récord",
      "Description": "Este pasado 3 de agosto Apple presentó sus resultados trimestrales, que superaron las expectativas de Wall Street, pero que provocaron su caída en bolsa por el descenso de ventas de iPhone, que es su producto estrella. Sin embargo, ese dinero lo recuperó, y d…",
      "Url": "https://www.applesfera.com/servicios-apple/tim-cook-se-topa-aliado-inesperado-messi-dispara-suscriptores-apple-tv-a-ritmo-record",
      "UrlToImage": "https://i.blogs.es/1b10ce/tim-cook-messi-3053600-1-/840_560.jpeg",
      "PublishedAt": "2023-08-08T10:00:49Z",
      "Content": "Este pasado 3 de agosto Apple presentó sus resultados trimestrales, que superaron las expectativas de Wall Street, pero que provocaron su caída en bolsa por el descenso de ventas de iPhone, que es su… [+2406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El Ayer’s Cut de Escuadrón Suicida podría ver la luz casi 10 años después del estreno original",
      "Description": "Después de ver la película de 2016, un Ayer's Cut de Escuadrón Suicida probablemente es lo último que querrían ver los fans de DC, y es que la cinta protagonizada por Will Smith, Margot Robbie y Jared Leto, entre otros, fue un absoluto fracaso de crítica y pú…",
      "Url": "https://www.revistagq.com/articulo/escuadron-suicida-david-ayer-cut-pelicula-estreno-james-gunn",
      "UrlToImage": "https://media.revistagq.com/photos/64d209e82a2ce6c05ac8ff2d/16:9/w_1280,c_limit/ayer-cut-escuadron-suicida.jpeg",
      "PublishedAt": "2023-08-08T09:34:22Z",
      "Content": "Después de ver la película de 2016, un Ayer's Cut de Escuadrón Suicida probablemente es lo último que querrían ver los fans de DC, y es que la cinta protagonizada por Will Smith, Margot Robbie y Jare… [+2063 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Agosto es el peor mes para estrenar una película",
      "Description": "1 de agosto de 2014: Marvel Studios asume el mayor riesgo financiero de su historia al estrenar Guardianes de la Galaxia (la primera aventura interestelar y no demasiado superheroica de su universo cinematográfico) en un mes que el mercado cinematográfico nor…",
      "Url": "https://www.revistagq.com/articulo/agosto-peores-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/64d1f969acf8dcea53d14a35/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-08-08%20a%20las%2010.13.37.png",
      "PublishedAt": "2023-08-08T09:27:18Z",
      "Content": "1 de agosto de 2014: Marvel Studios asume el mayor riesgo financiero de su historia al estrenar Guardianes de la Galaxia (la primera aventura interestelar y no demasiado superheroica de su universo c… [+3926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Netflix ficha al Barbanegra de 'Piratas del Caribe' para su 'One Piece', aunque Ian McShane tendrá un papel muy diferente para la serie de acción real",
      "Description": "Estos días si hablamos de 'One Piece' estamos un poco revolucionados con la llegada del Gear 5 de Luffy al anime... pero para eso todavía queda muchísimo (si alguna vez llegamos) en la serie de acción real de Netflix, que está prácticamente a la vuelta de la …",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-ficha-al-barbanegra-piratas-caribe-para-su-one-piece-ian-mcshane-tendra-papel-muy-diferente-para-serie-accion-real",
      "UrlToImage": "https://i.blogs.es/79c3f3/ian-mcshane_barbanegra/840_560.jpeg",
      "PublishedAt": "2023-08-08T09:00:48Z",
      "Content": "Estos días si hablamos de 'One Piece' estamos un poco revolucionados con la llegada del Gear 5 de Luffy al anime... pero para eso todavía queda muchísimo (si alguna vez llegamos) en la serie de acció… [+1421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Silvia Cabrero",
      "Title": "Más de 4.000 comentarios recomiendan este ventilador de techo de Westinghouse por ser potente y silencioso",
      "Description": "Los ventiladores de techo son uno de los dispositivos que más solemos utilizar en una casa por lo cómodos y silenciosos que suelen ser, sobre todo, para refrescarnos a la hora de dormir en pleno verano. Por lo que, si estás buscando uno, este ventilador de te…",
      "Url": "https://www.xatakahome.com/seleccion/4-000-comentarios-recomiendan-este-ventilador-techo-westinghouse-ser-potente-silencioso",
      "UrlToImage": "https://i.blogs.es/61ea02/amazon-center-6-/840_560.jpeg",
      "PublishedAt": "2023-08-08T08:30:48Z",
      "Content": "Los ventiladores de techo son uno de los dispositivos que más solemos utilizar en una casa por lo cómodos y silenciosos que suelen ser, sobre todo, para refrescarnos a la hora de dormir en pleno vera… [+4257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Las dos condiciones que el creador de One Piece exigió a la serie de Netflix",
      "Description": "El 31 de agosto llegará a Netflix One Piece, serie de imagen real basada en el manga de Eiichiro Oda. El autor ha participado en el proyecto como productor ejecutivo y, para llevar su obra a la pequeña pantalla, puso dos condiciones.",
      "Url": "https://www.culturaocio.com/tv/noticia-dos-condiciones-creador-one-piece-exigio-serie-netflix-20230808103036.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230808103036_1200.jpg",
      "PublishedAt": "2023-08-08T08:30:36Z",
      "Content": "MADRID, 8 Ago. (CulturaOcio) - \r\n El 31 de agosto llegará a Netflix One Piece, serie de imagen real basada en el manga de Eiichiro Oda. El autor ha participado en el proyecto como productor ejecutivo… [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series del año según los premios de la crítica televisiva que debes ver estas vacaciones",
      "Description": "A pesar de las huelgas y cancelaciones de programas, los TCA, los premios de la Asociación de Críticos de Televisión, han elegido las mejores series del año. No ha habido gala de ningún tipo, pero se han revelado los ganadores online.\r\n\n¿Esto qué significa? Q…",
      "Url": "https://www.revistagq.com/articulo/mejores-series-del-ano-premios-criticos-television",
      "UrlToImage": "https://media.revistagq.com/photos/64d1fa552a2ce6c05ac8ff27/16:9/w_1280,c_limit/BEEF_110_Unit_02872RC.jpg",
      "PublishedAt": "2023-08-08T08:21:13Z",
      "Content": "A pesar de las huelgas y cancelaciones de programas, los TCA, los premios de la Asociación de Críticos de Televisión, han elegido las mejores series del año. No ha habido gala de ningún tipo, pero se… [+2532 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Ryan Dinsdale, Mario Seijas",
      "Title": "Estas fueron las exigencias del creador de One Piece antes de permitir que Netflix rodase la serie de acción real",
      "Description": "Directo y tajante.\nHay que conocer el pasado de los miembros de la tripulación para entender la esencia de One Piece.",
      "Url": "https://es.ign.com/one-piece-live-action/193109/news/estas-fueron-las-exigencias-del-creador-de-one-piece-antes-de-permitir-que-netflix-rodase-la-serie-d",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/o/one-piece-/one-piece-creator-had-specific-demands-for-netflix-ahead-of_n9wa.1200.jpg",
      "PublishedAt": "2023-08-08T07:00:28Z",
      "Content": "El creador de One Piece, Eiichiro Oda, tenía demandas específicas para Netflix antes de adaptar su obra a la acción real.\r\nSegún informa ComicBook.com, el showrunner Matt Owens dijo en un mensaje de … [+1173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "El creador de 'One Piece' espera quejas sobre la serie de Netflix debido a la falta de personajes",
      "Description": "El 'One Piece Day' se celebró el 22 de julio, evento en el que se lanzó un nuevo tráiler de tres minutos de la próxima serie de acción en vivo, que llegará el próximo 31 de agosto a Netflix.\n<!-- BREAK 1 -->\nJunto a el tráiler, una carta del creador de One Pi…",
      "Url": "https://www.xataka.com.mx/streaming/creador-one-piece-espera-quejas-serie-netflix-debido-a-falta-personajes",
      "UrlToImage": "https://i.blogs.es/f110e9/netflixs-one-piece-072123-1-0280ea2e75664dd990df85b99e1adc6d-1-/840_560.jpeg",
      "PublishedAt": "2023-08-08T02:30:44Z",
      "Content": "El 'One Piece Day' se celebró el 22 de julio, evento en el que se lanzó un nuevo tráiler de tres minutos de la próxima serie de acción en vivo, que llegará el próximo 31 de agosto a Netflix.\r\nJunto a… [+1452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wwwhatsnew.com"
      },
      "Author": "Miriam Schuager",
      "Title": "Netflix hace que sea más fácil indicar qué programas nos gustan desde el móvil",
      "Description": "La última actualización de la app de Netflix trae un pequeño cambio en su interfaz, que hará que sea más fácil indicar lo que piensas sobre los programas o series de la plataforma. Ya no tendrás que salir de la serie o película para marcar si te gusta o no, y…",
      "Url": "https://wwwhatsnew.com/2023/08/08/netflix-hace-que-sea-mas-facil-indicar-que-programas-nos-gustan-desde-el-movil/",
      "UrlToImage": "https://wwwhatsnew.com/wp-content/uploads/2023/05/netflix.jpg",
      "PublishedAt": "2023-08-08T02:00:21Z",
      "Content": "La última actualización de la app de Netflix trae un pequeño cambio en su interfaz, que hará que sea más fácil indicar lo que piensas sobre los programas o series de la plataforma.\r\nYa no tendrás que… [+1767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aunque parezca surrealista, Eiichiro Oda ya dejó pistas del verdadero poder de Luffy y su Gear 5 en el primer episodio de One Piece",
      "Description": "Aviso: Spoilers del Arco de Wano en One Piece\n\nEl pasado fin de semana, todos los ojos de la industria del anime estuvieron puestos en el capítulo 1071 de One Piece. El Gear 5 de Luffy se ha convertido al instante en un momento clásico para la historia del gé…",
      "Url": "https://www.vidaextra.com/series/parezca-surrealista-eiichiro-oda-dejo-pistas-verdadero-poder-luffy-su-gear-5-primer-episodio-one-piece",
      "UrlToImage": "https://i.blogs.es/37f7b5/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-07T21:00:42Z",
      "Content": "Aviso: Spoilers del Arco de Wano en One Piece\r\nEl pasado fin de semana, todos los ojos de la industria del anime estuvieron puestos en el capítulo 1071 de One Piece. El Gear 5 de Luffy se ha converti… [+1673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Alejandro Aranda",
      "Title": "Regreso a clases 2023: arranca el ciclo escolar con esta Lenovo IdeaPad 3 de 256 GB en oferta por 7,227 pesos y con MSI en Amazon México",
      "Description": "Las vacaciones de verano están llegando a su fin, lo que conlleva toda una serie de preparativos y adquisiciones de material para empezar el nuevo ciclo escolar, y si todavía te queda pendiente renovar tu equipo de cómputo, esta laptop Lenovo IdeaPad 3 de 256…",
      "Url": "https://www.xataka.com.mx/seleccion/regreso-a-clases-2023-arranca-ciclo-escolar-esta-lenovo-ideapad-3-256-gb-oferta-7-227-pesos-msi-amazon-mexico",
      "UrlToImage": "https://i.blogs.es/3213de/laptop-lenovo-amazon-barata-oferta/840_560.jpeg",
      "PublishedAt": "2023-08-07T19:00:41Z",
      "Content": "Las vacaciones de verano están llegando a su fin, lo que conlleva toda una serie de preparativos y adquisiciones de material para empezar el nuevo ciclo escolar, y si todavía te queda pendiente renov… [+2147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Así es la vida' se 'salvamiza' a la desesperada para intentar salir a flote en Telecinco",
      "Description": "\"Una cadena sin Sálvame a lo mejor se tiene que salvar\". Con estas palabras, Gema López sorprendía a todos en la penúltima entrega de Sálvame, emitida el pasado de 22 de junio, al \"mojarse\" con un contundente augurio sobre el futuro que le depararía a Telecin…",
      "Url": "https://www.eldiario.es/vertele/noticias/asi-es-la-vida-salvamiza-desesperada-salir-flote-telecinco-salvame-mediaset_1_10433313.html",
      "UrlToImage": "https://static.eldiario.es/clip/68a406a5-1dca-4a5e-9b4b-7cbbf3ab2683_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-07T18:45:59Z",
      "Content": "“Una cadena sin Sálvame a lo mejor se tiene que salvar”. Con estas palabras, Gema López sorprendía a todos en la penúltima entrega de Sálvame, emitida el pasado de 22 de junio, al “mojarse” con un co… [+10107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Oriana Luna",
      "Title": "Meghan Markle y el príncipe Harry serían los protagonistas de una serie romántica en Netflix",
      "Description": "Los duques de Sussex continúan evaluando sus posibilidades laborales para mantenerse económicamente. Leer más",
      "Url": "https://caras.perfil.com/noticias/realeza/meghan-markle-y-el-principe-harry-serian-los-protagonistas-de-una-serie-romantica-en-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/08/07/trim/1140/641/meghan-markle-y-el-principe-harry-1626193.jpg",
      "PublishedAt": "2023-08-07T18:14:51Z",
      "Content": "Meghan Markle y el príncipe Harry desmintieron todos los rumores de un romance en la noche del cumpleaños de la exactriz, donde se mostraron públicamente para celebrar. El matrimonio no estaría atrav… [+2003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La docuserie sobre el polémico caso de Johnny Depp y Amber Heard ya tiene fecha de estreno en Netflix",
      "Description": "Netflix sigue viendo un filón en las series documentales y estrenará próximamente una muy esperada por parte de los clientes de la plataforma. Se trata de Depp vs. Heard, una producción dirigida por Emma Cooper que abordará la relación entre Johnny Depp y Amb…",
      "Url": "https://www.eldiario.es/vertele/noticias/docuserie-polemico-caso-johnny-depp-amber-heard-fecha-estreno-netflix_1_10434127.html",
      "UrlToImage": "https://static.eldiario.es/clip/e963ce44-13ec-4440-bbb0-73a2793e3878_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-07T18:05:47Z",
      "Content": "Netflixsigue viendo un filón en las series documentales y estrenará próximamente una muy esperada por parte de los clientes de la plataforma. Se trata deDepp vs. Heard, una producción dirigida por Em… [+1645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Respira': una serie con Blanca Suárez y Najwa Nimri",
      "Description": "También participa Aitana Sánchez-Gijón. El creador es uno de los responsables de 'Élite'. Se estrenará en Netflix.",
      "Url": "https://zeleb.publico.es/noticia/respira-una-serie-con-blanca-suarez-y-najwa-nimri/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/08/DL_u523166_047-1-scaled.jpg",
      "PublishedAt": "2023-08-07T17:10:09Z",
      "Content": "Carlos Montero es uno de los creadores españoles que más alegrías ha dado a Netflix. Su idilio con la plataforma comenzaba con Élite, continuando su prolífico trabajo con El desorden que dejas, Feria… [+3420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "Los actores de The Last of Us vuelven para un evento en un parque de atracciones",
      "Description": "<!--cache-->Troy Baker y Ashley Johnson han grabado nuevas líneas de diálogo para un evento de Halloween exclusivo de los parques temáticos de Universal en Estados Unidos.<!--aa--->Los actores que dan vida a Joel y a Ellie en The Last of Us y The Last of Us P…",
      "Url": "https://vandal.elespanol.com/noticia/1350764406/los-actores-de-the-last-of-us-vuelven-para-un-evento-en-un-parque-de-atracciones/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/8-2023/2023871812562_1.jpg",
      "PublishedAt": "2023-08-07T16:13:00Z",
      "Content": "Los actores que dan vida a Joel y a Ellie en The Last of Us y The Last of Us Parte II, Troy Baker y Ashley Johnson, han vuelto a interpretar a su papel, pero no para un nuevo videojuego de Naughty Do… [+1693 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "C. Devesa",
      "Title": "Clara Lago se pasea por A Coruña",
      "Description": "La actriz de «Ocho apellidos vascos»  forma parte del reparto de la última serie de Netflix ambientada en Galicia",
      "Url": "https://www.lavozdegalicia.es/noticia/coruna/coruna/2023/08/07/clara-lago-pasea-coruna/00031691421871401939133.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/08/07/00121691421834234559238/Foto/claralagodos.jpg",
      "PublishedAt": "2023-08-07T15:57:00Z",
      "Content": "La actriz Clara Lago se ha dejado ver en las ltimas horas en la ciudad de A Corua, donde en la actualidad Vaca Films rueda una nueva serie para Netflixque tiene a la artista entre sus protagonistas.\r… [+997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Un planeta extraño, la nueva serie del creador de Rick y Morty, llega a Apple TV+",
      "Description": "Apple TV+ estrena este miércoles 9 de agosto la serie de animación para adultos Un planeta extraño, basada en las famosas tiras cómicas de Instagram creadas por Nathan W. Pyle. El autor es el co-creador de la ficción de 10 episodios, que ha lanzado su primer …",
      "Url": "https://www.culturaocio.com/tv/noticia-planeta-extrano-nueva-serie-creador-rick-morty-llega-apple-tv-20230807170406.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230807170406_1200.jpg",
      "PublishedAt": "2023-08-07T15:04:06Z",
      "Content": "MADRID, 7 Ago. (CulturaOcio) -\r\n   Apple TV+ estrena este miércoles 9 de agosto la serie de animación para adultos Un planeta extraño, basada en las famosas tiras cómicas de Instagram creadas por Nat… [+1333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230807/1002046599/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/08/01/64c97f9d0fbaa.jpeg",
      "PublishedAt": "2023-08-07T15:00:00Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+6893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "\"Va a ser muy guay\": HBO Max sigue liándola con los subtítulos y las traducciones de sus series como 'El Príncipe de Bel-Air'",
      "Description": "Hace varios años quedó en evidencia que las plataformas de streaming no le daban demasiada importancia a los subtítulos como fue el caso de Netflix siendo un reflejo de las malas condiciones a las que se debían enfrentar los trabajadores. Pero HBO Max no se q…",
      "Url": "https://www.genbeta.com/actualidad/va-a-ser-muy-guay-hbo-max-sigue-liandola-subtitulos-traducciones-sus-series-como-principe-bel-air",
      "UrlToImage": "https://i.blogs.es/51dfde/hbo/840_560.jpeg",
      "PublishedAt": "2023-08-07T14:22:50Z",
      "Content": "Hace varios años quedó en evidencia que las plataformas de streaming no le daban demasiada importancia a los subtítulos como fue el caso de Netflix siendo un reflejo de las malas condiciones a las qu… [+2575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película de zombies arrasó en su momento y está disponible en streaming",
      "Description": "El catálogo de Netflix se ha nutrido recientemente de una película excepcional que hasta ahora solo se podía encontrar en el catálogo de SkyShowtime y que ofreció una de las películas de zombies más divertidas de los últimos años. Basada en una novela de Max …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-de-zombies-arraso-en-su-momento-y-esta-disponible-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/1366_2000-1.jpeg?width=1200",
      "PublishedAt": "2023-08-07T14:01:10Z",
      "Content": "Esta cinta ofrece un buen nivel de diversión\r\nEl catálogo de Netflix se ha nutrido recientemente de una película excepcional que hasta ahora solo se podía encontrar en el catálogo de SkyShowtime y qu… [+3395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la recomendación de Stephen King que Netflix ha ocultado en su catálogo",
      "Description": "El verano arremete con fuerza y hay tardes en las que salir de casa parece imposible. Por eso ver una miniserie en maratón con el ventilador en la cara o, si tienes suerte, el aire acondicionado a tope es un planazo.\n<!-- BREAK 1 -->\nEsta semana hemos recurri…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-recomendacion-stephen-king-que-netflix-ha-ocultado-su-catalogo",
      "UrlToImage": "https://i.blogs.es/11fb80/-el-diablo-en-ohio-stephen-king/840_560.jpeg",
      "PublishedAt": "2023-08-07T13:12:39Z",
      "Content": "El verano arremete con fuerza y hay tardes en las que salir de casa parece imposible. Por eso ver una miniserie en maratón con el ventilador en la cara o, si tienes suerte, el aire acondicionado a to… [+1752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Sarah Snook cuenta cómo se imagina la vida de Shiv y Tom tras lo ocurrido en el final de 'Succession'",
      "Description": "Succession terminó su cuarta y última temporada a finales de mayo, pero ahora, pasados más de dos meses, una de sus protagonistas ha revivido el impactante final de la serie de HBO. Impactante por las formas, pues el grueso del reparto llegó a la última lectu…",
      "Url": "https://www.eldiario.es/vertele/series/sarah-snook-cuenta-imagina-vida-shiv-tom-ocurrido-final-succession_1_10433399.html",
      "UrlToImage": "https://static.eldiario.es/clip/c0a69a87-2b9b-42e9-9d10-0a5c7daeec59_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-07T12:45:48Z",
      "Content": "Succession terminó su cuarta y última temporada a finales de mayo, pero ahora, pasados más de dos meses, una de sus protagonistas ha revivido el impactante final de la serie de HBO. Impactante por la… [+2459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Eiichiro Oda exigió a Netflix que dos detalles del manga de One Piece no se modificasen en la serie live action",
      "Description": "Será el próximo 31 de agosto cuando la adaptación de One Piece aterrice en Netflix. El live action basado en el manga de Eiichiro Oda apunta muy alto y eso que solamente se va a mostrar la saga del East Blue donde comienza el viaje de los piratas del Sombrero…",
      "Url": "https://www.vidaextra.com/series/eiichiro-oda-exigio-a-netflix-que-dos-detalles-manga-one-piece-no-se-modificasen-serie-live-action",
      "UrlToImage": "https://i.blogs.es/e5aaa9/netflixs-one-piece-072123-1-0280ea2e75664dd990df85b99e1adc6d/840_560.jpeg",
      "PublishedAt": "2023-08-07T12:44:56Z",
      "Content": "Será el próximo 31 de agosto cuando la adaptación de One Piece aterrice en Netflix. El live action basado en el manga de Eiichiro Oda apunta muy alto y eso que solamente se va a mostrar la saga del E… [+2087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Las dos líneas rojas que impuso el creador de 'One Piece' para hacer la serie de Netflix",
      "Description": "LÍMITES El live action desarrollado para la plataforma roja no habría salido adelante si no se hubieran aceptado estas condiciones del mangaka Eiichiro Oda.Las dos líneas rojas que impuso el creador de 'One Piece' para hacer la serie de Netflix",
      "Url": "https://www.formulatv.com/noticias/dos-lineas-rojas-impuso-creador-one-piece-netflix-123837/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123837_ktxY6Wsg73qUJNzeHiFcmaLv1P8EoB520-hog.jpg",
      "PublishedAt": "2023-08-07T11:57:06Z",
      "Content": "Los fans de 'One Piece' están viviendo un mes de agosto muy estimulante. Mientras el manga original recorre su extensa saga final, inaugurada con el arco de la isla del futuro, el anime ha desatado u… [+3260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Mononoke' presenta un ecléctico tráiler para llevarnos al Japón feudal más inquietante: el regreso del vendedor de medicinas ya tiene fecha de estreno tras el escándalo que paralizó la película",
      "Description": "{\"videoId\":\"x8n238r\",\"autoplay\":true,\"title\":\"Mononoke - Primer trailer\",\"tag\":\"Mononoke\"}\n \r\n\n\r\n\n Hace unos meses varias producciones de series y películas de animes terminaron salpicadas por la vida privada de Takahiro Sakurai, que tras protagonizar un escá…",
      "Url": "https://www.espinof.com/anime/mononoke-presenta-eclectico-trailer-para-llevarnos-al-japon-feudal-inquietante-regreso-vendedor-medicinas-tiene-fecha-estreno-escandalo-que-paralizo-pelicula",
      "UrlToImage": "https://i.blogs.es/432bf1/x720/840_560.jpeg",
      "PublishedAt": "2023-08-07T11:30:40Z",
      "Content": "Hace unos meses varias producciones de series y películas de animes terminaron salpicadas por la vida privada de Takahiro Sakurai, que tras protagonizar un escándalo bastante gordo cuando se descubri… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "Avance semanal de 'La Promesa': el horrible secreto de don Carlos verá la luz después de muchos años",
      "Description": "Comienza una nueva semana en el Palacio y los personajes de La Promesa se preparan para muchos cambios, decisiones y dramas en la serie líder de RTVE. Te avanzamos lo que va a ocurrir en los capítulos del 158 al 162, del 7 al 11 de agosto, para que estés al t…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-promesa-horrible-secreto-don-carlos-vera-luz-despues-muchos-anos",
      "UrlToImage": "https://i.blogs.es/8c82b5/lapromesatve_365400461_810939654040362_3316619464626402291_n/840_560.jpeg",
      "PublishedAt": "2023-08-07T09:21:08Z",
      "Content": "Comienza una nueva semana en el Palacio y los personajes de La Promesa se preparan para muchos cambios, decisiones y dramas en la serie líder de RTVE. Te avanzamos lo que va a ocurrir en los capítulo… [+2643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El capítulo 1071 de 'One Piece' ya tiene la mejor animación de la historia de la serie, aunque el Gear 5 de Luffy ha dividido a los fans: \"¿Se supone que esto era un momento serio?\"",
      "Description": "Venga. Ya está. El momento llegó y pasó: después de meses y meses con Toei Animation y el anime de 'One Piece' anticipándolo, por fin ha llegado el Gear 5 al anime semanal. La animación ya venía haciendo pequeños teasers en los que podíamos ver fogonazos de l…",
      "Url": "https://www.espinof.com/anime/capitulo-1071-one-piece-tiene-mejor-animacion-historia-serie-gear-5-luffy-ha-dividido-a-fans-se-supone-que-esto-era-momento-serio",
      "UrlToImage": "https://i.blogs.es/e7e9b3/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-07T09:10:41Z",
      "Content": "Venga. Ya está. El momento llegó y pasó: después de meses y meses con Toei Animation y el anime de 'One Piece' anticipándolo, por fin ha llegado el Gear 5 al anime semanal. La animación ya venía haci… [+4219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "¿Es necesario que vayan tan rápido Carrie y Aidan en la temporada 2 de 'And Just Like That...' (HBO Max)?",
      "Description": "En menos de un episodio, Carrie y Aidan lo han olvidado todo (hasta ella piensa que Mr. Big fue un error) y están como dos adolescentes en 'And Just Like That 2', la serie de HBO Max. ¿Era necesario ir tan rápido?",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44747635/carrie-aidan-and-just-like-that-relacion/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/sarah-jessica-parker-and-john-corbett-are-seen-on-the-set-news-photo-1691396274.jpg?crop=1.00xw:0.725xh;0,0.0988xh&resize=1200:*",
      "PublishedAt": "2023-08-07T08:54:00Z",
      "Content": "El artículo contiene spóilers de 'And Just Like That...' 2x08.\r\n¿A nadie le ha sorprendido lo rápido que van Carrie Bradshaw (Sarah Jessica Parker) y Aidan Shaw (John Corbett) en la nueva etapa de su… [+3768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La saga de The Witcher regresará en 2024 con un nuevo libro, el primero en más de diez años",
      "Description": "Los inicios de la franquicia de The Witcher\r\n fue con una serie de libros escritos por Andrzej Sapkowski, aunque con el paso de los años su popularidad se ha disparado más todavía gracias a los videojuegos desarrollados por CD Projekt RED y la serie de acción…",
      "Url": "https://www.vidaextra.com/rpg/saga-the-witcher-regresara-2024-nuevo-libro-primero-diez-anos",
      "UrlToImage": "https://i.blogs.es/7a7c06/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-08-07T08:11:45Z",
      "Content": "Los inicios de la franquicia de The Witcher\r\n fue con una serie de libros escritos por Andrzej Sapkowski, aunque con el paso de los años su popularidad se ha disparado más todavía gracias a los video… [+2209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La comedia más vista en Amazon Prime Video es, también, tu favorita",
      "Description": "La compañía de Bezos acertó al renovar una serie que, en principio, solo debería haber tenido una temporada. Y es que es la comedia más vista de Amazon Prime Video de estos momentos, y una de las más vistas en general en todo el mundo. Aunque bueno, no todos …",
      "Url": "https://www.revistagq.com/articulo/comedia-mas-vista-amazon-prime-video-good-omens-2",
      "UrlToImage": "https://media.revistagq.com/photos/64d09de3c3d911ffcd5e976d/16:9/w_1280,c_limit/comedia-mas-vista-amazon-prime-video-good-omens.jpeg",
      "PublishedAt": "2023-08-07T07:35:07Z",
      "Content": "La compañía de Bezos acertó al renovar una serie que, en principio, solo debería haber tenido una temporada. Y es que es la comedia más vista de Amazon Prime Video de estos momentos, y una de las más… [+2194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Verdaderofalso",
      "Title": "El productor de The Witcher culpa a los jóvenes y a Tik-Tok de simplificar su historia",
      "Description": "En una entrevista con Wyborcza, el productor Tomasz Baginski desveló por qué habían modificado las tramas del libro. \"Cuando una serie está hecha para una gran masa de espectadores, con diferentes experiencias, de diferentes partes del mundo, y una gran parte…",
      "Url": "https://www.meneame.net/m/actualidad/productor-the-witcher-culpa-jovenes-tik-tok-simplificar-historia",
      "UrlToImage": null,
      "PublishedAt": "2023-08-06T19:54:52Z",
      "Content": "A veces me pregunto si ahora mismo tendria el mismo éxito una serie con tantas temporadas como Breaking Bad, o Lost. Creo que ahora se aguanta una temporada o dos, y fuera. Entre otras cosas porque h… [+250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El momento más incómodo de la historia de la televisión no es de 'The office', sino el retorno de Máximo Pradera a 'Lo + Plus' después de fracasar en Antena 3",
      "Description": "Antes de que Netflix y los canales digitales llegaran a España, lo hizo Canal+, el canal que ofrecía el grueso de su programación (películas, series e incluso dibujos animados) codificado, y necesitaba un descodificador con su llave para poder disfrutarlo. En…",
      "Url": "https://www.espinof.com/presentadores/momento-incomodo-historia-television-no-the-office-sino-retorno-maximo-pradera-a-plus-despues-fracasar-antena-3",
      "UrlToImage": "https://i.blogs.es/f1985d/lo-mas-plus/840_560.jpeg",
      "PublishedAt": "2023-08-06T19:02:00Z",
      "Content": "Antes de que Netflix y los canales digitales llegaran a España, lo hizo Canal+, el canal que ofrecía el grueso de su programación (películas, series e incluso dibujos animados) codificado, y necesita… [+6712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Eri Gutiérrez",
      "Title": "5 series que ver en Amazon Prime Video en 2023",
      "Description": "¿Qué series ver en Amazon Prime Video? Puede que hayas aprovechado tu suscripción al servicio de mensajería y te estés preguntando qué contenido ofrece esta plataforma de streaming. Desde su lanzamiento en 2016, esta plataforma de streaming ha tenido un par d…",
      "Url": "https://www.unocero.com/entretenimiento/que-series-ver-en-amazon-prime-video-2023/",
      "UrlToImage": "https://img.unocero.com/2023/08/que-series-ver-en-amazon-prime-video-1024x576.png",
      "PublishedAt": "2023-08-06T18:00:00Z",
      "Content": "¿Qué series ver en Amazon Prime Video? Puede que hayas aprovechado tu suscripción al servicio de mensajería y te estés preguntando qué contenido ofrece esta plataforma de streaming. Desde su lanzamie… [+6427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Alien 7': todo lo que sabemos de la película de ciencia ficción y terror de Disney con uno de los monstruos más míticos de la historia del cine",
      "Description": "El cine de ciencia ficción y el de terror se fusionaron de maravilla en 'Alien, el octavo pasajero', una emblemática película dirigida por Ridley Scott. Después llegarían tres secuelas y dos precuelas -amén de un doble crossover con 'Depredador' que queda fue…",
      "Url": "https://www.espinof.com/fecha-de-estreno/alien-7-fecha-estreno-reparto-trailer-pelicula-ciencia-ficcion-terror-dirigida-fede-alvarez",
      "UrlToImage": "https://i.blogs.es/570b26/alien-7/840_560.jpeg",
      "PublishedAt": "2023-08-06T15:00:03Z",
      "Content": "El cine de ciencia ficción y el de terror se fusionaron de maravilla en 'Alien, el octavo pasajero', una emblemática película dirigida por Ridley Scott. Después llegarían tres secuelas y dos precuela… [+3270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El Gear 5 de Luffy rompe Internet: la esperada transformación de One Piece revoluciona a la comunidad",
      "Description": "Atención SPOILERS: en este texto se tratan los aconcimientos más recientes sobre el anime de One Piece.\n\nEl día que llevábamos tanto tiempo esperando por fin ha llegado. Toei Animation al fin ha adaptado con todas las de la ley la nueva transformación de Monk…",
      "Url": "https://www.vidaextra.com/series/gear-5-luffy-rompe-internet-esperada-transformacion-one-piece-revoluciona-a-comunidad",
      "UrlToImage": "https://i.blogs.es/397c21/one-piece-gear-6-theory/840_560.jpeg",
      "PublishedAt": "2023-08-06T14:57:19Z",
      "Content": "Atención SPOILERS: en este texto se tratan los aconcimientos más recientes sobre el anime de One Piece.\r\nEl día que llevábamos tanto tiempo esperando por fin ha llegado. Toei Animation al fin ha adap… [+1915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "43 pulgadas, 4K y 100 euros menos: la smart TV de Xiaomi es brutal",
      "Description": "Si buscas un televisor inteligente de precio ajustado y con buenas características, has llegado al lugar indicado. Gracias a esta oferta de Amazon puedes llevarte a casa la Xiaomi F2 de 43 pulgadas por solo 299 euros, un precio excepcional. Como ya sabes, si …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/43-pulgadas-4k-y-100-euros-menos-la-smart-tv-de-xiaomi-es-brutal",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2022/05/Xiaomi-TV-F2.jpg?width=1200",
      "PublishedAt": "2023-08-06T14:31:51Z",
      "Content": "Así es el televisor de Xiaomi.\r\nSi buscas un televisor inteligente de precio ajustado y con buenas características, has llegado al lugar indicado. Gracias a esta oferta de Amazon puedes llevarte a ca… [+2110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La madre de Angus Cloud ('Euphoria') rompe su silencio y revela la verdadera causa de la muerte de su hijo",
      "Description": "La muerte de Angus Cloud todavía sigue sacudiendo a Hollywood casi una semana después de anunciarse su repentino fallecimiento con tan solo 25 años . El intérprete, conocido por su papel en la serie de HBO 'Euphoria' , fue encontrado sin pulso el pasado 31 de…",
      "Url": "https://www.abc.es/play/series/noticias/madre-angus-cloud-rompe-silencio-revela-verdadera-20230806160118-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/08/06/angus-cloud-U35232684502HcC-1024x512@abc.jpg",
      "PublishedAt": "2023-08-06T14:01:19Z",
      "Content": "La muerte de Angus Cloud todavía sigue sacudiendo a Hollywood casi una semana después de anunciarse su repentino fallecimiento con tan solo 25 años. El intérprete, conocido por su papel en la serie d… [+3287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La creadora de 'Heartstopper' hace una revelación que le relaciona con uno de los personajes",
      "Description": "La segunda temporada de Heartstopper se estrenó recientemente en Netflix con una historia más coral que reparte el protagonismo entre sus diferentes personajes. La popular serie LGTBI+ ha dejado de estar centrada en la historia de amor de Nick y Charlie para …",
      "Url": "https://www.eldiario.es/vertele/noticias/heartstopper-alice-oseman-creadora-escritora-temporada-2-asexual-netflix_1_10432258.html",
      "UrlToImage": "https://static.eldiario.es/clip/ad8cd093-12c9-4527-93ab-b5806f17b1b7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-06T13:58:14Z",
      "Content": "La segunda temporada de Heartstopper se estrenó recientemente en Netflix con una historia más coral que reparte el protagonismo entre sus diferentes personajes. La popular serie LGTBI+ ha dejado de e… [+1750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Hoy en TV: la emotiva película que Ethan Hawke y Patricia Arquette tardaron doce años en rodar... y, al mismo tiempo, tan solo 45 días",
      "Description": "Hay quien dice que 'Boyhood', la película que hoy se emite en La Sexta a las 21.25, es la película que más tiempo ha tardado en rodarse de la historia, pero el récord real, más allá de anomalías como 'El otro lado del viento', que acabó Netflix 42 años despué…",
      "Url": "https://www.espinof.com/la-sexta/hoy-tv-emotiva-pelicula-que-ethan-hawke-patricia-arquette-tardaron-doce-anos-rodar-al-tiempo-solo-45-dias",
      "UrlToImage": "https://i.blogs.es/f2af5a/boyhood/840_560.jpeg",
      "PublishedAt": "2023-08-06T13:31:59Z",
      "Content": "Hay quien dice que 'Boyhood', la película que hoy se emite en La Sexta a las 21.25, es la película que más tiempo ha tardado en rodarse de la historia, pero el récord real, más allá de anomalías como… [+2520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor serie de terror de los últimos años está en HBO Max y es una auténtica pasada",
      "Description": "El catálogo de HBO Max suele jactarse de tener las producciones propias de mejor calidad del mundillo del streaming. Así, en esta ocasión estamos ante una de las mejores series de terror que nos podemos encontrar en el mercado del streaming y además nos ofrec…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-mejor-serie-de-terror-de-los-ultimos-anos-esta-en-hbo-max-y-es-una-autentica-pasada",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/chapelwaite-serie-de-terror.png?width=1200",
      "PublishedAt": "2023-08-06T10:45:48Z",
      "Content": "Se trata de una apuesta muy interesante por el terror\r\nEl catálogo de HBO Max suele jactarse de tener las producciones propias de mejor calidad del mundillo del streaming. Así, en esta ocasión estamo… [+2905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "La casa de papel que se “vivió” en Cartagena: un robo que pocos recuerdan",
      "Description": "Absortos quedaron muchos cartageneros de las nuevas generaciones cuando el 2 de mayo de 2017 Netflix estrenó ‘La casa de papel’, serie española creada por Álex Pina en la que una banda de ocho ladrones se toma la Fábrica Nacional de Moneda y Timbre de España …",
      "Url": "https://www.eluniversal.com.co/cartagena/la-casa-de-papel-que-se-vivio-en-cartagena-un-robo-que-pocos-recuerdan-KF8755936",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1000x686/100c0/800d686/none/13704/WLLA/billetes-2_8228552_20230805184025.jpg",
      "PublishedAt": "2023-08-06T05:00:00Z",
      "Content": "Absortos quedaron muchos cartageneros de las nuevas generaciones cuando el 2 de mayo de 2017 Netflix estrenó La casa de papel, serie española creada por Álex Pina en la que una banda de ocho ladrones… [+5876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "La casa de papel que se “vivió” en Cartagena: 50 años de un robo memorable",
      "Description": "Absortos quedaron muchos cartageneros de las nuevas generaciones cuando el 2 de mayo de 2017 Netflix estrenó ‘La casa de papel’, serie española creada por Álex Pina en la que una banda de ocho ladrones se toma la Fábrica Nacional de Moneda y Timbre de España …",
      "Url": "https://www.eluniversal.com.co/cartagena/la-casa-de-papel-que-se-vivio-en-cartagena-50-anos-de-un-robo-memorable-KF8755936",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1000x686/100c0/800d686/none/13704/WLLA/billetes-2_8228552_20230805184025.jpg",
      "PublishedAt": "2023-08-06T05:00:00Z",
      "Content": "Absortos quedaron muchos cartageneros de las nuevas generaciones cuando el 2 de mayo de 2017 Netflix estrenó La casa de papel, serie española creada por Álex Pina en la que una banda de ocho ladrones… [+5876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Todas las series de estreno en Netflix, HBO Max, Disney+ y Apple TV del 7 al 11 de agosto",
      "Description": "La plataforma Disney+ aborda la semana con nuevas temporadas de dos de sus series más seguidas: 'Solo asesinatos en el edificio' y 'High School Musical: el musical: la serie'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-08-06/series-estreno-netflix-hbo-max-disney-appletv-del-7-al-11-agosto_3713633/",
      "UrlToImage": "https://images.ecestaticos.com/kzPeBBlrAzSY0n1BFOyg38hcOhU=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/acb/036/c79/acb036c792d0aa78bb66d88066ab9d7d.jpg",
      "PublishedAt": "2023-08-06T03:00:00Z",
      "Content": "Maratón de verano: dónde puedes ver estas 10 importantes miniseries de estrenoLas 10 mejores series de la historia de la televisión: de 'Breaking Bad' a 'Rick y Morty'El verano sigue su curso y, con … [+14345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Mario Escribano",
      "Title": "La razón por la que no puedes parar de subir y bajar el volumen cuando ves Netflix",
      "Description": "La diferencia de volumen entre los diálogos y la música o los efectos se ha convertido en una de las quejas más habituales de las plataformas. ¿Hay forma de poder ver una serie o película sin tener que estar pegado al mando?",
      "Url": "https://www.elconfidencial.com/tecnologia/2023-08-06/diferencia-volumen-series-peliculas-netflix-hbo_3713462/",
      "UrlToImage": "https://images.ecestaticos.com/LzQOyQdWwCejrSGL0PKNDz_Cvf8=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/edd/546/ca6/edd546ca6e9bb30e233305fcd280c68a.jpg",
      "PublishedAt": "2023-08-06T03:00:00Z",
      "Content": "Estás viendo una serie en Netflix, HBO o cualquier otra plataforma de streaming. En la escena solo hay un diálogo tranquilo, pero de repente aparece música o ruido a un volumen ensordecedor. Toca cog… [+8617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fernando Tejero, entre japutas y sin lengua",
      "Description": "El actor Fernando Tejero tenía 14 años cuando su padre le hizo la temida pregunta a la que más o menos todos los nacidos antes de los ochenta hemos tenido que responder: ¿Vas a estudiar algo de provecho, o te pones a trabajar? Fernando cometió el error de ser…",
      "Url": "https://www.abc.es/cultura/fernando-tejero-japutas-lengua-20230806042439-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/08/04/tejero-1-U68684836856Jsk-1024x512@abc.jpg",
      "PublishedAt": "2023-08-06T02:24:40Z",
      "Content": "El actor Fernando Tejero tenía 14 años cuando su padre le hizo la temida pregunta a la que más o menos todos los nacidos antes de los ochenta hemos tenido que responder: ¿Vas a estudiar algo de prove… [+3493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Universal/México/GDA",
      "Title": "‘Un Cuento Perfecto’: Romántica miniserie narra el encantador caos del amor en Netflix",
      "Description": "La serie de origen español se encuentra entre lo más visto de la semana y cuenta la vida de dos jóvenes muy diferentes, pero que se ayudan a recuperar el amor de sus vidas",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/un-cuento-perfecto-romantica-miniserie-narra-el/MHNPICVVSZG5DKIUPDYNTIRUGQ/story/",
      "UrlToImage": "https://www.nacion.com/resizer/6iTgXXKZ2HvJnCJgq0ysuhYNuRw=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/AFI7RTEACBENRIXVDOHJREAB74.png",
      "PublishedAt": "2023-08-06T00:00:00Z",
      "Content": "Netflix es una de las plataformas audiovisuales más importantes a nivel mundial, con un amplio catálogo de contenido. Esta plataforma ofrece no solo los estrenos más recientes, sino también una gran … [+1732 chars]"
    }
  ]
}