{
  "Status": 0,
  "Error": null,
  "TotalResults": 1125,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "La inquietante miniserie de Netflix que se ha colado en lo más visto en México y que habla de la violencia doméstica",
      "Description": "Debe de haber alguna explicación por la cuál al público mexicano le fascinan las historias que tengan que ver con la tragedia ajena, un fenómeno que venimos arrastrando en nuestros televisores desde Mujer... casos de la vida real y que ahora podemos encontrar…",
      "Url": "https://www.espinof.com/series-de-ficcion/inquietante-miniserie-netflix-que-se-ha-colado-visto-mexico-que-habla-violencia-domestica",
      "UrlToImage": "https://i.blogs.es/a9c7e8/la-inquietante-miniserie-de-netflix-que-se-ha-colado-en-lo-mas-visto-en-mexico-y-que-habla-de-la-violencia-domestica.png/840_560.jpeg",
      "PublishedAt": "2023-10-10T20:53:20Z",
      "Content": "Debe de haber alguna explicación por la cuál al público mexicano le fascinan las historias que tengan que ver con la tragedia ajena, un fenómeno que venimos arrastrando en nuestros televisores desde … [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Javier Ambrossi se sincera sobre su dura infancia en un colegio religioso: «Aún no tengo una relación sana con el sexo»",
      "Description": "Pese a los rumores de una cuarta temporada, 'Paquita Salas' no volverá pronto a Netflix . Las nuevas aventuras de la directora general en PS Management tendrán que esperar, pero mientras llegan los ansiados nuevos episodios, sus creadores no paran de crear nu…",
      "Url": "https://www.abc.es/play/television/noticias/javier-ambrossi-sincera-sobre-dura-infancia-colegio-20231010224901-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/10/elhormiguero-U87088716606xST-1024x512@abc.jpg",
      "PublishedAt": "2023-10-10T20:49:03Z",
      "Content": "Pese a los rumores de una cuarta temporada, 'Paquita Salas' no volverá pronto a Netflix. Las nuevas aventuras de la directora general en PS Management tendrán que esperar, pero mientras llegan los an… [+3556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Quién es Tek Knight en 'Gen V' y por qué es tan interesante para el universo de 'The Boys'",
      "Description": "Una de las grandes novedades del cuarto episodio de 'Gen V' es que al fin pudimos conocer a un personaje de 'The Boys' que ya se había mencionado en varias ocasiones en la serie creada por Eric Kripke a partir del cómic de Garth Ennis y Darick Robertson. Nos …",
      "Url": "https://www.espinof.com/series-de-ficcion/quien-tek-knight-gen-v-que-interesante-para-universo-the-boys",
      "UrlToImage": "https://i.blogs.es/556d9c/tek-knight/840_560.jpeg",
      "PublishedAt": "2023-10-10T19:01:16Z",
      "Content": "Una de las grandes novedades del cuarto episodio de 'Gen V' es que al fin pudimos conocer a un personaje de 'The Boys' que ya se había mencionado en varias ocasiones en la serie creada por Eric Kripk… [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los spoilers del capítulo 1095 del manga de One Piece indican que volveremos a uno de los lugares más importantes de la serie, pero no todo son buenas noticias",
      "Description": "Aviso: Spoilers del capítulo 1095 de One Piece\n\nTal y como ocurre cada inicio de semana cuando hay capítulo, los leakers más fiables de One Piece sacan a relucir los primeros spoilers de lo que veremos dentro de pocos días en el nuevo episodio de la obra crea…",
      "Url": "https://www.vidaextra.com/series/spoilers-capitulo-1095-manga-one-piece-indican-que-volveremos-a-uno-lugares-importantes-serie-no-todo-buenas-noticias",
      "UrlToImage": "https://i.blogs.es/828e6a/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-10T19:01:16Z",
      "Content": "Aviso: Spoilers del capítulo 1095 de One Piece\r\nTal y como ocurre cada inicio de semana cuando hay capítulo, los leakers más fiables de One Piece sacan a relucir los primeros spoilers de lo que verem… [+1826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El mejor orden para ver la saga 'Scream' y no perderse ni una cuchillada",
      "Description": "Cuando Kevin Williamson escribió el guion de 'Scream', también aprovechó para garabatear diez páginas con ideas para dos secuelas. Su homenaje al cine de terror, que tiene decenas de referencias (algunas no tan explícitas), marcaba una nueva época en la que t…",
      "Url": "https://www.espinof.com/listas/mejor-orden-para-ver-saga-scream-no-perderse-cuchillada",
      "UrlToImage": "https://i.blogs.es/197706/scream-2-/840_560.jpeg",
      "PublishedAt": "2023-10-10T17:31:15Z",
      "Content": "Cuando Kevin Williamson escribió el guion de 'Scream', también aprovechó para garabatear diez páginas con ideas para dos secuelas. Su homenaje al cine de terror, que tiene decenas de referencias (alg… [+6444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "El misterioso 'Monstruo de Florencia' que aterrorizó a la capital toscana será una serie de Netflix",
      "Description": "La historia del conocido como 'Monstruo de Florencia', un asesino en serie que entre 1968 y 1985 perpetró ocho dobles homicidios en la provincia toscana, será una serie de televisión para Netflix, que este martes anunció el inicio del rodaje. La serie, titula…",
      "Url": "https://www.republica.com/television/el-misterioso-monstruo-de-florencia-que-aterrorizo-a-la-capital-toscana-sera-una-serie-de-netflix-20231010-19071970721/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/10/Il-Mostro.jpeg",
      "PublishedAt": "2023-10-10T17:07:20Z",
      "Content": "La historia del conocido como 'Monstruo de Florencia', un asesino en serie que entre 1968 y 1985 perpetró ocho dobles homicidios en la provincia toscana, será una serie de televisión para Netflix, qu… [+1154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Patrick Stewart desvela el final original de 'Star Trek: Picard' que quería tener pero que jamás se llegó a rodar",
      "Description": "Meses después de despedirnos para siempre de 'Star Trek: Picard' tras una temporada 3 que supuso toda una reunión de 'Star Trek: La nueva generación', Patrick Stewart ha desvelado en sus nuevas memorias ('Making it so') la idea original que tenía para termina…",
      "Url": "https://www.espinof.com/actores-y-actrices/patrick-stewart-desvela-final-original-star-trek-picard-que-queria-tener-que-jamas-se-llego-a-rodar",
      "UrlToImage": "https://i.blogs.es/0f02b6/star-trek-picard-ending-explained/840_560.jpeg",
      "PublishedAt": "2023-10-10T17:01:17Z",
      "Content": "Meses después de despedirnos para siempre de 'Star Trek: Picard' tras una temporada 3 que supuso toda una reunión de 'Star Trek: La nueva generación', Patrick Stewart ha desvelado en sus nuevas memor… [+2262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "Amazon Prime Day: Estas son las mejores ofertas en videojuegos",
      "Description": "<!--cache-->Los días 11 y 12 de octubre el gigante del comercio electrónico celebra el Prime Day, dos días con grandes descuentos en multitud de productos, incluidos decenas de videojuegos.Como cada otoño por estas fechas ha dado comienzo el Amazon Prime Day,…",
      "Url": "https://vandal.elespanol.com/noticia/1350765993/amazon-prime-day-estas-son-las-mejores-ofertas-en-videojuegos/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2023/10/202310101846233_1.jpg",
      "PublishedAt": "2023-10-10T16:47:00Z",
      "Content": "Como cada otoo por estas fechas ha dado comienzo el Amazon Prime Day, dos das en los que la tienda online Amazon pone miles de productos con importantes descuentos, a a los que solo pueden acceder lo… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¿Te diste cuenta? La protagonista de Gen V ya tuvo su primera y fugaz aparición en el universo de The Boys hace más de un año",
      "Description": "En tan son 4 capítulos, Gen V ha sabido camelarse a los fans de The Boys con un spin-off que espera sorprender aún más en sus próximos episodios. La visión universitaria de un joven estudiante con superpoderes encaja a la perfección con este universo y su pro…",
      "Url": "https://www.vidaextra.com/series/te-diste-cuenta-protagonista-gen-v-tuvo-su-primera-fugaz-aparicion-universo-the-boys-hace-ano",
      "UrlToImage": "https://i.blogs.es/4b7317/gen-v/840_560.jpeg",
      "PublishedAt": "2023-10-10T16:01:15Z",
      "Content": "En tan son 4 capítulos, Gen V ha sabido camelarse a los fans de The Boys con un spin-off que espera sorprender aún más en sus próximos episodios. La visión universitaria de un joven estudiante con su… [+1408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "¿Cuándo y dónde ver la serie documental de Marta Díaz, la influencer?",
      "Description": "'La vida de Marta Díaz' es el nuevo documental de Amazon Prime Video y Mediaset España",
      "Url": "https://www.elconfidencial.com/television/programas-tv/2023-10-10/marta-diaz-documental-donde-ver_3751974/",
      "UrlToImage": "https://images.ecestaticos.com/oj5UfAm9iuyBlgRQF4hPVB0NSpU=/0x0:919x630/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/594/cb0/356/594cb0356d1a1904b13e27833773bbd2.jpg",
      "PublishedAt": "2023-10-10T15:22:00Z",
      "Content": "Tras Twin Melody o Lola Lolita, una nueva influencer tiene su propia serie documental en la que contar su vida. El turno le ha llegado ahora a Marta Díaz y el proyecto llamado La vida de Marta Díaz. … [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'Élite 7' revela por fin quién es Anitta en Las Encinas en esta nueva promo",
      "Description": "¿PROFESORA? ¿ALUMNA? La artista se convierte en la profesora de defensa personal en la serie de Netflix.'Élite 7' revela por fin quién es Anitta en Las Encinas en esta nueva promo",
      "Url": "https://www.formulatv.com/videos/elite-7-quien-anitta-las-encinas-promo-27319/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27319_Ys4tU9PBH7-t.jpg",
      "PublishedAt": "2023-10-10T15:20:08Z",
      "Content": "Hace tiempo que Netflix desveló cómo eran los personajes que se incorporaban en la séptima temporada de 'Élite'. Tras leer el nombre de todos los fichajes, su nombre en la serie y una breve descripci… [+992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "El outlet de Nike rebajas sus zapatillas icónicas mas baratas que en la fiesta de ofertas Prime de octubre en Amazon",
      "Description": "Las zapatillas Nike ofrecen una serie de beneficios que van más allá de la comodidad y el rendimiento deportivo. En primer lugar, su diseño innovador y versátil permite una amplia gama de combinaciones de moda que se adaptan a múltiples ocasiones. Podemos lle…",
      "Url": "https://www.trendencias.com/shopping/outlet-nike-rebajas-sus-zapatillas-iconicas-baratas-que-fiesta-ofertas-prime-octubre-amazon",
      "UrlToImage": "https://i.blogs.es/b67c37/334569804_163740866133566_4367442517416081104_n-2/840_560.jpeg",
      "PublishedAt": "2023-10-10T15:15:39Z",
      "Content": "Las zapatillas Nike ofrecen una serie de beneficios que van más allá de la comodidad y el rendimiento deportivo. En primer lugar, su diseño innovador y versátil permite una amplia gama de combinacion… [+5065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo se crea una escena mítica del cine",
      "Description": "Intenta resumir toda la peli en un plano\r\n\nSabemos que es difícil concentrarlo todo en una única escena, pero Francis Ford Coppola lo consiguió en Apocalypse Now (1979). El momento en que Willard (Martin Sheen) emerge lentamente de aguas pantanosas a ritmo de…",
      "Url": "https://www.revistagq.com/noticias/cultura/articulos/como-se-crea-una-escena-mitica-cine",
      "UrlToImage": "https://media.revistagq.com/photos/6525619eb7ef7a661ea55e2b/16:9/w_1280,c_limit/607385576",
      "PublishedAt": "2023-10-10T14:44:35Z",
      "Content": "El plano de Barry Guiler (Cary Guffey) abriendo una puerta para contemplar las cosas raras que ocurren más allá ha llegado a simbolizar como ningún otro el cine de su director : la Luz, comandada por… [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Juego limpio de Netflix explicado por su directora",
      "Description": "La película de Phoebe Dynevor y Alden Ehrenreich está siendo todo un éxito, pero no cabe duda de que el final de Juego limpio, de Netflix, ha dejado con algunas preguntas a los espectadores. Por suerte, la directora de la cinta, Chloe Domont, ha explicado los…",
      "Url": "https://www.revistagq.com/articulo/final-juego-limpio-netflix-explicacion-directora",
      "UrlToImage": "https://media.revistagq.com/photos/65255fd1c873c921a989f894/16:9/w_1280,c_limit/DSC_7323_R2.JPG",
      "PublishedAt": "2023-10-10T14:31:31Z",
      "Content": "La película de Phoebe Dynevor y Alden Ehrenreich está siendo todo un éxito, pero no cabe duda de que el final de Juego limpio, de Netflix, ha dejado con algunas preguntas a los espectadores. Por suer… [+2108 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Se viene la última temporada de The Crown: el tráiler oficial y las primeras imágenes de la serie de Netflix",
      "Description": "La serie sobre la realeza británica llega a su fin; la entrega final estará dividida en dos partes y retratará dos momentos que marcaron un antes y un después en la historia de los royals",
      "Url": "https://www.lanacion.com.ar/espectaculos/se-viene-la-ultima-temporada-de-the-crown-el-trailer-oficial-y-las-primeras-imagenes-de-la-serie-de-nid10102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/comenzo-la-cuenta-regresiva-netflix-presento-el-AKDKICNYVZBXFEPKBDSWHP44PQ.png?auth=051c215ec615137c95f972da7e26c58cf15955ca361a5ad99f11ffabba0171e4&width=768&quality=70&smart=false",
      "PublishedAt": "2023-10-10T14:29:12Z",
      "Content": "Después de siete años, seis temporadas y miles de polémicas y conflictos con la realeza británica, finalmente comenzó la cuenta regresiva para el estreno del final de The Crown, la serie de Netflix q… [+3432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Falta mucho todavía, pero el creador del live action de One Piece babea pensando qué personajes y arco adaptar",
      "Description": "Apenas hemos recibido una primera adaptación de las aventuras de la tripulación Sombrero de Paja, pero el trabajo del live action de One Piece es sencillamente genial. La serie de Netflix navega hacia su segunda temporada, pero el showrunner de la producción …",
      "Url": "https://www.vidaextra.com/series/falta-mucho-todavia-creador-live-action-one-piece-babea-pensando-que-personajes-arco-adaptar",
      "UrlToImage": "https://i.blogs.es/7fbbfd/op_journey_skypiea-1-/840_560.jpeg",
      "PublishedAt": "2023-10-10T14:24:44Z",
      "Content": "Apenas hemos recibido una primera adaptación de las aventuras de la tripulación Sombrero de Paja, pero el trabajo del live action de One Piece es sencillamente genial. La serie de Netflix navega haci… [+1734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "El calefactor de bajo consumo muy silencioso que necesitas, ahora al mejor precio en las ofertas Prime Day de octubre",
      "Description": "Winter is coming, pero las altas temperaturas de las últimas semanas de este otoño anómalo nos impiden verlo. Sin embargo el frío está a la vuelta de la esquina y nuestra mejor oportunidad para hacernos con un calefactor de excelente relación calidad-precio l…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/calefactor-consumo-muy-silencioso-que-necesitas-ahora-al-mejor-precio-ofertas-prime-day-octubre",
      "UrlToImage": "https://i.blogs.es/d4cac3/mejor-calefactor-silencioso-rowenta-2000w-ofertas-octubre-prime-day-amazon/840_560.jpeg",
      "PublishedAt": "2023-10-10T14:24:17Z",
      "Content": "Winter is coming, pero las altas temperaturas de las últimas semanas de este otoño anómalo nos impiden verlo. Sin embargo el frío está a la vuelta de la esquina y nuestra mejor oportunidad para hacer… [+2570 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Cuáles son las series y películas producidas en nuestro país que llegarán a Netflix en 2024",
      "Description": "La plataforma anunció que rodará cuatro películas y una serie en el país, apostando por el talento local, que se suman a la esperada El eternauta, actualmente en producción y a la segunda temporada de División Palermo, ya confirmada",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/cuales-son-las-series-y-peliculas-producidas-en-nuestro-pais-que-llegaran-a-netflix-en-2024-nid10102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/netflix-apuesta-por-la-ficcion-argentina-y-L5C3JLHKEFH4HBECYHHORD43OU.jpeg?auth=0b7a6a0dcbff160ff7ca7f7898872e28cdb55990cef6f1fee04bae11a02fad7d&width=768&quality=70&smart=false",
      "PublishedAt": "2023-10-10T14:22:45Z",
      "Content": "La ficción argentina pica en punta, y Netflix apuesta por completo a las producciones nacionales. Gracias al éxito de las series y películas estrenadas a lo largo de 2022 y 2023, la plataforma decidi… [+3421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Los AirPods 2 son los auriculares inalámbricos más baratos y de mayor calidad con esta oferta de Amazon",
      "Description": "Estás esperando el metro y, de repente, te llega un mensaje de audio en WhatsApp. Pero con el bullicio de gente que hay a esas horas en el momento te resulta prácticamente imposible escucharlo. Seguro que en alguna ocasión te ha sucedido, es una situación des…",
      "Url": "https://ipadizate.com/ofertas/los-airpods-2-son-los-auriculares-inalambricos-mas-baratos-y-de-mayor-calidad-con-esta-oferta-de-amazon",
      "UrlToImage": "https://ipadizate.com/hero/2023/10/airpods-2.1691762048.9049.1696924263.6073.jpg?width=1200",
      "PublishedAt": "2023-10-10T14:01:31Z",
      "Content": "Los AirPods 2 están de oferta en Amazon\r\nEstás esperando el metro y, de repente, te llega un mensaje de audio en WhatsApp. Pero con el bullicio de gente que hay a esas horas en el momento te resulta … [+2865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Si se pierde Twin Peaks esta noche, mañana no sabrá de qué hablar\". Así llegamos los españoles por primera vez al fascinante fenómeno de David Lynch",
      "Description": "El jueves 15 de noviembre de 1990 pudo ser un día común y corriente en España... excepto por un hecho. Esa noche se estrenaría en la todavía en pañales Telecinco una serie que lo cambió todo y que se convertiría en un fenómeno (46.9 % de cuota de pantalla en …",
      "Url": "https://www.espinof.com/series-de-ficcion/se-pierde-twin-peaks-esta-noche-manana-no-sabra-que-hablar-asi-llegamos-espanoles-al-fascinante-fenomeno-david-lynch",
      "UrlToImage": "https://i.blogs.es/7eddf8/twin_peaks_1978/840_560.jpeg",
      "PublishedAt": "2023-10-10T13:31:15Z",
      "Content": "El jueves 15 de noviembre de 1990 pudo ser un día común y corriente en España... excepto por un hecho. Esa noche se estrenaría en la todavía en pañales Telecinco una serie que lo cambió todo y que se… [+4751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "HBO Max se come la semana con esta gigantesca cantidad de novedades del 9 al 15 de octubre",
      "Description": "Una semana más, el catálogo de HBO Max nos trae una gran cantidad de novedades muy llamativas. Se trata de una semana que en esta ocasión se centra bastante en el género true crime y también en el cine español, por lo que estamos ante una apuesta realmente in…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-se-come-la-semana-con-esta-gigantesca-cantidad-de-novedades-del-9-al-15-de-octubre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/doom-patrol-novedad-hbo-max.png?width=1200",
      "PublishedAt": "2023-10-10T12:01:38Z",
      "Content": "Las novedades de HBO Max apuntan alto esta semana\r\nUna semana más, el catálogo de HBO Max nos trae una gran cantidad de novedades muy llamativas. Se trata de una semana que en esta ocasión se centra … [+3479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Mario André",
      "Title": "'One Piece': Los personajes del anime que el showrunner de la serie de Netflix quiere mostrar en el futuro",
      "Description": "FANTASÍA Matt Owens, uno de los showrunners de 'One Piece', confiesa a un fan en Reddit cuáles son los personajes que le gustaría que aparecieran en la serie de acción real.'One Piece': Los personajes del anime que el showrunner de la serie de Netflix quiere …",
      "Url": "https://www.ecartelera.com/noticias/personajes-one-piece-anime-escritor-netflix-74996/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74900/74996-h2.jpg",
      "PublishedAt": "2023-10-10T11:45:00Z",
      "Content": "La segunda temporada de 'One Piece' ya está oficialmente en marcha, y después de que se haya confirmado algún que otro nombre que estará en la trama, uno de los productores de la serie ha expresado q… [+2260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "The Crown: todo lo que sabemos sobre la 6ª temporada (tráiler incluido)",
      "Description": "Bueno, se han tomado su tiempo, pero Netflix por fin ha dejado caer la fecha de estreno de la próxima y última temporada de The Crown, para la que han seguido el ejemplo de Stranger Things y la han dividido en dos.\r\n\nLa primera parte, de cuatro episodios, cub…",
      "Url": "https://www.revistagq.com/articulo/the-crown-la-primera-parte-de-la-6-temporada-muerte-de-la-princesa-diana",
      "UrlToImage": "https://media.revistagq.com/photos/652530afb7ef7a661ea55e1c/16:9/w_1280,c_limit/TheCrown_S05_Image_159.jpg",
      "PublishedAt": "2023-10-10T11:36:57Z",
      "Content": "Bueno, se han tomado su tiempo, pero Netflix por fin ha dejado caer la fecha de estreno de la próxima y última temporada de The Crown, para la que han seguido el ejemplo de Stranger Things y la han d… [+2822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "La vuelta de 'Sálvame' ya tiene fecha de estreno en Netflix: todos los detalles de '¡Sálvese quien pueda!'",
      "Description": "La televisión divertida, alocada y fresca que suponía 'Sálvame' está de vuelta. Netflix ha anunciado por fin la fecha de estreno del docu-reality '¡Sálvese quien pueda!', la nueva serie original de la plataforma audiovisual en la que ocho colaboradores del pr…",
      "Url": "https://www.trendencias.com/celebrities/vuelta-salvame-tiene-fecha-estreno-netflix-todos-detalles-salvese-quien-pueda",
      "UrlToImage": "https://i.blogs.es/fd0035/387266647_332713689273852_4624006335237155048_n/840_560.jpeg",
      "PublishedAt": "2023-10-10T11:13:20Z",
      "Content": "La televisión divertida, alocada y fresca que suponía 'Sálvame' está de vuelta. Netflix ha anunciado por fin la fecha de estreno del docu-reality '¡Sálvese quien pueda!', la nueva serie original de l… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Élite' se autoparodia en el nuevo teaser de su temporada 7 con Anitta: \"¿Me vas a matar? ¿Ya?\"",
      "Description": "A falta de sólo diez días para el estreno de la temporada 7 de Élite, Netflix calienta motores para la llegada de los nuevos episodios con un teaser autoparódico protagonizado por Anitta, el gran fichaje y a su vez la incógnita principal de cara al lanzamient…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/elite-netflix-autoparodia-nuevo-teaser-temporada-7-anitta-vas-matar_7_10585815.html",
      "UrlToImage": "https://static.eldiario.es/clip/a5138c10-2078-4595-b489-74044a7b4bf1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-10T10:54:20Z",
      "Content": "A falta de sólo diez días para el estreno de la temporada 7 de Élite, Netflix calienta motores para la llegada de los nuevos episodios con un teaser autoparódico protagonizado por Anitta, el gran fic… [+939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Judit Clares",
      "Title": "Los mejores libros de Javier Castillo, la estrella española de la novela negra",
      "Description": "El rey del 'thriller' español ha publicado seis novelas y está considerado como uno de los autores de misterio de referencia. Con un estilo único, ha vendido más de dos millones de ejemplares y una de sus obras, \"La Chica de Nieve\", ha sido adaptada en una se…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231010/javier-castillo-libros-evg-93124451",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/a635d322-a116-4973-a965-652344676a6b_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-10T10:21:19Z",
      "Content": "El rey del 'thriller' español ha publicado seis novelas y está considerado como uno de los autores de misterio de referencia. Con un estilo único, ha vendido más de dos millones de ejemplares y una d… [+4556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Grand Theft Auto': el verdadero motivo por el que no existe una película de GTA y seguramente nunca se haga",
      "Description": "La franquicia 'Grand Thef Auto' es una de las sagas de videojuegos de mayor éxito de la historia, por lo que es evidente que Hollywood se ha fijado en más de una ocasión en ella. Sin embargo, nunca ha llegado a hacerse una película y hay uno motivo principal …",
      "Url": "https://www.espinof.com/proyectos/grand-theft-auto-verdadero-motivo-que-no-existe-pelicula-gta-seguramente-nunca-se-haga",
      "UrlToImage": "https://i.blogs.es/e85c06/gta/840_560.jpeg",
      "PublishedAt": "2023-10-10T09:01:15Z",
      "Content": "La franquicia 'Grand Thef Auto' es una de las sagas de videojuegos de mayor éxito de la historia, por lo que es evidente que Hollywood se ha fijado en más de una ocasión en ella. Sin embargo, nunca h… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "N.C.",
      "Title": "Un abogado saca los colores a 'El cuerpo en llamas': señala hasta 8 errores en su juicio a Rosa Peral",
      "Description": "José María de Pablo, profesor de Derecho en la Universidad de Navarra, ha enumerado varios de los fallos de la exitosa serie de Netflix: \"Deberían de contar con un asesor jurista\"",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-10/cuerpo-en-llamas-abogado-errores-juicio-rosa-peral_3751638/",
      "UrlToImage": "https://images.ecestaticos.com/uYayKjwnP1aDPVSPxKsT2fjR6bg=/0x0:2272x1278/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d66/d88/ff3/d66d88ff3c62ccf1d794c66c4e4be6e8.jpg",
      "PublishedAt": "2023-10-10T08:52:00Z",
      "Content": "El cuerpo en llamas, serie que recrea el mediático crimen de la Guardia Urbana, ha sido uno de los últimos pelotazos de Netflix en el terreno de la ficción nacional. Protagonizada por Úrsula Corberó … [+4167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Son dos de los animes más esperados del año, se han estrenado ya, y no hay forma de verlos en streaming",
      "Description": "En general hay que decir que el tema de los simulcast de anime funciona de perlas y gracias a plataformas como Netflix y Crunchyroll tenemos acceso a un aluvión de estrenos cada temporada. Obviamente no nos llega todo lo que se estrena en Japón, pero cuando s…",
      "Url": "https://www.espinof.com/anime/dos-animes-esperados-ano-se-han-estrenado-no-hay-forma-verlos-streaming",
      "UrlToImage": "https://i.blogs.es/f9f836/undead-unluck/840_560.jpeg",
      "PublishedAt": "2023-10-10T08:31:15Z",
      "Content": "En general hay que decir que el tema de los simulcast de anime funciona de perlas y gracias a plataformas como Netflix y Crunchyroll tenemos acceso a un aluvión de estrenos cada temporada. Obviamente… [+2203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Interpretaciones con IA carecen de alma, asienta Eduard Fernández",
      "Description": "Barcelona. El actor Eduard Fernández regresa a su personaje del padre Vergara en la segunda temporada de la serie 30 monedas (HBO), dirigida por Álex de la Iglesia. Advirtió sobre la inteligencia artificial (IA) en el cine: “Una interpretación hecha por un no…",
      "Url": "https://www.jornada.com.mx/2023/10/10/espectaculos/a09n2esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2023-10-10T08:21:28Z",
      "Content": "Periódico La JornadaMartes 10 de octubre de 2023, p. 9\r\nBarcelona. El actor Eduard Fernández regresa a su personaje del padre Vergara en la segunda temporada de la serie 30 monedas (HBO), dirigida po… [+2336 chars]"
    }
  ]
}