{
  "Status": 0,
  "Error": null,
  "TotalResults": 863,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "He vuelto a jugar a Pokémon Stadium después de más de 20 años y me ha hecho recordar cuánto echo en falta una nueva entrega de esta serie",
      "Description": "Probablemente Pokémon, junto con The Legend of Zelda, sean las sagas de videojuegos a las que más horas he podido dedicar en toda mi vida. Con tantísimos títulos diferentes al final cada uno acaba teniendo sus favoritos por sus mecánicas, sus propuestas, los …",
      "Url": "https://www.vidaextra.com/rpg/he-vuelto-a-jugar-a-pokemon-stadium-despues-20-anos-me-ha-hecho-recordar-cuanto-echo-falta-nueva-entrega-esta-serie",
      "UrlToImage": "https://i.blogs.es/e93902/pokemon-stadium-01/840_560.jpeg",
      "PublishedAt": "2023-04-23T18:40:21Z",
      "Content": "Probablemente Pokémon, junto con The Legend of Zelda, sean las sagas de videojuegos a las que más horas he podido dedicar en toda mi vida. Con tantísimos títulos diferentes al final cada uno acaba te… [+7198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Fernando Ramallo: de la nominación al Goya a trabajar como teleoperador y esperar la carta del paro",
      "Description": "Durante los 90 fue el niño bonito del cine español: Fernando Ramallo era el adolescente por defecto en muchas de las películas de corte independiente que se hacían en nuestro país. Debería ser el icono de una generación, un actor maduro con personalidad propi…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-fernando-ramallo-nominacion-al-goya-a-trabajar-como-teleoperador-esperar-carta-paro",
      "UrlToImage": "https://i.blogs.es/cb2a83/ramallo/840_560.jpeg",
      "PublishedAt": "2023-04-23T18:30:39Z",
      "Content": "Durante los 90 fue el niño bonito del cine español: Fernando Ramallo era el adolescente por defecto en muchas de las películas de corte independiente que se hacían en nuestro país. Debería ser el ico… [+4588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'FUBAR', la primera serie de Arnold Schwarzenegger que aterrizará en Netflix el 25 de mayo",
      "Description": "CARGADA DE ACCIÓN El mítico actor se pone al frente del reparto de su primera serie junto a Monica Barbaro, quien interpretará a la hija de su personaje, un agente de la CIA.Tráiler de 'FUBAR', la primera serie de Arnold Schwarzenegger que aterrizará en Netfl…",
      "Url": "https://www.formulatv.com/videos/trailer-fubar-primera-serie-arnold-schwarzenegger-26626/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26626_FkR8LeB60z-t.jpg",
      "PublishedAt": "2023-04-23T16:51:48Z",
      "Content": "Cuatro años después del último trabajo cinematográfico de Arnold Schwarzenegger en \"Terminator: Destino oscuro\", el actor estadounidense da el salto a la pequeña pantalla, a través de Netflix, en la … [+1081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "El Festival Vallenato en Bogotá: un homenaje a Diomedes Díaz y Martín Elías",
      "Description": "Poco a poco los problemas de movilidad para asistir a este escenario con capacidad para 22 mil personas, parecen que son cosas del pasado, con toda una serie de opciones para llegar y salir de allí. (Le puede interesar: Famosísima actriz de Marvel se declaró …",
      "Url": "https://www.eluniversal.com.co/farandula/el-festival-vallenato-en-bogota-un-homenaje-a-diomedes-diaz-y-martin-elias-BA8200773",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/229c0/800d686/none/13704/AJBC/diseno-sin-titulo-26_7695025_20230423083939.jpg",
      "PublishedAt": "2023-04-23T13:39:31Z",
      "Content": "Poco a poco los problemas de movilidad para asistir a este escenario con capacidad para 22 mil personas, parecen que son cosas del pasado, con toda una serie de opciones para llegar y salir de allí. … [+2546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Cristina Valdivielso",
      "Title": "Toni Acosta habla de su primer trabajo como actriz: tirando de hemeroteca",
      "Description": "<![CDATA[<p>La actriz Toni Acosta ha sido entrevistada por eh! Universo, donde ha recordado su primer trabajo artístico en la conocida serie 'Manos a la obra', más conocida como 'Manolo y Benito', donde hacía de bailarina.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/toni-acosta-habla-primer-trabajo-actriz-tirando-hemeroteca.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/04/23/la-actriz-toni-acosta-en-una-alfombra-roja.jpeg",
      "PublishedAt": "2023-04-23T13:15:50Z",
      "Content": "La actriz Toni Acosta ha sido entrevistada por eh! Universo, donde ha recordado su primer trabajo artístico en la conocida serie 'Manos a la obra', más conocida como 'Manolo y Benito', donde hacía de… [+950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'20.000 especies de abejas' trasciende los tópicos del cine rural español y la identidad de género gracias a la sutileza de una actuación infantil colosal",
      "Description": "Es curioso comprobar cómo el avance y la modernidad se ha traducido, en el cine patrio, en volver a mirar al pueblo, a los problemas de lo rural, a aquello que muchos creen que es un vistazo hacia atrás. Y sin embargo, es la mejor manera de reconectar con nos…",
      "Url": "https://www.espinof.com/criticas/20-000-especies-abejas-trasciende-topicos-cine-rural-espanol-identidad-genero-gracias-a-sutileza-actuacion-infantil-colosal",
      "UrlToImage": "https://i.blogs.es/7166dd/20000/840_560.jpeg",
      "PublishedAt": "2023-04-23T13:00:39Z",
      "Content": "Es curioso comprobar cómo el avance y la modernidad se ha traducido, en el cine patrio, en volver a mirar al pueblo, a los problemas de lo rural, a aquello que muchos creen que es un vistazo hacia at… [+6104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Yair Hernández",
      "Title": "César Costa, un artista completo: \"Hay que estar enamorado de la vida\"",
      "Description": "Los recuerdos se mantienen frescos en la memoria de César Costa: desde los ensayos que su mamá, Josefina Schreurs, concertista de violín, tenía en casa cuando él era un niño, hasta la primera canción de rock and roll que grabó, “un arreglo de La Cucaracha”, j…",
      "Url": "https://www.milenio.com/espectaculos/famosos/cesar-costa-un-artista-completo-perfil",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/22/historia-exito-distintas-disciplinas-artisticas.jpg",
      "PublishedAt": "2023-04-23T00:30:00Z",
      "Content": "Los recuerdos se mantienen frescos en la memoria de César Costa: desde los ensayos que su mamá, Josefina Schreurs, concertista de violín, tenía en casa cuando él era un niño, hasta la primera canción… [+11139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Laporta, el 'bon vivant' que ama Cataluña, las mujeres y al Barça",
      "Description": "«Ha quedado claro que Laporta no ha convencido a los clubes en el caso Negreira », aseguraba Javier Tebas al término de la Asamblea extraordinaria de LaLiga , donde fue el dirigente azulgrana para tratar de arrojar luz sobre uno de los casos más polémicos de …",
      "Url": "https://www.abc.es/deportes/laporta-20230423205646-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2023/04/21/DAMBin-U55443368326aBG-600x300@abc.jpg",
      "PublishedAt": "2023-04-22T23:40:30Z",
      "Content": "«Ha quedado claro que Laporta no ha convencido a los clubes en el caso Negreira», aseguraba Javier Tebas al término de la Asamblea extraordinaria de LaLiga, donde fue el dirigente azulgrana para trat… [+12586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Clarín"
      },
      "Author": "Clarín.com",
      "Title": "Fuerte descargo de Lucas Benvenuto luego de que se conocieran algunos audios que le envió a Jey Mammón",
      "Description": "Esta semana en 'Socios del espectáculo' mostraron una serie de conversaciones que el joven mantuvo con el actor en el pasado.",
      "Url": "https://www.clarin.com/fama/fuerte-descargo-lucas-benvenuto-luego-conocieran-audios-envio-jey-mammon_0_gigdERfXOa.html",
      "UrlToImage": "https://www.clarin.com/img/2023/04/13/kGcohYibc_1256x620__1.jpg",
      "PublishedAt": "2023-04-22T23:24:30Z",
      "Content": "Lucas Benvenuto, quien en 2020 denunció a Jey Mammón por abuso sexual infantil, lanzó una serie de mensajes en sus redes sociales luego de que salieran a la luz unos audios que el joven había interca… [+3979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Argentina, 1985' se impone en unos Premios Platino en los que Benicio del Toro piropeó a Madrid",
      "Description": "'Argentina, 1985', la multipremiada cinta argentina que en marzo se quedó sin el Óscar, se impuso en los Premios Platino de la industria audiovisual iberoamericana, que se entregaron este sábado en Madrid.\n\n\nEl largometraje dirigido por Santiago Mitre sobre e…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-argentina-1985-impone-premios-platino-benicio-toro-piropeo-madrid-202304230107_noticia.html",
      "UrlToImage": "https://s2.abcstatics.com/media/play/2023/04/23/platino-afp-ricardo-darin-kZuE--1024x512@abc.jpg",
      "PublishedAt": "2023-04-22T23:07:02Z",
      "Content": "AFP\r\nActualizado:23/04/2023 01:09h\r\nGuardar\r\n 'Argentina, 1985', la \r\n multipremiada cinta argentina que en marzo se quedó sin el Óscar, se impuso en los Premios Platino de la industria audiovisual i… [+3362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "En las tripas de 'El padrino': los secretos de un rodaje vigilado por la Mafia",
      "Description": "Detrás de toda gran historia suele haber otra gran historia. O como mínimo una igual de caótica. Todo lo que convirtió a ‘El padrino’ en una de las mejores películas del séptimo arte salió mal en su rodaje, trufado de egos, problemas y hasta amenazas de muert…",
      "Url": "https://www.abc.es/play/series/noticias/abci-tripas-padrino-secretos-rodaje-vigilado-mafia-202304230047_noticia.html",
      "UrlToImage": "https://s2.abcstatics.com/media/play/2023/04/23/OFF-epi0106-3702_RT-kLdH--1024x512@abc.jpg",
      "PublishedAt": "2023-04-22T22:47:13Z",
      "Content": "Lucía CabanelasSEGUIR\r\nMadrid\r\n Actualizado:23/04/2023 00:47h\r\nGuardar\r\n Noticias relacionadas\r\nDetrás de toda gran historia suele haber otra gran historia. O como mínimo una igual de caótica. Todo l… [+6491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Wrexham, equipo de Ryan Reynolds, asciende a Cuarta División del futbol inglés",
      "Description": "Wrexham certificó el sábado su ascenso a la Cuarta División del futbol inglés, cumpliendo el primer capítulo del sueño de sus célebres propietarios Ryan Reynolds y Rob McElhenney.Los actores de Hollywood estuvieron presentes entre los más de 10 mil aficionado…",
      "Url": "https://www.milenio.com/deportes/futbol-internacional/wrexham-equipo-de-ryan-reynolds-asciende-a-cuarta-division-inglesa",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/22/wrexham-equipo-ryan-reynolds-asciende.jpg",
      "PublishedAt": "2023-04-22T20:23:00Z",
      "Content": "Wrexham certificó el sábado su ascenso a la Cuarta División del futbol inglés, cumpliendo el primer capítulo del sueño de sus célebres propietarios Ryan Reynolds y Rob McElhenney.\r\nLos actores de Hol… [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "¿Te suena el vestido de plumas italiano de Georgina Amorós?",
      "Description": "La actriz ha sido una de las invitadas más elegantes en la gran gala del cine iberoamericano",
      "Url": "https://www.hola.com/moda/actualidad/20230422230598/georgina-amoros-vestido-plumas-valentino-premios-platino/",
      "UrlToImage": "https://images.hola.com/imagenes/moda/actualidad/20230422230598/georgina-amoros-vestido-plumas-valentino-premios-platino/1-239-475/georgina-amoros-platino-t.jpg",
      "PublishedAt": "2023-04-22T19:34:22Z",
      "Content": "Madrid ha acogido este sábado 22 de abril una de las citas más importantes del Séptimo Arte en nuestro país y al otro lado del Charco: los Premios Platinos, galardones del cine iberoamericano. Hasta … [+2640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "'Argentina, 1985' triunfa en los X Premios Platino iberoamericanos",
      "Description": "'Argentina, 1985' era la favorita y salió triunfadora de la X edición de los Premios Platino del cine iberoamericano, celebrada en el Palacio IFEMA Madrid, donde se llevó cinco galardones, entre ellos el de mejor película, seguida de cerca por la española \"As…",
      "Url": "https://www.eldiario.es/cultura/x-premios-platino-comienzan-galardon-opera-prima-1976_1_10143695.html",
      "UrlToImage": "https://static.eldiario.es/clip/8887a00c-1c4d-4a9a-92a8-d153e279980c_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-22T19:34:00Z",
      "Content": "'Argentina, 1985' era la favorita y salió triunfadora de la X edición de los Premios Platino del cine iberoamericano, celebrada en el Palacio IFEMA Madrid, donde se llevó cinco galardones, entre ello… [+3950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Ana Roca",
      "Title": "El sincero mensaje de Mercedes Milá tras las polémicas palabras de William Levy por su entrevista",
      "Description": "<![CDATA[<p>La presentadora Mercedes Milá ha reaccionado este sábado tras la polémica que se formó por las palabras del actor William Levy —quien saltó a la fama en España por su papel en la serie Café con aroma de mujer— en una entrevista en El Mundo, en la …",
      "Url": "https://www.huffingtonpost.es/virales/sincero-mensaje-mercedes-mila-polemicas-palabras-william-levy-entrevista.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/04/22/mercedes-mila-el-pasado-marzo-9433.jpeg",
      "PublishedAt": "2023-04-22T19:18:31Z",
      "Content": "La presentadora Mercedes Milá ha reaccionado este sábado tras la polémica que se formó por las palabras del actor William Levy quien saltó a la fama en España por su papel en la serie Café con aroma … [+1920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Charlie Sheen critica a Elon Musk tras quitarle verificación en Twitter y se burla de explosión de cohete de Space X",
      "Description": "Hace unos días varios famosos perdieron la verificación que tenían en Twitter, es decir, la famosa palomita azul que los acreditaba por ser las cuentas oficiales, tras su eliminación debido a que ahora para tenerla deberán pagar, Charlie Sheen se molestó y cr…",
      "Url": "https://www.milenio.com/espectaculos/famosos/charlie-sheen-critica-elon-musk-pide-regrese-verificacion-twitter",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/22/charlie-sheen-critico-elon-musk.jpg",
      "PublishedAt": "2023-04-22T18:41:57Z",
      "Content": "Hace unos días varios famosos perdieron la verificación que tenían en Twitter, es decir, la famosa palomita azul que los acreditaba por ser las cuentas oficiales, tras su eliminación debido a que aho… [+1923 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "¿Se unirá She-Hulk a los Vengadores? Tatiana Maslany habla sobre el futuro del personaje en el UCM",
      "Description": "Tatiana Maslany habla del Multiverso.\nLa actriz encargada de interpretar a She-Hulk en la serie de Marvel y Disney+ ha hablado del futuro de su personaje y de lo que le gustaría para ella.",
      "Url": "https://es.ign.com/she-hulk/190182/news/se-unira-she-hulk-a-los-vengadores-tatiana-maslany-habla-sobre-el-futuro-del-personaje-en-el-ucm",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/s/she-hulks-/she-hulks-original-pitch-featured-a-captain-america-4-villai_k9s4.1200.jpg",
      "PublishedAt": "2023-04-22T18:00:28Z",
      "Content": "La actriz protagonista de She-Hulk: Abogada Hulka ha dicho que le encantaría que Marvel buceara en su personaje, llegando a relacionarla con el Multiverso.\r\nTal y como informa el medio Heroic Hollywo… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Miles de personas participan en la primera jornada de 'Toledo Matsuri'",
      "Description": "La alcaldesa de Toledo, Milagros Tolón, ha asistido este sábado a la primera jornada del 'Toledo Matsuri', el primer gran evento de la capital regional de cultura japonesa que une manga, anime, videojuegos y ocio alternativo y que se celebrará entre hoy y mañ…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/miles-personas-participan-primera-jornada-toledo-matsuri-20230422183611-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/04/22/toledo_matsuri_37-U73086667874QbW-1024x512@abc.jpg",
      "PublishedAt": "2023-04-22T16:36:13Z",
      "Content": "La alcaldesa de Toledo, Milagros Tolón, ha asistido este sábado a la primera jornada del 'Toledo Matsuri', el primer gran evento de la capital regional de cultura japonesa que une manga, anime, video… [+3454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Super Mario Bros. La Película no será la única que veremos de Nintendo: Shigeru Miyamoto no duda que más sagas seguirán el mismo camino",
      "Description": "El reciente estreno de Super Mario Bros. La Película nos ha parecido maravilloso y toda una carta de amor para los que han crecido con los videojuegos del fontanero de Nintendo, por la cantidad de guiños y referencias que hay a sus diferentes títulos, incluid…",
      "Url": "https://www.vidaextra.com/cine/super-mario-bros-pelicula-no-sera-unica-que-veremos-nintendo-shigeru-miyamoto-no-duda-que-sagas-seguiran-camino",
      "UrlToImage": "https://i.blogs.es/837889/mario-pelicula/840_560.jpeg",
      "PublishedAt": "2023-04-22T14:32:54Z",
      "Content": "El reciente estreno de Super Mario Bros. La Película nos ha parecido maravilloso y toda una carta de amor para los que han crecido con los videojuegos del fontanero de Nintendo, por la cantidad de gu… [+1685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Spider-Man: en qué orden ver las películas y series de la saga de Marvel",
      "Description": "Spider-Man es uno de los superhéroes más populares de todos los tiempos. Creado por Stan Lee y Steve Ditko en 1962, este personaje ha dado el salto tanto al cine como a la televisión en multitud de ocasiones y ahora vamos a poner orden a todas las películas y…",
      "Url": "https://www.espinof.com/listas/spider-man-que-orden-ver-peliculas-series-saga-marvel",
      "UrlToImage": "https://i.blogs.es/8c092b/todos-los-spiderman/840_560.jpeg",
      "PublishedAt": "2023-04-22T14:01:11Z",
      "Content": "Spider-Man es uno de los superhéroes más populares de todos los tiempos. Creado por Stan Lee y Steve Ditko en 1962, este personaje ha dado el salto tanto al cine como a la televisión en multitud de o… [+6990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vozdeamerica.com"
      },
      "Author": "vozdeamerica@voanews.com (Antoni Belchi)",
      "Title": "Benicio del Toro: “Pensaba que ser actor es innato, pero es una ciencia, siempre se puede mejorar”",
      "Description": "El actor puertorriqueño recibirá este sábado el Premio Platino de Honor por su trayectoria en el cine y la televisión",
      "Url": "https://www.vozdeamerica.com/a/benicio-del-toro-pensaba-que-ser-actor-es-innato-pero-es-una-ciencia-/7060684.html",
      "UrlToImage": "https://gdb.voanews.com/01000000-0a00-0242-ee13-08db427f05a8_w1200_r1.jpeg",
      "PublishedAt": "2023-04-22T13:41:49Z",
      "Content": "Miami, EEUU  Desde bien pequeño, Benicio del Toro sabía que quería dedicarse a las artes escénicas porque era algo colectivo, es decir, que no se hacía en solitario. No me gustaba tocar instrumentos … [+6554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Jonathan Majors o la carrera herida de muerte del actor llamado a reinar",
      "Description": "Lo tenía todo para convertirse en uno de los grandes actores de los próximos años. Hay intérpretes a los que se les ve algo más desde el minuto cero. Gente con un talento y un magnetismo especial, con todas las cualidades para llegar a lo más alto. Jonathan M…",
      "Url": "https://www.bolsamania.com/cine/jonathan-majors-o-la-carrera-herida-de-muerte-del-actor-llamado-a-reinar/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/1-46.jpg",
      "PublishedAt": "2023-04-22T12:00:52Z",
      "Content": "Jonathan Majors\r\nLo tenía todo para convertirse en uno de los grandes actores de los próximos años. Hay intérpretes a los que se les ve algo más desde el minuto cero. Gente con un talento y un magnet… [+1118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "J.K. Rowling se ríe de los activistas trans que piden boicotear la nueva serie de Harry Potter: «Tengo una gran reserva de champán esperando»",
      "Description": "Desde que la productora Warner Bros. revelara sus planes de reiniciar la saga de Harry Potter en forma de serie de televisión para Max , los a ctivistas trans han intentado organizar un boicot masivo debido a la participación de su creadora, J.K. Rowling. Cód…",
      "Url": "https://www.abc.es/cultura/rowling-rie-activistas-trans-piden-boicotear-nueva-serie-harry-potter-20230422132943-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/04/22/1425336715-U25714350247Uvn-1024x512@abc.jpg",
      "PublishedAt": "2023-04-22T11:41:09Z",
      "Content": "Desde que la productora Warner Bros. revelara sus planes de reiniciar la saga de Harry Potter en forma de serie de televisión para Max, los activistas trans han intentado organizar un boicot masivo d… [+6022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Women's Health"
      },
      "Author": "Eva Machón Saavedra",
      "Title": "Los brazos increíblemente fuertes de Michelle Jenner, protagonistas en su visita a 'El Hormiguero'",
      "Description": "La actriz acudió al programa junto a su compañera Ana Polvorosa con motivo del estreno de su nueva serie con un look que realzaba unos brazos súper fuertes que no nos esperábamos.",
      "Url": "https://www.womenshealthmag.com/es/fitness/a43663964/michelle-jenner-brazos-fuertes-el-hormiguero/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/342240370-603550595039907-1370275532133809337-n-644230888ecf2.jpg?crop=0.880xw:0.661xh;0.0561xw,0&resize=1200:*",
      "PublishedAt": "2023-04-22T08:48:00Z",
      "Content": "<ol></ol>\r\nMitchelle Jenner (36 años) está de estreno y por eso acudió al programa 'El hormiguero' en compañía de Ana Polvorosa, para presentar su nueva serie 'Tú no lo harías' de la plataforma Disne… [+1699 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "William Levy, sobre qué pasaría si un hombre hace lo que le hizo Mercedes Milá: \"Va preso\"",
      "Description": "El actor cubano-estadounidense William Levy está de estreno. Su nueva serie de Movistar+, llamada &apos;Montecristo&apos;, que se esperaba con gran expectación, se estrenó ayer, vi",
      "Url": "https://www.marca.com/tiramillas/television/2023/04/22/64439c0522601dd3538b45f9.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/2dae5b2ce6891266baf20383b6db7504/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/22/16821524746420.jpg",
      "PublishedAt": "2023-04-22T08:36:07Z",
      "Content": "El actor cubano-estadounidense William Levy está de estreno. Su nueva serie de Movistar+, llamada 'Montecristo', que se esperaba con gran expectación, se estrenó ayer, viernes 21 de abril. Mientras t… [+2357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Los héroes no se jubilan. Ellos recargan. Tráiler de 'FUBAR'",
      "Description": "Netflix ha lanzado el tráiler de la comedia de acción protagonizada por Arnold Schwarzenegger, 'FUBAR', serie que llegará a la plataforma el próximo 25 de mayo y que supondrá el primer gran proyecto televisivo para el actor. En la serie Schwarzenegger interpr…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/los-heroes-no-se-jubilan-ellos-recargan-trailer-de-fubar-45182.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121911.jpg",
      "PublishedAt": "2023-04-22T06:22:34Z",
      "Content": "Netflix ha lanzado el tráiler de la comedia de acción protagonizada por Arnold Schwarzenegger, 'FUBAR', serie que llegará a la plataforma el próximo 25 de mayo y que supondrá el primer gran proyecto … [+1654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Hiba Abouk: despechada por el marido y por la suegra",
      "Description": "Siento que como actriz no he hecho más que empezar, ha advertido Hiba Abouk (Madrid, 1986) a quienes teman verla reducida a carne de papel 'couché'. La actriz, que alcanzó la cima de su popularidad en 2014 con la serie 'El Príncipe', se ha vestido esta semana…",
      "Url": "https://www.elperiodico.com/es/gente/20230422/hiba-abouk-despechada-marido-suegra-86265558",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/8545de8d-fb26-401a-baf4-bb71396a5142_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-22T06:00:36Z",
      "Content": "“Siento que como actriz no he hecho más que empezar&amp;rdquor;, ha advertido Hiba Abouk (Madrid, 1986) a quienes teman verla reducida a carne de papel 'couché'. La actriz, que alcanzó la cima de su … [+3273 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Rachel McAdams y la culpa que sintió por rechazar importantes roles en cine: “Me tomó años entender lo que estaba haciendo”",
      "Description": "La actriz que se ganó un importante lugar en la industria a través de Diario de una pasión, decidió tomar distancia de Hollywood en vez de aprovechar el impulsó que le significó ese film",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/rachel-mcadams-y-la-culpa-que-sintio-por-rechazar-importantes-roles-en-cine-me-tomo-anos-entender-lo-nid22042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/-vQVgLaWQMsEeSmsemprXPBaak0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TW7CTNM6Q5D6PJC5NMB3SNDFSE.JPG",
      "PublishedAt": "2023-04-22T05:38:32Z",
      "Content": "El estreno de Diario de una pasión y Chicas pesadas hizo de Rachel McAdams una actriz de inmensa popularidad. Ese drama y esa comedia habían mostrado las dos caras de una intérprete todo terreno, cap… [+3436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El sorprendente cambio físico de Sara Brasal, la actriz de 'Yoli' de 'Los Serrano'",
      "Description": "Hay series que marcan una época en el mundo de la televisión y ese es el caso de 'Los Serrano'. La producción de Telecinco, protagonizada por Antonio Resines, comenzó a emitirse hace más de dos décadas y tardó poco en convertirse en un éxito de audiencias, co…",
      "Url": "https://www.abc.es/play/series/noticias/abci-sorprendente-cambio-fisico-sara-brasal-actriz-yoli-serrano-202304220557_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/04/22/los-serrano-kpgB--1024x512@abc.jpg",
      "PublishedAt": "2023-04-22T03:57:27Z",
      "Content": "M. A.\r\nActualizado:22/04/2023 05:57h\r\nGuardar\r\n Noticias relacionadas\r\nHay series que marcan una época en el mundo de la televisión y ese es el caso de 'Los Serrano'. La producción de Telecinco, prot… [+2677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Samuel Viyuela: «Al recoger a mi gata Katame, pensé que no saldría adelante»",
      "Description": "Samuel Viyuela nació en Madrid. Actor, director, cuenta con una amplia formación en escuelas de arte dramático, así como en disciplinas como el clown, las máscaras o los malabares. Es el mayor de los Viyuela-González y en su haber profesional acumula grandes …",
      "Url": "https://www.abc.es/gente/samuel-viyuela-gatos-vida-envidiable-20230421141125-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/04/21/samuel-U16103055050SOA-600x300@abc.jpg",
      "PublishedAt": "2023-04-22T02:22:01Z",
      "Content": "Samuel Viyuela nació en Madrid. Actor, director, cuenta con una amplia formación en escuelas de arte dramático, así como en disciplinas como el clown, las máscaras o los malabares. Es el mayor de los… [+3580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "bruster",
      "Title": "Fallece Jesús Barreda, una de las voces más reconocidas de España que participó en The Last of Us, Borderlands y muchos otros videojuegos, series y películas",
      "Description": "Hoy lamentamos dar una triste noticia para la industria del entretenimiento en España: el actor de doblaje Jesús Barreda ha fallecido, dejando tras de sí un recuerdo imborrable en la memoria de miles de jugadores y espectadores. Porque el profesional particip…",
      "Url": "https://www.meneame.net/m/actualidad/fallece-jesus-barreda-voces-mas-reconocidas-espana-participo-the",
      "UrlToImage": null,
      "PublishedAt": "2023-04-21T23:42:31Z",
      "Content": "Que la fuerza lo acompañe.Larga vida y prosperidad a su familia."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Mark Wahlberg y Johnny Depp están arrepentidos de rechazar 'Ocean's Eleven', asegura George Clooney",
      "Description": "El actor estadunidense George Clooney aseguró que los actores Mark Wahlberg y Johnny Depp rechazaron la oportunidad de ser parte del filme Ocean's Eleveny que \"ahora se arrepienten\".Según informaron los medios especializados de Hollywood este miércoles, el ac…",
      "Url": "https://www.milenio.com/espectaculos/famosos/johnny-depp-arrepentido-rechazar-ocean-eleven-george-clooney",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/21/el-actor-estadunidense-afp.jpg",
      "PublishedAt": "2023-04-21T20:32:06Z",
      "Content": "El actor estadunidense George Clooney aseguró que los actores Mark Wahlberg y Johnny Depprechazaron la oportunidad de ser parte del filme Ocean's Eleven y que \"ahora se arrepienten\".\r\nSegún informaro… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Fernando Zamora",
      "Title": "‘El tiempo de Armagedón’: una pequeña y sutil historia de amor de amistad",
      "Description": "Un director estadunidense nominado cinco veces a la Palma de Oro y ganador del León de Plata en Venecia que, sin embargo, no ha sido nominado al Oscar tiene que ser un artista independiente. Neoyorquino, para más señas, pero educado en California, lo cual sig…",
      "Url": "https://www.milenio.com/cultura/laberinto/el-tiempo-de-armagedon-de-james-gray-critica-de-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/19/banks-repeta-anthony-hopkins-armagedon.jpg",
      "PublishedAt": "2023-04-21T20:29:57Z",
      "Content": "Un director estadunidense nominado cinco veces a la Palma de Oro y ganador del León de Plata en Venecia que, sin embargo, no ha sido nominado al Oscar tiene que ser un artista independiente. Neoyorqu… [+3338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Lázaro Real",
      "Title": "El día que Ramón y Cajal gritó “maricón” a Pío del Río Hortega",
      "Description": "Hace más de cien años que ocurrió y todavía hay quien formula su propia teoría sobre lo que pasó. La bronca que terminó con la expulsión del neurocientífico vallisoletano Pío del Río Hortega de las instalaciones del laboratorio de Ramón y Cajal en el otoño de…",
      "Url": "https://www.eldiario.es/sociedad/dia-ramon-cajal-grito-maricon-pio-rio-hortega_1_10128929.html",
      "UrlToImage": "https://static.eldiario.es/clip/09e856cf-cd53-4851-a65a-39226ec9eee1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-21T20:25:03Z",
      "Content": "Hace más de cien años que ocurrió y todavía hay quien formula su propia teoría sobre lo que pasó. La bronca que terminó con la expulsión del neurocientífico vallisoletano Pío del Río Hortega de las i… [+8750 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Miguel Braillard",
      "Title": "Investigó la vida secreta de El Zorro en la Argentina y habla de sus amores y de los enigmas de su muerte",
      "Description": "Alejando Amaro es un apasionado de la famosa serie y, en una investigación de 850 páginas, ahonda sobre el recorrido de Guy Williams, el actor que interpretó al personaje; sus últimos días en el país y las mujeres que lo marcaron",
      "Url": "https://www.lanacion.com.ar/espectaculos/investigo-la-vida-secreta-de-el-zorro-en-la-argentina-y-habla-de-sus-amores-y-de-los-enigmas-de-su-nid21042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/NEVaLthA3KYeWY92DkMvWm-jLeI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2U5PQVCENZCBBBWPRNGVFQABDA.jpg",
      "PublishedAt": "2023-04-21T19:59:11Z",
      "Content": "La serie de El Zorro, con Guy Williams, me pegó en el corazón como a muchos de mi generación, por eso me puse a investigar. Tenía muchas incógnitas, quería tener más precisiones respecto a su vida y … [+7047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmercurio.com.ec"
      },
      "Author": "CMV",
      "Title": "Benicio del Toro: «El cine latino tendrá de nuevo su momento en Hollywood»",
      "Description": "El actor puertorriqueño Benicio del Toro celebra que las nuevas generaciones estén colocando «a las minorías» en el centro de la ficción estadounidense y, ante el auge de otros cines como el afroamericano o el asiático, tiene claro que «el latino tendrá de nu…",
      "Url": "https://elmercurio.com.ec/2023/04/21/benicio-del-toro-el-cine-latino-tendra-de-nuevo-su-momento-en-hollywood/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-21T18:59:55Z",
      "Content": "El actor puertorriqueño Benicio del Toro celebra que las nuevas generaciones estén colocando «a las minorías» en el centro de la ficción estadounidense y, ante el auge de otros cines como el afroamer… [+3870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "El nuevo paradigma en la apuesta de las plataformas por el directo que abre la llegada de 'OT' a Amazon",
      "Description": "La compra de Operación Triunfo por parte de Amazon Prime Video, adelantada en exclusiva por verTele, es sin duda la noticia de la temporada en el sector televisivo. No sólo por el regreso de un formato de gran calado -es el talent show más exitoso de la histo…",
      "Url": "https://vertele.eldiario.es/noticias/nuevo-paradigma-apuesta-plataformas-directo-abre-llegada-ot-amazon_1_10137392.html",
      "UrlToImage": "https://static.eldiario.es/clip/716dca03-9d03-4a1f-adde-c24e9d068100_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-21T18:45:27Z",
      "Content": "La compra de Operación Triunfo por parte de Amazon Prime Video, adelantada en exclusiva por verTele, es sin duda la noticia de la temporada en el sector televisivo. No sólo por el regreso de un forma… [+10297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Benicio del Toro y el canto a la hispanidad de los premios Platino: «En Hollywood las historias no están diseñadas para las minorías»",
      "Description": "Lo primero que dijo Benicio del Toro al celebrar su premio Platino de Honor fue una declaración de intenciones:«Es un honor estar aquí celebrando nuestra hispanidad». El «aquí» era Madrid, y con la frase se ganó a los periodistas españoles que lo asediaban en…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-benicio-toro-y-canto-hispanidad-premios-platino-hollywood-historias-no-estan-disenadas-para-minorias-202304212012_noticia.html",
      "UrlToImage": "https://s2.abcstatics.com/media/play/2023/04/21/benicio-deltoro-madrid-kbGD--1024x512@abc.jpg",
      "PublishedAt": "2023-04-21T18:12:37Z",
      "Content": "Fernando MuñozSEGUIR\r\nActualizado:21/04/2023 20:12h\r\nGuardar\r\n Noticias relacionadas\r\nLo primero que dijo Benicio del Toro al celebrar su \r\n premio Platino de Honor fue una declaración de intenciones… [+4681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmostrador.cl"
      },
      "Author": "El Mostrador Cultura",
      "Title": "Benicio del Toro, Premio PLATINO de Honor: “El cine iberoamericano debe aprovecharse del gran potencial de Hollywood para seguir creciendo”",
      "Description": "“El cine latinoamericano, no solo lo es ahora, es impresionante, viene creciendo y haciéndose fantásticamente desde hace mucho tiempo”, aseguró el homenajeado con el premio honorífico de los PLATINO. El actor puertorriqueño también echó una mirada hacia sus i…",
      "Url": "https://www.elmostrador.cl/cultura/2023/04/21/benicio-del-toro-premio-platino-de-honor-el-cine-iberoamericano-debe-aprovecharse-del-gran-potencial-de-hollywood-para-seguir-creciendo/",
      "UrlToImage": "https://www.elmostrador.cl/media/2023/04/Benicio-Del-Toros-027-700x467.jpg",
      "PublishedAt": "2023-04-21T18:00:42Z",
      "Content": "Benicio del Toro se mostró exultante a un día de recoger su Premio PLATINO de Honor, que recibirá durante la gala de la X Edición de los Premios PLATINO que se celebra este sábado 22 de abril en el P… [+6237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "Así luce reconocido actor de telenovelas después de su transformación a mujer",
      "Description": "La ahora actriz formó parte de la exitosa serie “La Venganza de Analía”.",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/asi-luce-reconocido-actor-de-telenovelas-despues/LUVK4VB3DRHHXHEHFQLPSCOTMM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/_QieVZt2wKnSVt80ecIQeFDomGU=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/GFLZLIGDPBDKRF3OQEOFRIYXDQ.jpg",
      "PublishedAt": "2023-04-21T17:31:04Z",
      "Content": "Santiago Gómez, un reconocido actor colombiano de telenovelas, mostró con orgullo el proceso de transformación que lo convirtió en una mujer.\r\nAhora su nombre es Santana Rosa y abrió su corazón para … [+864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Selena Gómez \"adora\" a Meryl Streep: su entrañable foto al acabar de grabar 'Sólo asesinatos en el edificio'",
      "Description": "Aprovechando que ha acabado el rodaje de la tercera y última temporada de Sólo asesinatos en el edificio, la protagonista de la serie, Selena Gómez, ha puesto de manifiesto su admiración por Meryl Streep, con quien ha coincidido en la grabación de los últimos…",
      "Url": "https://vertele.eldiario.es/series/selena-gomez-adora-meryl-streep-mensaje-foto-instagram-solo-asesinatos-en-el-edificio_1_10141690.html",
      "UrlToImage": "https://static.eldiario.es/clip/28770cc5-6481-48d7-ae68-47ee6ed6d1dc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-21T17:22:29Z",
      "Content": "Aprovechando que ha acabado el rodaje de la tercera y última temporada de Sólo asesinatos en el edificio, la protagonista de la serie, Selena Gómez, ha puesto de manifiesto su admiración por Meryl St… [+1426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "Director de Cannes apoya a Johnny Depp y abrirá festival con su nueva película: “Él ganó el caso”",
      "Description": "La decisión de poner a 'Jeanne Du Barry', cinta que será protagonizada por Johnny Depp, como la que abrirá el famoso festival de cine, estuvo lleno de polémicas debido al juicio que enfrentó el actor con su exesposa Amber Heard.",
      "Url": "https://www.upsocl.com/muvi/director-de-cannes-apoya-a-johnny-depp-y-abrira-festival-con-su-nueva-pelicula-el-gano-el-caso/",
      "UrlToImage": "https://www.upsocl.com/wp-content/uploads/2023/04/cannes-johnny-depp-caso.jpg",
      "PublishedAt": "2023-04-21T15:28:35Z",
      "Content": "La decisión de poner a ‘Jeanne Du Barry’, cinta que será protagonizada por Johnny Depp, como la que abrirá el famoso festival de cine, estuvo lleno de polémicas debido al juicio que enfrentó el actor… [+1924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Andrea Medina",
      "Title": "Benicio del Toro recibe la Mención de Honor en los Premios Platino 2023",
      "Description": "El reconocido actor Benicio del Toro es el flamante ganador de la Mención de Honor en los Premios Platino 2023. La entrega de estos reconocimientos a lo mejor del cine y televisión iberoamericana cumple su décima edición.",
      "Url": "https://www.elcomercio.com/actualidad/benicio-del-toro-recibe-la-mencion-de-honor-en-los-premios-platino-2023.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/04/toro.jpg",
      "PublishedAt": "2023-04-21T14:25:36Z",
      "Content": "El actor Benicio del Toro recibió el Premio Platino de Honor 2023. Foto: Andrea Medina / El ComercioEl reconocido actor Benicio del Toro es el flamante ganador de la Mención de Honor en los Premios P… [+2245 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Martín Artigas",
      "Title": "Premio Platino 2023: Benicio del Toro, entre el guiño a Ricardo Darín y el recuerdo de sus días “rebeldes” en Hollywood",
      "Description": "El actor portorriqueño, de 56 años, brindó una conferencia de prensa en Madrid, horas antes de recibir un galardón en reconocimiento a su trayectoria en cine",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/premio-platino-2023-benicio-del-toro-entre-el-guino-a-ricardo-darin-y-el-recuerdo-de-sus-dias-nid21042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/LBsi2X-SCz2ZQu5cYk3x9ZdOCSU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DL7E4EEB7ZH2ZKJOAB6SCWZ7AI.jpeg",
      "PublishedAt": "2023-04-21T14:00:45Z",
      "Content": "MADRID. Impecable traje, peinado correcto y dosis justa de buen humor: en la mañana del viernes, Benicio del Toro subió al escenario montado en uno de los salones del Hotel Intercontinental de Madrid… [+4148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'MasterChef 11' cambia de horario en TVE: empezará más tarde para hacer hueco a '4 estrellas'",
      "Description": "MasterChef 11 tiene nuevo horario de emisión. El talent culinario de La 1, que hasta ahora venía comenzando a las 22:05 horas, retrasará media hora su inicio a partir de esta próxima semana. Ahora, cada entrega del programa -tanto la de los lunes como la de l…",
      "Url": "https://vertele.eldiario.es/noticias/masterchef-11-cambia-horario-tve-empezara-tarde-hueco-4-estrellas_1_10140557.html",
      "UrlToImage": "https://static.eldiario.es/clip/e34a120e-a1f5-4da0-86cd-4b34df9f560c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-21T13:51:20Z",
      "Content": "MasterChef 11 tiene nuevo horario de emisión. El talent culinario de La 1, que hasta ahora venía comenzando a las 22:05 horas, retrasará media hora su inicio a partir de esta próxima semana. Ahora, c… [+7680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "La colección de coches de Chris Pine atesora un BMW y tres Porsches dignos de admirar",
      "Description": "Chris Pine lleva 20 años dedicado a la interpretación y ha sabido buscarse su hueco en la industria de Hollywood a base de tesón y de una capacidad camaleónica para dar vida a variopintos personajes, casi siempre en taquillazos comerciales. El actor lleva el …",
      "Url": "https://www.revistagq.com/articulo/coches-chris-pine-bmw-porsche",
      "UrlToImage": "https://media.revistagq.com/photos/64428397b0f2820cf5252112/16:9/w_1280,c_limit/Chris%20Pine%20Coches.jpeg",
      "PublishedAt": "2023-04-21T12:44:49Z",
      "Content": "Chris Pine lleva 20 años dedicado a la interpretación y ha sabido buscarse su hueco en la industria de Hollywood a base de tesón y de una capacidad camaleónica para dar vida a variopintos personajes,… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Daniel Gonz�lez",
      "Title": "10 cosas de Star Wars Jedi: Survivor que debes saber antes de su lanzamiento",
      "Description": "<!--cache-->El esperado Star Wars Jedi: Survivor de Respawn tiene muchas cosas nuevas por ofrecer. Aquí te resumimos lo más importante a conocer de la secuela protagonizada por Cal Kestis.Faltan apenas unos días para que podamos embarcarnos en una nueva y emo…",
      "Url": "https://vandal.elespanol.com/noticia/1350761773/10-cosas-de-star-wars-jedi-survivor-que-debes-saber-antes-de-su-lanzamiento/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202342113385464_1.jpg",
      "PublishedAt": "2023-04-21T12:33:00Z",
      "Content": "Faltan apenas unos das para que podamos embarcarnos en una nueva y emocionante aventura por toda la galaxia con Star Wars Jedi: Survivor, la secuela del exitoso Star Wars Jedi: Fallen Order de 2019 d… [+14648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Alfredo Pascual",
      "Title": "Melani Olivares sobre los grupos de WhatsApp en 'Aída': así deja a Dani Martínez",
      "Description": "<![CDATA[<p>La actriz Melani Olivares ha revelado en el programa Martínez y Hermanos que tienen un grupo de WhatsApp con los actores y actrices de la serie Aída en el que falta, entre otros, el propio presentador del espacio, Dani Martínez. wf_cms.rss.read_mo…",
      "Url": "https://www.huffingtonpost.es/virales/confesion-melani-olivares-sobre-como-grupo-whatsapp-ida.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/04/21/dani-martinez-en-el-programa-martinez-y-hermanos.png",
      "PublishedAt": "2023-04-21T12:32:50Z",
      "Content": "La actriz Melani Olivares ha revelado en el programa Martínez y Hermanos que tienen un grupo de WhatsApp con los actores y actrices de la serie Aída en el que falta, entre otros, el propio presentado… [+949 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas 3 novedades de HBO Max vienen a conquistar el fin de semana del 21 al 23 de abril",
      "Description": "El catálogo de HBO Max continúa creciendo notablemente una semana más. Así, esta semana vienen tres series para quedarse. El plato fuerte de la semana está claro que es Barry, una de esas comedias que tanto llaman la atención porque todos sus aspectos están m…",
      "Url": "https://andro4all.com/series/estas-3-novedades-de-hbo-max-vienen-a-conquistar-el-fin-de-semana-del-21-al-23-de-abril",
      "UrlToImage": "https://andro4all.com/hero/2023/04/barry-season-3-bill-hader-hbo.png?width=1200",
      "PublishedAt": "2023-04-21T12:02:19Z",
      "Content": "La cuarta temporada de Barry encabeza las novedades\r\nEl catálogo de HBO Max continúa creciendo notablemente una semana más. Así, esta semana vienen tres series para quedarse. El plato fuerte de la se… [+3133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Agencia Atlas",
      "Title": "Benicio del Toro: \"El cine iberoamericano viene creciendo y haciéndose fantásticamente bien\"",
      "Description": "En la rueda de prensa previa a la gala de los Premios Platino, Benicio del Toro se ha mostrado muy \"honrado de seguir los pasos de los ganadores anteriores, como Antonio Banderas, Edward James Olmos, Ricardo Darín o Carmen Maura\". El actor ha relatado diferen…",
      "Url": "https://www.publico.es/videos/1052831/benicio-del-toro-el-cine-iberoamericano-viene-creciendo-y-haciendose-fantasticamente-bien",
      "UrlToImage": "https://ficheracos.publico.es//images/thumbnails/2023/230421AGEWEB-21AB069HQ.jpg",
      "PublishedAt": "2023-04-21T12:00:13Z",
      "Content": "En la rueda de prensa previa a la gala de los Premios Platino, Benicio del Toro se ha mostrado muy \"honrado de seguir los pasos de los ganadores anteriores, como Antonio Banderas, Edward James Olmos,… [+815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El increíble cambio físico de Boliche de 'Los Serrano' en 20 años",
      "Description": "'Uno más uno son siete, ¿quién me lo iba a decir?'. Así es la letra de un estribillo que ha acompañado a una generación, concretamente, la que creció viendo 'Los Serrano'. Aquella mítica serie, que se emitió en Telecinco desde 2003 y hasta 2008 durante ocho t…",
      "Url": "https://www.abc.es/play/television/noticias/abci-increible-cambio-fisico-boliche-serrano-20-anos-202304211356_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/04/22/andres-cruz-boliche-U31416265162Ozk-1024x512@abc.jpg",
      "PublishedAt": "2023-04-21T11:56:40Z",
      "Content": "Marina Ortiz MingotSEGUIR\r\nActualizado:21/04/2023 13:56h\r\nGuardar\r\n Noticias relacionadas\r\n'Uno más uno son siete, ¿quién me lo iba a decir?'. Así es la letra de un estribillo que ha acompañado a una… [+4011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La curiosa afición de Michelle Jenner que quizá te sorprenda",
      "Description": "La actriz, que está a punto de estrenar la serie 'Tú también lo harías' junto a Ana Polvorosa, reveló la actividad que le gusta hacer cuando tiene tiempo libre",
      "Url": "https://www.hola.com/actualidad/20230421230513/michelle-jenner-aficion-hacer-muebles/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230421230513/michelle-jenner-aficion-hacer-muebles/1-238-707/jenner4-t.jpg",
      "PublishedAt": "2023-04-21T11:50:11Z",
      "Content": "Michelle Jenner, de 36 años, y Ana Polvorosa, de 35 años, regresan a la televisión con Tú también lo harías, una serie que llegará el próximo 26 de abril a Disney + y que refleja la situación que se … [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Benicio del Toro recibe el Platino de Honor: \"Igual Puerto Rico consigue con el cine lo que ha hecho con el reguetón\"",
      "Description": "El actor Benicio del Toro ha recibido este viernes 21 de abril el Premio Platino de Honor en Madrid, respaldando el \"talento inmenso\" que hay en Puerto Rico y que espera que se traslade de artistas del reguetón salidos de allí como Bad Bunny al cine.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-benicio-toro-recibe-platino-honor-igual-puerto-rico-consigue-cine-hecho-regueton-20230421133757.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230421133757_1200.jpg",
      "PublishedAt": "2023-04-21T11:37:57Z",
      "Content": "MADRID, 21 Abr. (EUROPA PRESS) - \r\n El actor Benicio del Toro ha recibido este viernes 21 de abril el Premio Platino de Honor en Madrid, respaldando el \"talento inmenso\" que hay en Puerto Rico y que … [+3471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor F. Murray Abraham pide perdón por las bromas que provocaron su despido de una serie",
      "Description": "F. Murray Abraham (83), protagonista de la segunda temporada de la serie de HBO 'The White Lotus' y ganador del Oscar por su papel de Antonio Salieri en la película 'Amadeus ' (1984), ha disculpado públicamente por su 'comportamiento sexual inapropiado' duran…",
      "Url": "https://www.abc.es/gente/actor-murray-abraham-pide-perdon-comportamiento-sexual-20230421133257-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/04/21/f-murray-abraham-kRfD--1024x512@abc.jpg",
      "PublishedAt": "2023-04-21T11:33:01Z",
      "Content": "F. Murray Abraham (83), protagonista de la segunda temporada de la serie de HBO 'The White Lotus' y ganador del Oscar por su papel de Antonio Salieri en la película 'Amadeus' (1984), ha disculpado pú… [+1547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Fue la forma más irresponsable de hacer cine que he visto nunca\". Brad Pitt creía que iba a hacer una gran película pero su sueño fue arruinado por el jefe del estudio",
      "Description": "A lo largo de la carrera de todo actor hay alguna película de la que no se sienten especialmente satisfechos. Los motivos cambian según el caso particular, pero con Brad Pitt no cuesta entender qué le lleva a tener una manía especial a 'La sombra del diablo',…",
      "Url": "https://www.espinof.com/actores-y-actrices/fue-forma-irresponsable-hacer-cine-que-he-visto-nunca-brad-pitt-creia-que-iba-a-hacer-gran-pelicula-su-sueno-fue-arruinado-jefe-estudio",
      "UrlToImage": "https://i.blogs.es/59db77/la-sombra-del-diablo/840_560.jpeg",
      "PublishedAt": "2023-04-21T11:30:34Z",
      "Content": "A lo largo de la carrera de todo actor hay alguna película de la que no se sienten especialmente satisfechos. Los motivos cambian según el caso particular, pero con Brad Pitt no cuesta entender qué l… [+2543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "La barbaridad que HBO Max le ha pagado a Robert Downey Jr. por la serie “El Simpatizante”",
      "Description": "Saben de sobra que su nombre es sinónimo de éxito. En HBO Max tienen entre manos uno de los grandes proyectos televisivos de los últimos tiempos. La serie El simpatizante, adaptación televisiva de la novela de Seix Barral ganadora del Pulitzer, huele que alim…",
      "Url": "https://www.bolsamania.com/cine/la-barbaridad-que-hbo-max-le-ha-pagado-a-robert-downey-jr-por-la-serie-el-simpatizante/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/1-39.jpg",
      "PublishedAt": "2023-04-21T11:00:46Z",
      "Content": "Robert Downey Jr.\r\nSaben de sobra que su nombre es sinónimo de éxito. En HBO Max tienen entre manos uno de los grandes proyectos televisivos de los últimos tiempos. La serie El simpatizante, adaptaci… [+1383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Curiosidades sobre Los Serrano que no son un sueño en el veinte aniversario de la serie",
      "Description": "El 22 de abril de 2003 se emitía en Telecinco el primer capítulo de Los Serrano, serie familiar que fue todo un fenómeno gracias a sus carismáticos personajes y sus tramas, dirigidas a todas las franjas de edad: desde los más pequeños a los abuelos, sin olvid…",
      "Url": "https://www.revistagq.com/articulo/los-serrano-aniversario",
      "UrlToImage": "https://media.revistagq.com/photos/644264b0588cc453a334fcd3/16:9/w_1280,c_limit/los-serrano-amazon-prime-video-capitulos-1580307438.jpg",
      "PublishedAt": "2023-04-21T10:45:49Z",
      "Content": "El 22 de abril de 2003 se emitía en Telecinco el primer capítulo de Los Serrano, serie familiar que fue todo un fenómeno gracias a sus carismáticos personajes y sus tramas, dirigidas a todas las fran… [+6185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "William Levy aclara su relación con Mercedes Milá: \"Nos llevamos muy bien. No puedo decir que me sentí acosado\"",
      "Description": "Movistar Plus+ lanza este viernes 21 de abril su nueva serie Montecristo, una adaptación del clásico de Alejandro Dumas que actualiza su trama situándola en nuestros días. Producida por Secuoya, la ficción está protagonizada por William Levy, que también ejer…",
      "Url": "https://vertele.eldiario.es/noticias/william-levy-aclara-relacion-mercedes-mila-llevamos-no-decir-senti-acosado_1_10139523.html",
      "UrlToImage": "https://static.eldiario.es/clip/e0d1ed2b-cd33-4528-b1ab-05e6650e3605_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-21T09:21:25Z",
      "Content": "Movistar Plus+ lanza este viernes 21 de abril su nueva serieMontecristo, una adaptación del clásico de Alejandro Dumas que actualiza su trama situándola en nuestros días. Producida por Secuoya, la fi… [+4362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Daniel Caballero",
      "Title": "La ballena y otros grandes estrenos de cine aterrizan en Movistar Plus+ en mayo",
      "Description": "Quedan unos días de abril, pero Movistar ya ha querido dar a conocer los siguientes grandes estrenos de cine que aterrizarán en su plataforma de televisión durante el próximo mes de mayo. Entre los grandes títulos, puedes encontrar ‘La Ballena (The Whale)’ co…",
      "Url": "https://www.adslzone.net/noticias/operadores/estreno-peliculas-movistar-plus-mayo-2023/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/04/estrenos-cine-mayo-2023-movistar-plus.jpg",
      "PublishedAt": "2023-04-21T09:13:54Z",
      "Content": "Durante el mes de mayo, llegan a la plataforma de TV del operador azul grandes títulos. Por tanto, toca conocer qué es lo que tiene preparado Movistar Plus+ para su canal Estrenos por M+ (dial 11), E… [+2533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix fue, también, la más vista de todas las plataformas",
      "Description": "La serie más vista de Netflix por cuarta semana consecutiva sigue dando alegrías a la plataforma. Y es que este nuevo éxito no solo ha logrado situarse ya como la sexta más reproducida en la historia de la compañía desde que comparte datos, sino que además ha…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-todas-plataformas-el-agente-nocturno",
      "UrlToImage": "https://media.revistagq.com/photos/64425245b2671e9888f4d9bb/16:9/w_1280,c_limit/The_Night_Agent_S1_E10_00_11_36_06R.jpg",
      "PublishedAt": "2023-04-21T09:12:11Z",
      "Content": "La serie más vista de Netflix por cuarta semana consecutiva sigue dando alegrías a la plataforma. Y es que este nuevo éxito no solo ha logrado situarse ya como la sexta más reproducida en la historia… [+2325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "Lola Rodríguez: “Me parece superpoderoso que en Bienvenidos a Edén haya un personaje como Mayka, pero más poderoso aún que no se la victimice por ser trans”",
      "Description": "En los primeros personajes de Lola Rodríguez (Gran Canaria, 1998) hay una dualidad que da un interesante significado no solo a su carrera hasta ahora, sino a dos dinámicas estimulantes de la representación de las mujeres trans en la cultura pop. Por un lado, …",
      "Url": "https://www.revistagq.com/articulo/lola-rodriguez-entrevista-gq-bienvenidos-a-eden-veneno-personajes-trans",
      "UrlToImage": "https://media.revistagq.com/photos/64415bdbdaff4285e79c8c2b/16:9/w_1280,c_limit/lola-rodriguez-1.jpg",
      "PublishedAt": "2023-04-21T08:26:52Z",
      "Content": "En los primeros personajes de Lola Rodríguez (Gran Canaria, 1998) hay una dualidad que da un interesante significado no solo a su carrera hasta ahora, sino a dos dinámicas estimulantes de la represen… [+4300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Juno Temple tendrá un papel clave en 'Venom 3'",
      "Description": "Según informa Deadline, la estrella de 'Ted Lasso', Juno Temple coprotagonizará junto a Tom Hardy la cinta de superhéroes, 'Venom 3'. Por el momento no ha trascendido el papel que interpretará Temple dentro del exitoso universo Spider-Man de Sony. La actriz e…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/juno-temple-tendra-un-papel-clave-en-venom-3-45181.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121910.jpg",
      "PublishedAt": "2023-04-21T08:22:00Z",
      "Content": "Según informa Deadline, la estrella de 'Ted Lasso', Juno Temple coprotagonizará junto a Tom Hardy la cinta de superhéroes, 'Venom 3'. Por el momento no ha trascendido el papel que interpretará Temple… [+954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Conté chistes, nada más\": F. Murray Abraham se disculpa tras las acusaciones de comportamiento inapropiado en 'Mythic Quest'",
      "Description": "Después de saltar la liebre en torno a las razones de su despido de 'Mythic Quest', F. Murray Abraham se ha disculpado públicamente por los hechos que llevaron a su salida de la serie. En un comunicado, el actor ha dicho:\n<!-- BREAK 1 -->\n«Esta es una disculp…",
      "Url": "https://www.espinof.com/actores-y-actrices/conte-chistes-nada-f-murray-abraham-se-disculpa-acusaciones-comportamiento-inapropiado-mythic-quest",
      "UrlToImage": "https://i.blogs.es/c85599/mytchiquest-abraham/840_560.jpeg",
      "PublishedAt": "2023-04-21T08:05:59Z",
      "Content": "Después de saltar la liebre en torno a las razones de su despido de 'Mythic Quest', F. Murray Abraham se ha disculpado públicamente por los hechos que llevaron a su salida de la serie. En un comunica… [+1259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Del Papa al fundador de Twitter: Elon Musk cumple su amenaza y retira la verificación de miles de cuentas",
      "Description": "La red social Twitter ha eliminado este jueves por la tarde la marca de verificación azul de aquellos usuarios que no se han suscrito al modelo de pago impulsado por Elon Musk . De esta forma, personajes de relevancia pública como el Papa Francisco, la cantan…",
      "Url": "https://www.abc.es/sociedad/papa-fundador-twitter-elon-musk-cumple-amenaza-20230421094033-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2023/04/21/twitter-U00588655786xMr-1024x512@abc.jpg",
      "PublishedAt": "2023-04-21T07:40:36Z",
      "Content": "La red social Twitter ha eliminado este jueves por la tarde la marca de verificación azul de aquellos usuarios que no se han suscrito al modelo de pago impulsado por Elon Musk. De esta forma, persona… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Jaime Chabaud Magnus",
      "Title": "Erauso",
      "Description": "Catalina de Erauso es uno de los personajes del barroco español que ha apasionado y arrebatado la imaginación de muchos: monja prófuga para convertirse en un travestido que ha de hacer la mar y el Nuevo Mundo como un espadachín rudo y violento. La azarosa y a…",
      "Url": "https://www.milenio.com/cultura/erauso",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/21/coda.jpg",
      "PublishedAt": "2023-04-21T07:37:20Z",
      "Content": "Catalina de Erauso es uno de los personajes del barroco español que ha apasionado y arrebatado la imaginación de muchos: monja prófuga para convertirse en un travestido que ha de hacer la mar y el Nu… [+1873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "Elizabeth Olsen no sabe si volverá al Universo Cinematográfico de Marvel",
      "Description": "Luego de los acontecimientos de Doctor Strange en el multiverso de la locura, uno de los personajes sobre los que más rumores ha habido es Bruja Escarlata, interpretada por Elizabeth Olsen. La actriz ofreció una actuación destacable, con un personaje que vení…",
      "Url": "http://hipertextual.com/2023/04/elizabeth-olsen-bruja-escarlata-universo-cinematografico-marvel",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/02/Bruja-Escarlata-What-If-Doctor-Strange-en-el-multiverso-de-la-locura-Disney-Marvel-Vision.jpg?fit=2560%2C1440&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-04-21T00:31:00Z",
      "Content": "Luego de los acontecimientos de Doctor Strange en el multiverso de la locura, uno de los personajes sobre los que más rumores ha habido es Bruja Escarlata, interpretada por Elizabeth Olsen. La actriz… [+3577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "William Levy: «No entiendo qué es el fracaso»",
      "Description": "Ni siquiera William Levy \n\n(‘Café con aroma de mujer’) es inmune al cansancio. Y eso que está acostumbrado a la exigencia de las telenovelas, donde podía grabar más de «treinta escenas doce horas al día». «Es un trabajo muy difícil», cuenta el actor, protagon…",
      "Url": "https://www.abc.es/play/series/noticias/abci-william-levy-no-entiendo-fracaso-202304210039_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/04/21/MONTECRISTO-william-levy-k9BD--1024x512@abc.jpg",
      "PublishedAt": "2023-04-20T22:39:43Z",
      "Content": "Lucía CabanelasSEGUIR\r\nMadrid\r\n Actualizado:21/04/2023 00:39h\r\nGuardar\r\n Noticias relacionadas\r\nNi siquiera \r\n William Levy \r\n (Café con aroma de mujer) es inmune al cansancio. Y eso que está acostum… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Ya puede verse: Fran Perea y Víctor Elías estrenan el reencuentro de 'Los Serrano' que Telecinco mostrará este sábado",
      "Description": "A las 00:00 horas de este viernes, Fran Perea y Víctor Elías lanzaron la nueva versión de Uno más uno son siete, la mítica canción que servía como cabecera de Los Serrano, y que han vuelto a grabar con Despistaos. Quienes encarnaron a Marcos y Guille Serrano …",
      "Url": "https://vertele.eldiario.es/noticias/verse-fran-perea-victor-elias-estrenan-reencuentro-serrano-telecinco-mostrara-sabado_1_10138909.html",
      "UrlToImage": "https://static.eldiario.es/clip/edf818c6-a9f2-490a-851e-998d04e02ef7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-20T22:11:03Z",
      "Content": "A las 00:00 horas de este viernes, Fran Perea y Víctor Elías lanzaron la nueva versión de Uno más uno son siete, la mítica canción que servía como cabecera de Los Serrano, y que han vuelto a grabar c… [+3907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Paula Labonia",
      "Title": "La foto de Dani La Chepi y Guillermo Francella en las grabaciones de El Encargado 2",
      "Description": "La actriz e influencer compartió una imagen junto al protagonista de la serie en sus redes sociales. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/la-foto-de-dani-la-chepi-y-guillermo-francella-en-las-grabaciones-de-el-encargado-2.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/04/20/trim/1140/641/dani-la-chepi-yguillermo-francella-1551199.jpg",
      "PublishedAt": "2023-04-20T20:32:49Z",
      "Content": "Dani La Chepi, como ya se sabía desde que finalizó la primera temporada de El Encargado, se sumó a la segunda parte de la serie.\r\nEmocionada, la actriz e influencer contó esta mañana que había ido a … [+2117 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pablo Mascareño",
      "Title": "Mercedes Morán: por qué no habla de su vida privada y cuáles son las exigencias del medio ante el paso del tiempo",
      "Description": "La reconocida actriz protagoniza Empieza el baile, film que se estrenó hoy y en el que conforma un trío estelar junto a Darío Grandinetti y Jorge Marrale, y es en los papeles el rostro de las producciones argentinas de Netflix gracias a la serie El reino, y l…",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/mercedes-moran-por-que-no-habla-de-su-vida-privada-y-cuales-son-las-exigencias-del-medio-ante-el-nid20042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/f1rpxBT14p3-YH5L1lay1lyVqac=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/EI3E52G4I5HMJHZ7ACFF5O57HQ.JPG",
      "PublishedAt": "2023-04-20T20:16:40Z",
      "Content": "20 de abril de 202317:16Todavía no vi la película terminada, sostiene Mercedes Morán en el momento de mantener la charla con LA NACION y con vistas al estreno de hoy de Empieza el baile, el exquisito… [+14936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "'20.000 especies de abejas', una delicada mirada a la infancia trans que apunta a ser la 'Cinco lobitos' del año",
      "Description": "El año pasado, el Festival de Cine de Berlín fue la rampa de lanzamiento para dos de las películas que más dieron que hablar durante toda la temporada. Aunque la atención mediática fue para el histórico Oso de Oro de Carla Simón con Alcarràs, fue allí también…",
      "Url": "https://www.eldiario.es/cultura/cine/20-000-especies-abejas-delicada-mirada-infancia-trans-apunta-cinco-lobitos-ano_129_10137662.html",
      "UrlToImage": "https://static.eldiario.es/clip/67294c56-7ac7-484e-b8e0-7b2d3fec14e6_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-20T20:16:28Z",
      "Content": "El año pasado, el Festival de Cine de Berlín fue la rampa de lanzamiento para dos de las películas que más dieron que hablar durante toda la temporada. Aunque la atención mediática fue para el histór… [+685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aún no se ha estrenado la serie y una actriz de Dead City ya ha confirmado por error una segunda temporada del spin-off de The Walking Dead",
      "Description": "Desde que The Walking Dead acabó el pasado año, muchos fanáticos de la serie protagonizada por diferentes supervivientes y un millar de muertos vivientes han estado esperando con ansias los spin-offs que nacieron raíz de este universo. Uno de ellos será Dead …",
      "Url": "https://www.vidaextra.com/series/no-se-ha-estrenado-serie-actriz-dead-city-ha-confirmado-error-segunda-temporada-spin-off-the-walking-dead",
      "UrlToImage": "https://i.blogs.es/d8c801/dead-city/840_560.jpeg",
      "PublishedAt": "2023-04-20T18:32:00Z",
      "Content": "Desde que The Walking Dead acabó el pasado año, muchos fanáticos de la serie protagonizada por diferentes supervivientes y un millar de muertos vivientes han estado esperando con ansias los spin-offs… [+1829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "‘Mi crimen’, un divertimento de François Ozon, abre el Barcelona Film Fest",
      "Description": "Si fuera un dilema el tono con el que ha de inaugurarse un Festival de Cine, si de un modo ligero o de forma trascendente y honda, el de Barcelona lo ha resuelto sin ninguna duda: ‘Mi crimen’, la película de François Ozon que abrió el programa de la séptima e…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-crimen-divertimento-francois-ozon-abre-barcelona-film-fest-202304201918_noticia.html",
      "UrlToImage": "https://s2.abcstatics.com/media/play/2023/04/20/_DSC3106_RET-kUJI--1024x512@abc.jpg",
      "PublishedAt": "2023-04-20T17:18:05Z",
      "Content": "Oti Rodríguez MarchanteSEGUIR\r\nActualizado:20/04/2023 19:18h\r\nGuardar\r\n Si fuera un dilema el tono con el que ha de inaugurarse un Festival de Cine, si de un modo ligero o de forma trascendente y hon… [+1750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Brian Cox se pasa al cine tras el final de 'Succession': así es su nueva película",
      "Description": "Con el final de Succession, al actor Brian Cox le empiezan a surgir nuevos proyectos delante de las cámaras. El intérprete británico, de 76 años, protagonizará en Paramount+ la película Little Wing junto a Kelly Reilly y Brooklynn Prince.Es su primer trabajo …",
      "Url": "https://vertele.eldiario.es/series/brian-cox-cine-nueva-pelicula-little-wing-final-succession_1_10138271.html",
      "UrlToImage": "https://static.eldiario.es/clip/939f4554-c270-422f-adbc-0e8f1eca1175_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-20T17:09:01Z",
      "Content": "Con el final de Succession, al actor Brian Cox le empiezan a surgir nuevos proyectos delante de las cámaras. El intérprete británico, de 76 años, protagonizará en Paramount+ la película Little Wing j… [+2132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "François Ozon lleva el 'Me too' al París de 1935: «La comedia puede tocar temas graves y tenebrosos»",
      "Description": "Una actriz y una abogada en horas bajas, un crimen inoportunamente oportuno y una sátira alocada alrededor de los abusos, la sororidad y los difusos límites entre el bien y el mal. «La comedia es muchas veces más eficaz para transmitir un mensaje, ya que perm…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-francoise-ozon-lleva-paris-1935-comedia-puede-tocar-temas-graves-y-tenebrosos-202304201907_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/04/20/efe-ozon-U53568278182bnT-1024x512@abc.jpg",
      "PublishedAt": "2023-04-20T17:07:08Z",
      "Content": "David MoránSEGUIR\r\nBarcelona\r\n Actualizado:20/04/2023 19:19h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nUna actriz y una abogada en horas bajas, un crimen inoportunamente oportuno y una sátira alocada alreded… [+3876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ana Polvorosa: carrera profesional y el alucinante cambio físico de 'la Lore' de la famosa serie de 'Aída'",
      "Description": "En la trayectoria profesional de un actor o actriz puede ocurrir que un personaje marque de por vida su carrera. Es algo que le pasó hace ya varios años a Ana Polvorosa, que para muchos televidentes es aún conocida como 'La Lore' de 'Aída', una de las series …",
      "Url": "https://www.abc.es/play/television/abci-polvorosa-carrera-profesional-y-alucinante-cambio-fisico-lore-famosa-serie-aida-202304201901_noticia.html",
      "UrlToImage": "https://s2.abcstatics.com/media/play/2023/04/20/ana-polvorosa-instagram-k6wB--1024x512@abc.jpg",
      "PublishedAt": "2023-04-20T17:01:12Z",
      "Content": "Marina Ortiz MingotSEGUIR\r\nActualizado:20/04/2023 19:01h\r\nGuardar\r\n Noticias relacionadas\r\nEn la trayectoria profesional de un actor o actriz puede ocurrir que un personaje marque de por vida su carr… [+5083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Michelle Jenner: familia de actores, todos sus exnovios famosos y su misteriosa pareja actual",
      "Description": "Michelle Jenner lleva la actuación en la sangre. La catalana comenzó su carrera artística cuando apenas tenía un par de años y, desde entonces, no ha dejado de tener grandes papeles tanto en televisión como en la gran pantalla. A sus 36 años, la actriz puede …",
      "Url": "https://www.abc.es/play/television/noticias/abci-michelle-jenner-familia-actores-todos-exnovios-famosos-y-misteriosa-pareja-actual-202304201900_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/04/20/michelle-jenner-kYpC--1024x512@abc.jpg",
      "PublishedAt": "2023-04-20T17:00:25Z",
      "Content": "M. A.\r\nActualizado:20/04/2023 19:03h\r\nGuardar\r\n Noticias relacionadas\r\nMichelle Jenner lleva la actuación en la sangre. La catalana comenzó su carrera artística cuando apenas tenía un par de años y, … [+5728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Clarín"
      },
      "Author": "Clarín.com",
      "Title": "Polémica por la serie Cleopatra de Netflix: la protagoniza una actriz negra y los egipcios se quejaron",
      "Description": "La decisión de Jada Pinkett Smith, productora y narradora de 'African Queens' de poner a Adele James de protagonista, generó una protesta.",
      "Url": "https://www.clarin.com/espectaculos/tv/polemica-serie-cleopatra-netflix-protagoniza-actriz-negra-egipcios-quejaron_0_lYFj1nEJFC.html",
      "UrlToImage": "https://www.clarin.com/img/2023/04/20/imQPsAqCr_1256x620__2.jpg#1681996239784",
      "PublishedAt": "2023-04-20T16:42:35Z",
      "Content": "La actriz Jada Pinkett Smith considera importante que se hable de historias sobre reinas negras y, en su afán por reivindicar las mujeres más poderosas de la historia de África con la serie documenta… [+3015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Es que Cleopatra no es negra\". Este documental de Netflix y Jada Pinkett-Smith aún no se ha estrenado y ya ha puesto en pie de guerra a egipcios y egiptólogos",
      "Description": "El 10 de mayo Netflix estrenará 'La reina Cleopatra', docudrama de la serie \"Reinas de África\", producido y narrado por Jada Pinkett-Smith y que contará la historia de la famosa reina de la dinastía ptolomea de Egipto. Un documental que ya viene cargada por p…",
      "Url": "https://www.espinof.com/netflix/que-cleopatra-no-negra-este-documental-netflix-no-se-ha-estrenado-ha-puesto-pie-guerra-a-egipcios-egiptologos",
      "UrlToImage": "https://i.blogs.es/6f0efe/queen_cleopatra_s1_e1_00_12_06_14/840_560.jpeg",
      "PublishedAt": "2023-04-20T16:31:59Z",
      "Content": "El 10 de mayo Netflix estrenará 'La reina Cleopatra', docudrama de la serie \"Reinas de África\", producido y narrado por Jada Pinkett-Smith y que contará la historia de la famosa reina de la dinastía … [+2699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carolina L.",
      "Title": "La melena bob de Michelle Jenner es todo un acierto si buscamos un corte de pelo estiloso y además con flequillo",
      "Description": "A finales del año pasado Michelle Jenner ya lucía una melena bob con flequillo que nació después de dejar crecer su pixie. Y como es normal entre las actrices, ese bob castaño dio paso a una melena más rubia y con flequillo para interpretar a Keila en la seri…",
      "Url": "https://www.trendencias.com/belleza/melena-bob-michelle-jenner-todo-acierto-buscamos-corte-pelo-estiloso-flequillo",
      "UrlToImage": "https://i.blogs.es/35befb/dl_u507635_042/840_560.jpeg",
      "PublishedAt": "2023-04-20T16:19:18Z",
      "Content": "A finales del año pasado Michelle Jenner ya lucía una melena bob con flequillo que nació después de dejar crecer su pixie. Y como es normal entre las actrices, ese bob castaño dio paso a una melena m… [+1332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después de 31 años, un fan ha conseguido descifrar uno de los secretos mejor guardados de Los Simpson",
      "Description": "La televisión siempre ha estado plagada de grandes series que han hecho historia en la pequeña pantalla, pero hay una en concreto que será irrepetible una vez acabe allá por el 2050: Los Simpson. La serie animada más famosa de todos los tiempos ha enganchado …",
      "Url": "https://www.vidaextra.com/series/despues-31-anos-fan-ha-conseguido-descifrar-uno-secretos-mejor-guardados-simpsons",
      "UrlToImage": "https://i.blogs.es/d49771/l-intro-1647097036/840_560.jpeg",
      "PublishedAt": "2023-04-20T15:31:58Z",
      "Content": "La televisión siempre ha estado plagada de grandes series que han hecho historia en la pequeña pantalla, pero hay una en concreto que será irrepetible una vez acabe allá por el 2050: Los Simpson. La … [+1722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Navarro",
      "Title": "Melani Olivares se mofa de Dani Martínez en su cara: \"Los de 'Aída' tenemos un grupo de Whatsapp sin ti\"",
      "Description": "HERMANOS El presentador tuvo unas bonitas palabras para la actriz por haberle acogido tan bien cuando fichó por la serie de Telecinco.Melani Olivares se mofa de Dani Martínez en su cara: \"Los de 'Aída' tenemos un grupo de Whatsapp sin ti\"",
      "Url": "https://www.formulatv.com/noticias/melani-olivares-dani-martinez-aiga-grupo-whatsapp-122176/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122176_MJ8LHziF6B05qWvY3mx4ERgNPcUso27ka-hog.jpg",
      "PublishedAt": "2023-04-20T15:22:25Z",
      "Content": "Dani Martínez sigue recibiendo en su programa de Movistar+ a sus \"hermanos\" para hablar de la vida de la forma más distendida y divertida posible. Esta semana ha llegado el turno de Dani Mateo, David… [+1918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Villeneuve, Denis Villeneuve: Por qué todos los rumores sobre el reboot de James Bond apuntan a él",
      "Description": "Denis Villeneuve dijo las palabras mágicas en 2021: “Realmente me encantaría hacer una película de James Bond algún día”. Fue en el prestigioso podcast Happy Sad Confused, y lo cierto es que el cineasta no se quedó ahí: “Es un personaje que me ha acompañado d…",
      "Url": "https://www.revistagq.com/articulo/denis-villeneuve-james-bond",
      "UrlToImage": "https://media.revistagq.com/photos/6441446e87ed4f797d05684d/16:9/w_1280,c_limit/1235029248",
      "PublishedAt": "2023-04-20T14:52:02Z",
      "Content": "Denis Villeneuve dijo las palabras mágicas en 2021: Realmente me encantaría hacer una película de James Bond algún día. Fue en el prestigioso podcast Happy Sad Confused, y lo cierto es que el cineast… [+3483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Héctor Izquierdo",
      "Title": "Nicholas Hoult: “No creo que hubiera ni por un momento una parte de mí que pensara que Nick Cage no me robaría cada escena”",
      "Description": "Escucho a Nicholas Hoult hablar pero su imagen está congelada. Como humanidad, estamos a punto de lanzar la primera nave espacial interplanetaria, pero por lo que sea aún no somos capaces de hacer funcionar una llamada de Zoom en condiciones. Así que el actor…",
      "Url": "https://www.revistagq.com/articulo/nicholas-hoult-entrevista-pelicula-renfield",
      "UrlToImage": "https://media.revistagq.com/photos/6440fe27e1921608414954b5/16:9/w_1280,c_limit/GQ-HYPE-NICHOLAS-HOULT-COVER_web.jpg",
      "PublishedAt": "2023-04-20T12:45:20Z",
      "Content": "Escucho a Nicholas Hoult hablar pero su imagen está congelada. Como humanidad, estamos a punto de lanzar la primera nave espacial interplanetaria, pero por lo que sea aún no somos capaces de hacer fu… [+2640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The White Lotus 3 tendrá a una cara conocida de la temporada 1 (y no es la que esperas)",
      "Description": "The White Lotus 3 ya tiene destino, historia y ahora solo falta que tenga un reparto. Probablemente tardemos un poco en conocerlo al completo, pero no cabe duda de que será tan glorioso como las dos temporadas anteriores.\r\n\nSin embargo, según ha informado Var…",
      "Url": "https://www.revistagq.com/articulo/the-white-lotus-3-personaje-temporada-1-regreso",
      "UrlToImage": "https://media.revistagq.com/photos/6441288e2064e0f9a34d15e2/16:9/w_1280,c_limit/murray-bartlett-jolene-purdy-natasha-rothwell-lukas-gage.jpeg",
      "PublishedAt": "2023-04-20T12:04:05Z",
      "Content": "The White Lotus 3ya tiene destino, historia y ahora solo falta que tenga un reparto. Probablemente tardemos un poco en conocerlo al completo, pero no cabe duda de que será tan glorioso como las dos t… [+1620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta grandísima comedia de ciencia ficción con Tim Allen, Alan Rickman y Sigourney Weaver prepara su regreso: tendremos serie de 'Héroes fuera de órbita'",
      "Description": "Más de veinte años después de su estreno en cines, la estupenda comedia de ciencia ficción 'Héroes fuera de órbita' (Galaxy Quest) prepara su ansiado regreso. En esta ocasión es Paramount+ la encargada de llevar a la pantalla las aventuras estelares del \"abdu…",
      "Url": "https://www.espinof.com/proyectos/esta-grandisima-comedia-ciencia-ficcion-tim-allen-alan-rickman-sigourney-weaver-prepara-su-regreso-tendremos-serie-heroes-fuera-orbita",
      "UrlToImage": "https://i.blogs.es/42b945/galaxy-quest-movie-cast-1014x570/840_560.jpeg",
      "PublishedAt": "2023-04-20T11:01:58Z",
      "Content": "Más de veinte años después de su estreno en cines, la estupenda comedia de ciencia ficción 'Héroes fuera de órbita' (Galaxy Quest) prepara su ansiado regreso. En esta ocasión es Paramount+ la encarga… [+1107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Fubar, de Netflix, es la serie de acción y comedia que todo fan de Schwarzenegger tiene que ver",
      "Description": "Arnold Schwarzenegger se ha pasado a las series y lo ha hecho con Fubar de Netflix, una producción llena de acción, como era de esperar, pero también de comedia que se podría decir que es familiar, literalmente.\r\n\nY es que la historia se centra en el agente s…",
      "Url": "https://www.revistagq.com/articulo/fubar-netflix-arnold-schwarzenegger-serie",
      "UrlToImage": "https://media.revistagq.com/photos/644118c046336b748fefdf87/16:9/w_1280,c_limit/FUBAR_106_Unit_01187RC.jpg",
      "PublishedAt": "2023-04-20T10:53:15Z",
      "Content": "Arnold Schwarzenegger se ha pasado a las series y lo ha hecho con Fubar de Netflix, una producción llena de acción, como era de esperar, pero también de comedia que se podría decir que es familiar, l… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El comisario Montalbano \"volvió\" a La 2 con una última escena especial en 'La matemática del espejo'",
      "Description": "La matemática del espejo, el formato de entrevistas en profundidad de La 2, regresó este miércoles con la visita de Luca Zingaretti, actor protagonista de la popular El comisario Montalbano, serie italiana que se emitía en la segunda cadena de RTVE, y que se …",
      "Url": "https://vertele.eldiario.es/noticias/comisario-montalbano-volvio-2-ultima-escena-especial-matematica-espejo_1_10136133.html",
      "UrlToImage": "https://static.eldiario.es/clip/b03afb95-6736-4462-b92c-39dd39dddf51_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-20T10:47:30Z",
      "Content": "La matemática del espejo, el formato de entrevistas en profundidad de La 2, regresó este miércoles con la visita de Luca Zingaretti, actor protagonista de la popular El comisario Montalbano, serie it… [+2491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Isabel Toscano",
      "Title": "Woody Harrelson quiere hacerse un test de ADN para comprobar si Matthew McConaughey y él son hermanos",
      "Description": "SEGUIMOS A CUADROS El actor, que está promocionando su nueva serie de HBO, se ha mostrado a favor de hacerse una prueba de ADN para salir de dudas sobre el posible parentesco que podría compartir con su amigo.Woody Harrelson quiere hacerse un test de ADN para…",
      "Url": "https://www.ecartelera.com/noticias/woody-harrelson-test-adn-matthew-mcconaughey-hermanos-73071/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73000/73071-h2.jpg",
      "PublishedAt": "2023-04-20T09:36:18Z",
      "Content": "Hace unos días conocíamos las serias dudas que Matthew McConaughey tiene sobre su relación familiar con Woody Harrelson. Ahora, en una entrevista, Harrelson ha confirmado la versión de McConaughey y … [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La diplomática, de Netflix, es el thriller político que debes ver después de El agente nocturno",
      "Description": "Si ya has visto todas las series parecidas a El agente nocturno, La diplomática, de Netflix, será tu próxima obsesión. Y es que la plataforma acaba de estrenar otro thriller político con críticas estelares (93% en Rotten Tomatoes) y que está protagonizada por…",
      "Url": "https://www.revistagq.com/articulo/la-diplomatica-netflix-serie-ver-thriller-politico",
      "UrlToImage": "https://media.revistagq.com/photos/6440ff20b0f2820cf5252041/16:9/w_1280,c_limit/The_Diplomat_S1_E3_(Native)_00_01_49_02R3.jpg",
      "PublishedAt": "2023-04-20T09:04:23Z",
      "Content": "Si ya has visto todas las series parecidas aEl agente nocturno,La diplomática, de Netflix, será tu próxima obsesión. Y es que la plataforma acaba de estrenar otro thriller político con críticas estel… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada 3 de 'The White Lotus' confirma al primer miembro de su reparto: este es el personaje que regresa a la antología de HBO",
      "Description": "Poco a poco vamos empezando a saber detalles de la temporada 3 de 'The White Lotus', la prestigiosa antología vacacional de HBO regresará en una fecha todavía por determinar y ya sabemos el primer miembro de su reparto. Y es un personaje ya familiar para los …",
      "Url": "https://www.espinof.com/actores-y-actrices/temporada-3-the-white-lotus-confirma-al-primer-miembro-su-reparto-este-personaje-que-regresa-a-antologia-hbo",
      "UrlToImage": "https://i.blogs.es/93756e/the-white-lotus-episode-1-1627047016/840_560.jpeg",
      "PublishedAt": "2023-04-20T08:30:22Z",
      "Content": "Poco a poco vamos empezando a saber detalles de la temporada 3 de 'The White Lotus', la prestigiosa antología vacacional de HBO regresará en una fecha todavía por determinar y ya sabemos el primer mi… [+1271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los Simpson tuvo un chiste oculto todo este tiempo, y un fan lo ha desvelado",
      "Description": "¿Cuántas veces has visto los episodios de Los Simpson? Decenas ¿verdad? Probablemente eso haya hecho que pienses que te conoces todos y cada uno de los chistes de la serie, pero seguro que el que acaba de ser revelado por un fan nunca lo habías escuchado.\r\n\nY…",
      "Url": "https://www.revistagq.com/articulo/los-simpson-chiste-oculto-temporada-3-episodio-21",
      "UrlToImage": "https://media.revistagq.com/photos/6440ee73e0ec3daa11a7d56f/16:9/w_1280,c_limit/los-simpson-3x21-chiste-oculto.jpeg",
      "PublishedAt": "2023-04-20T07:51:32Z",
      "Content": "¿Cuántas veces has visto los episodios de Los Simpson? Decenas ¿verdad? Probablemente eso haya hecho que pienses que te conoces todos y cada uno de los chistes de la serie, pero seguro que el que aca… [+1359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Luis M. García",
      "Title": "Bulocracia - El \"Viejo Oeste\" de antes y de ahora",
      "Description": "Una publicación que se comparte como \"Publicidad\" en Facebook, o sea que han pagado para que FB la difunda, lleva por título Fotografías Fascinantes que Capturan Perfectamente Cómo Era el Viejo Oeste y, efectivamente, si pinchamos el enlace, que conduce a una…",
      "Url": "https://blogs.publico.es/bulocracia/2023/04/20/el-viejo-oeste-de-antes-y-de-ahora/",
      "UrlToImage": "https://blogs.publico.es/bulocracia/files/2023/04/oeste.jpg",
      "PublishedAt": "2023-04-20T05:07:54Z",
      "Content": "20 abril, 202319 abril, 2023Una publicación que se comparte como \"Publicidad\" en Facebook, o sea que han pagado para que FB la difunda, lleva por título Fotografías Fascinantes que Capturan Perfectam… [+2972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "William Levy: \"Los latinos trabajamos mucho sin quejarnos. Tenemos que imponernos más\"",
      "Description": "William Levy (La Habana, Cuba, 1980) es mundialmente conocido por su papel de galán en la exitosa 'Café con aroma de mujer' de Netflix, pero también lleva un tiempo dedicado a la producción. El actor que provoca suspiros allá por donde pasa (que se lo digan a…",
      "Url": "https://www.elperiodico.com/es/series/20230420/william-levy-entrevista-montecristo-86196562",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/50d8799f-45de-46df-9d06-c34fb03853e1_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-20T05:00:21Z",
      "Content": "William Levy (La Habana, Cuba, 1980) es mundialmente conocido por su papel de galán en la exitosa 'Café con aroma de mujer' de Netflix, pero también lleva un tiempo dedicado a la producción. El actor… [+5634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "Charlie Sheen y Chuck Lorre, actor y creador de «Dos hombres y medio», vuelven a trabajar juntos en una serie",
      "Description": "Después de años de disputas personales, trabajarán juntos en la comedia de situación «How to Be a Bookie», que llegará a la plataforma Max",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/04/20/charlie-sheen-chuck-lorre-actor-creador-dos-hombres-medio-vuelven-trabajar-juntos-serie/0003_202304G20P55993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/04/19/00121681924697620391566/Foto/rerot.jpg",
      "PublishedAt": "2023-04-20T03:00:00Z",
      "Content": "Charlie Sheen y Chuck Lorre, protagonista y cocreador, respectivamente, de Dos hombres y medio, una exitosa produccin televisiva que triunf en diferentes pases, trabajarn juntos en la comedia de situ… [+1585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mithridatis , el rapero griego que se presenta por las listas de Syriza",
      "Description": "Hijo de actores, nació en el centro de Atenas en 1975 y con tan solo 15 años empezó a publicar viñetas en revistas y periódicos. Y aunque terminó de estudiar Bellas Artes en 2019, en 1996 ya había fundado el grupo musical Imiscumbria, una de las bandas más de…",
      "Url": "https://www.abc.es/noticias/mithridatis-rapero-griego-presenta-listas-syriza-20230420191103-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/noticias/2023/04/19/tsipras-rapero-U51448700588NNf-1024x512@abc.jpg",
      "PublishedAt": "2023-04-20T00:06:36Z",
      "Content": "Hijo de actores, nació en el centro de Atenas en 1975 y con tan solo 15 años empezó a publicar viñetas en revistas y periódicos. Y aunque terminó de estudiar Bellas Artes en 2019, en 1996 ya había fu… [+596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Martha Higareda asegura que sueña en inglés cuando está en Estados Unidos",
      "Description": "La actriz Martha Higareda aseguró soñar en inglés y \"cambiar el chip\" del idioma hispano al anglosajón cuando radica en los Estados Unidos de América.En entrevista para el podcast 'Hablando de cine con' de Gaby Meza, Martha Higareda habló de múltiples temas, …",
      "Url": "https://www.milenio.com/espectaculos/cine/martha-higareda-asegura-suena-ingles-eu",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/19/martha-higareda-especial.jpg",
      "PublishedAt": "2023-04-19T23:25:26Z",
      "Content": "La actriz Martha Higareda aseguró soñar en inglés y \"cambiar el chip\" del idioma hispano al anglosajón cuando radica en los Estados Unidos de América.\r\nEn entrevista para el podcast 'Hablando de cine… [+1659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La segunda vida de Tito Valverde, el comisario que se hizo abuelo en pantalla: «Tengo más citas con los médicos que fiestas»",
      "Description": "A Tito Valverde (Ávila, 1951) lo vieron casi cuatro millones de españoles durante una década completa, de 1999 a 2009. Una audiencia de otro tiempo que se sentaba en familia a ver en la televisión ‘El comisario’; y con ese apodo se conoció a este actor de dic…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-segunda-vida-tito-valverde-comisario-hizo-abuelo-pantalla-tengo-mas-citas-medicos-fiestas-202304200106_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/04/20/tito-valverde-vaya-vacaciones-kmkC--1024x512@abc.jpg",
      "PublishedAt": "2023-04-19T23:06:16Z",
      "Content": "Fernando MuñozSEGUIR\r\nActualizado:20/04/2023 01:06h\r\nGuardar\r\n Noticias relacionadas\r\nA Tito Valverde (Ávila, 1951) lo vieron casi cuatro millones de españoles durante una década completa, de 1999 a … [+4069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Calígula debe morir', «el poder de la orgía y la orgía del poder»",
      "Description": "Cayo Julio César Augusto Germánico ha pasado a la historia como Calígula , uno de los emperadores romanos más crueles, sanguinarios y megalómanos. No es extraño que el cine y el teatro - Albert Camus estrenó en 1945 la versión escénica probablemente más relev…",
      "Url": "https://www.abc.es/cultura/teatros/caligula-debe-morir-poder-orgia-orgia-poder-20230420010315-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/04/19/Xoel-138-U33060715514RzL-1024x512@abc.jpg",
      "PublishedAt": "2023-04-19T23:03:17Z",
      "Content": "Cayo Julio César Augusto Germánico ha pasado a la historia como Calígula, uno de los emperadores romanos más crueles, sanguinarios y megalómanos. No es extraño que el cine y el teatro -Albert Camus e… [+618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Redacción",
      "Title": "Tres mercados que prometen rendimientos interesantes en este 2023",
      "Description": "Después de los primeros tres meses del año, algunas personas suelen tener una mejor idea de cómo va el mercado de las inversiones, por lo que deciden en qué invertir para fortalecer sus ingresos y, a la vez, proteger el valor de sus ahorros. Y es que, gracias…",
      "Url": "https://www.milenio.com/content/forex-criptomonedas-y-acciones-los-tres-mercados-con-mas-rendimientos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/19/contexto-viviendo-noticia-generar-efecto.jpg",
      "PublishedAt": "2023-04-19T22:42:00Z",
      "Content": "Después de los primeros tres meses del año, algunas personas suelen tener una mejor idea de cómo va el mercado de las inversiones, por lo que deciden en qué invertir para fortalecer sus ingresos y, a… [+3877 chars]"
    }
  ]
}