{
  "Status": 0,
  "Error": null,
  "TotalResults": 817,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "vanityfair.com",
      "Title": "Anne Hathaway Confirms a Possible 'Princess Diaries 3'",
      "Description": "“This was the film that changed my life,” actor Anne Hathaway told Vanity Fair in a recent interview. The star was speaking, of course, of The Princess Diaries, the 2001 film that arguably made her a household name while still in her teens. Over two decades l…",
      "Url": "https://biztoc.com/x/6974736792d2db7e",
      "UrlToImage": "https://c.biztoc.com/p/6974736792d2db7e/s.webp",
      "PublishedAt": "2024-04-27T16:34:07Z",
      "Content": "This was the film that changed my life, actor Anne Hathaway told Vanity Fair in a recent interview. The star was speaking, of course, of The Princess Diaries, the 2001 film that arguably made her a h… [+310 chars]"
    },
    {
      "Source": {
        "Id": "cbc-news",
        "Name": "CBC News"
      },
      "Author": null,
      "Title": "I Don't Know Who You Are is a visceral race against time for a critical drug",
      "Description": "A life-changing drug and a closing window of time. Those are the elements that make the Toronto micro-budget movie I Know Who You Are an edge-of-your-seat watch. That, and the aching honesty of actor Mark Clennon, says CBC's Eli Glasner.",
      "Url": "https://www.cbc.ca/news/entertainment/i-don-t-know-who-you-are-review-1.7184004",
      "UrlToImage": "https://i.cbc.ca/1.7184011.1713995484!/fileImage/httpImage/image.jpg_gen/derivatives/16x9_620/mark-clennon.jpg",
      "PublishedAt": "2024-04-27T16:00:00Z",
      "Content": "WARNING: This article contains mention of sexual assault.\r\n919 dollars and 57 cents. \r\nThat's the critical sum at the centre of the new film I Don't Know Who You Are, the feature film debut from dire… [+3782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Edith Olmsted",
      "Title": "Guess Who’s Going to the White House Correspondents Dinner?",
      "Description": "Taylor Hill/FilmMagic\r\nTonight’s White House Correspondents Dinner isn’t just for journalists, but it also gives outlets the opportunity to flex on each other by giving each a few coveted invites to extend to high profile celebrities and politicians. So the q…",
      "Url": "https://www.thedailybeast.com/guess-whos-going-to-the-white-house-correspondents-dinner",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_2025,w_3600,x_0,y_76/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1714229175/GettyImages-2150259171_ayo3td",
      "PublishedAt": "2024-04-27T15:02:21Z",
      "Content": "Tonights White House Correspondents Dinner isnt just for journalists, but it also gives outlets the opportunity to flex on each other by giving each a few coveted invites to extend to high profile ce… [+864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rolling Stone"
      },
      "Author": "David Fear",
      "Title": "Meet the MVP of ‘Shōgun’ — Ex-Punk Rocker and Japanese Movie Star Tadanobu Asano",
      "Description": "Thanks to his performance as Yabushige in the popular FX limited series, the longtime actor and cult-movie favorite has just gained an entire legion of new fans",
      "Url": "http://www.rollingstone.com/tv-movies/tv-movie-features/shogun-tadanobu-asano-interview-1235008254/",
      "UrlToImage": "https://www.rollingstone.com/wp-content/uploads/2024/04/SHOGUN_102a_02893R.jpg?w=1600&h=900&crop=1",
      "PublishedAt": "2024-04-27T14:30:00Z",
      "Content": "By the time you’ve inched toward the halfway point of the first episode of Shōgun, the epic new limited series that revisits James Clavell’s 1975 doorstopper of a historical novel about early 1600s J… [+12931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kiss100.co.ke"
      },
      "Author": "Hannie Petra",
      "Title": "Pascal's birthday message to Grace Ekirapa raises more breakup speculations",
      "Description": "Celebrated and multi-award winning actor Pascal Tokodi has opened a can of speculations following his \"dry\" happy birthday message dedicated to his wife, former TV show host, Grace Ekirapa. The post which netizens are speculating was meant to serve as a clear…",
      "Url": "https://kiss100.co.ke/entertainment/2024-04-27-pascals-birthday-message-to-grace-ekirapa-raises-more-breakup-speculations/",
      "UrlToImage": "https://lh3.googleusercontent.com/dq9iEwCskbUhrzuF-M5MHEMogDZYFEkTRbWqK1fyIbyIr8vBnXq880T1xUTMxw7opEKZd8wHV850faUq6PRZwRel00SHQSwymg=s1000",
      "PublishedAt": "2024-04-27T14:18:59Z",
      "Content": "Celebrated and multi-award winning actor Pascal Tokodi has opened a can of speculations following his \"dry\" happy birthday message dedicated to his wife, former TV show host, Grace Ekirapa.\r\nThe post… [+1758 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ET Online",
      "Title": "‘Taarak Mehta Ka Oolta Chasmah’ actor Gurucharan Singh seen in CCTV footage; ex co-star says his phone is switched off",
      "Description": "Singh rose to fame through his depiction of Roshan Singh Harjeet Singh Sodhi in the widely acclaimed comedy TV show ‘Tarak Mehta Ka Ooltah Chasma’. His character, an affable mechanical engineer who balances his deep love for his wife with a penchant for revel…",
      "Url": "https://economictimes.indiatimes.com/magazines/panache/taarak-mehta-ka-oolta-chasmah-actor-gurucharan-singh-seen-in-cctv-footage-ex-co-star-says-his-phone-is-switched-off/articleshow/109650208.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-109650211,width-1200,height-630,imgsize-31752,overlay-etpanache/photo.jpg",
      "PublishedAt": "2024-04-27T13:04:54Z",
      "Content": "Taarak Mehta Ka Oolta Chasmah star Gurucharan Singh has been seen in a CCTV camera. The TV actor, who has been missing for more than five days, was last seen in the Delhi airport. He was travelling t… [+2037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Is Josh O'Connor Single or Dating Anyone? He Was Once Linked to a Famous Actor's Sister!",
      "Description": "Josh O’Connor is already an Emmy-winning actor, but he’s never quite been in the spotlight in the way he is right now thanks to his role in Challengers. The 33-year-old actor is starring as Patrick Zweig in the new tennis movie, which is expected to debut at …",
      "Url": "https://www.justjared.com/2024/04/26/is-josh-oconnor-single-or-dating-anyone-he-was-once-linked-to-a-famous-actors-sister/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/04/josh-dating.jpg",
      "PublishedAt": "2024-04-27T00:59:10Z",
      "Content": "Josh O’Connor is already an Emmy-winning actor, but he’s never quite been in the spotlight in the way he is right now thanks to his role in Challengers.\r\nThe 33-year-old actor is starring as Patrick … [+1307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Is Mike Faist Single or Dating Anyone? He Was Previously Public with One Ex-Girlfriend",
      "Description": "Mike Faist is about to become an even bigger star thanks to his role as Art Donaldson in the new movie Challengers, so fans are likely going to search for more info about his personal life. The 32-year-old actor got his start on Broadway as a member of the or…",
      "Url": "https://www.justjared.com/2024/04/26/is-mike-faist-single-or-dating-anyone-he-was-previously-public-with-one-ex-girlfriend/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/04/faist-single.jpg",
      "PublishedAt": "2024-04-26T23:17:05Z",
      "Content": "Mike Faist is about to become an even bigger star thanks to his role as Art Donaldson in the new movie Challengers, so fans are likely going to search for more info about his personal life.\r\nThe 32-y… [+1651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "How to Watch ‘Boy Kills World’: Is Bill Skarsgard’s Ultra-Violent Action Movie Streaming or in Theaters?",
      "Description": "“It” and “Barbarian” star Bill Skarsgård goes for the kill in his new gonzo action movie “Boy Kills World.” The 6′ 4″ actor cuts an imposing figure as the titular “Boy,” who dedicates his entire life to training for revenge after the death of his family at th…",
      "Url": "https://biztoc.com/x/393daf404f8a0b6a",
      "UrlToImage": "https://c.biztoc.com/p/393daf404f8a0b6a/s.webp",
      "PublishedAt": "2024-04-26T22:10:06Z",
      "Content": "It and Barbarian star Bill Skarsgård goes for the kill in his new gonzo action movie Boy Kills World. The 6 4 actor cuts an imposing figure as the titular Boy, who dedicates his entire life to traini… [+307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "‘Boy Kills World’ Cast and Character Guide: Who’s Who in Bill Skarsgard’s Wild Action Movie?",
      "Description": "Bill Skarsgård has played Pennywise the Dancing Clown, the Crow and Nosferatu, but for his latest role, he’s simply known as Boy. The “It” and “John Wick: Chapter 4” actor stars as the title character in “Boy Kills World.” The blood-soaked, super snarky actio…",
      "Url": "https://biztoc.com/x/f8b2409fccb107c0",
      "UrlToImage": "https://c.biztoc.com/p/f8b2409fccb107c0/s.webp",
      "PublishedAt": "2024-04-26T21:14:11Z",
      "Content": "Bill Skarsgård has played Pennywise the Dancing Clown, the Crow and Nosferatu, but for his latest role, hes simply known as Boy. The It and John Wick: Chapter 4 actor stars as the title character in … [+300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Anne Hathaway Reveals What She Aimed to Achieve With Steamy Scenes in 'The Idea of You'",
      "Description": "Anne Hathaway opened up about what she hoped to achieve with the intimate love scenes in her new movie The Idea of You. The 41-year-old actress stars in the romance alongside Nicholas Galitzine. During a recent interview, she and director Michael Showalter we…",
      "Url": "https://www.justjared.com/2024/04/26/anne-hathaway-reveals-what-she-aimed-to-achieve-with-steamy-scenes-in-the-idea-of-you/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/04/anne-inspired.jpg",
      "PublishedAt": "2024-04-26T21:04:57Z",
      "Content": "Anne Hathaway opened up about what she hoped to achieve with the intimate love scenes in her new movie The Idea of You.\r\nThe 41-year-old actress stars in the romance alongside Nicholas Galitzine. Dur… [+1007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HYPEBEAST"
      },
      "Author": "info@hypebeast.com (Hypebeast)",
      "Title": "EA's Latest Game 'Tales of Kenzera: ZAU' is Side-Scrolling Platformer Inspired by African Mythology",
      "Description": "Tales of Kenzera: ZAU, the latest game from publishing titan EA, launched this week across all major platforms, becoming the debut title developed by BAFTA-nominated actor Abubakar Salim's creative production house Surgent Studios.The game – a single-player, …",
      "Url": "https://hypebeast.com/2024/4/eas-latest-game-tales-of-kenzera-zau-is-side-scrolling-platformer-inspired-by-african-mythology",
      "UrlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2024%2F04%2F26%2Feas-latest-game-tales-of-kenzera-zau-is-side-scrolling-platformer-inspired-by-african-mythology-tw.jpg?w=1080&cbr=1&q=90&fit=max",
      "PublishedAt": "2024-04-26T20:31:47Z",
      "Content": "Tales of Kenzera: ZAU, the latest game from publishing titan EA, launched this week across all major platforms, becoming the debut title developed by BAFTA-nominated actor Abubakar Salim’s creative p… [+12611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "Jessica Rothe Keeps the Hope Alive for Third ‘Happy Death Day’ Movie",
      "Description": "It’s now been five years since the release of sequel Happy Death Day 2U, Christopher Landon’s sequel to the Groundhog Day-style slasher movie from 2017. Both films star Jessica Rothe as final girl Tree Gelbman, and director Christopher Landon had been plannin…",
      "Url": "https://bloody-disgusting.com/movie/3809979/jessica-rothe-keeps-the-hope-alive-for-third-happy-death-day-movie/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2019/02/happy-death-day-2u.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2024-04-26T20:09:57Z",
      "Content": "The SCREAMBOX Original documentary Hollywood Dreams &amp; Nightmares: The Robert Englund Story is now streaming on SCREAMBOX, and it’s next coming to VHS!\r\nA limited edition of only 50 copies worldwi… [+1823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Heavy.com"
      },
      "Author": "Liv Lane",
      "Title": "Nikki DeLoach Hints at Romance 'For All' in New 'Curious Caterer' Movie",
      "Description": "Beloved Hallmark actress Nikki DeLoach thinks \"Curious Caterer\" fans will get the ending they've been hoping for in the latest mystery.",
      "Url": "https://heavy.com/entertainment/hallmark/nikki-deloach-romance-curious-caterer",
      "UrlToImage": "https://heavy.com/wp-content/uploads/2024/04/Untitled-design-41.jpg?quality=65&strip=all",
      "PublishedAt": "2024-04-26T19:35:48Z",
      "Content": "Heavy/Hallmark\r\nAndrew Walker and Nikki DeLoach in Hallmark Mystery's \"Curious Caterer: Foiled Plans\"\r\nWith the fourth “Curious Caterer” mystery set to premiere on April 26, 2024, Hallmark star Nikki… [+5686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Renee Cherry",
      "Title": "How Zendaya Got in Tennis-Pro Shape For \"Challengers\"",
      "Description": "Zendaya has taken on physically demanding roles before, from her Spider-Man performances to her two Dune films. But in her newest movie, \"Challengers,\" out April 26, Zendaya takes on a new challenge: tennis pro. \nIn the film, Zendaya plays Tashi, a tennis ace…",
      "Url": "https://www.popsugar.com/fitness/zendaya-challengers-workout-49357892",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/RquV2H58phyCsi2rcbNIVgvHuGA=/0x287:3987x2380/fit-in/4000x6000/filters:format_auto():quality(85):upscale()/2024/04/26/700/n/1922729/72f1fa5b662bccfbbbfaf3.69899659_.jpg",
      "PublishedAt": "2024-04-26T19:30:04Z",
      "Content": "Zendaya has taken on physically demanding roles before, from her Spider-Man performances to her two Dune films. But in her newest movie, \"Challengers,\" out April 26, Zendaya takes on a new challenge:… [+4400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "CAPTAIN AMERICA: THE WINTER SOLIDER Directors Reflect on Making the Film 10 Years Later",
      "Description": "Captain America: The Winter Soldier celebrated its 10th anniversary last month. It’s pretty crazy that it’s been ten years since that movie was released, and it still stands as one of the best films that Marvel Studios has produced.The film was directed by Jo…",
      "Url": "https://geektyrant.com/news/captain-america-the-winter-solider-directors-reflect-on-making-the-film-10-years-later",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/662950db2f0e980bb188854e/1714159828724/captain-america-the-winter-solider-directors-reflect-on-making-the-film-10-years-later.jpg?format=1500w",
      "PublishedAt": "2024-04-26T19:30:00Z",
      "Content": "Captain America: The Winter Soldiercelebrated its 10th anniversary last month. Its pretty crazy that its been ten years since that movie was released, and it still stands as one of the best films tha… [+2742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "SUPERMAN Stunt Double Praises Film's Star, Superhero's Costume, and the \"New Era\" This Film Will Launch",
      "Description": "DC’s Superman is poised to kick off a brand new era at the studio, and fans have high hopes that it will deliver. So far, so good, as fans are happy with the casting, and director James Gunn has continued his streak of giving us photos and a few breadcrumbs t…",
      "Url": "https://geektyrant.com/news/superman-stunt-double-praises-films-star-superheros-costume-and-the-new-era-this-film-will-launch",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/662a8c232bf7f11cc6cb35db/1714156090213/superman-movie-suit-logo.jpg?format=1500w",
      "PublishedAt": "2024-04-26T18:28:00Z",
      "Content": "DCs Superman is poised to kick off a brand new era at the studio, and fans have high hopes that it will deliver. So far, so good, as fans are happy with the casting, and director James Gunn has conti… [+1526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Page Six"
      },
      "Author": "Kristin Contino, Astra Viola",
      "Title": "‘Spa junkie’ Vivica A. Fox reveals her secrets for healthy, glowing skin ahead of 60th birthday",
      "Description": "The actress visited Page Six's studio to chat about \"Not Another Church Movie\" and share her secrets to looking incredible at 59.",
      "Url": "https://pagesix.com/2024/04/26/style/spa-junkie-vivica-a-fox-reveals-her-secrets-for-healthy-glowing-skin-ahead-of-60th-birthday/",
      "UrlToImage": "https://pagesix.com/wp-content/uploads/sites/3/2024/04/vivica.jpg?quality=75&strip=all&w=1024",
      "PublishedAt": "2024-04-26T18:16:24Z",
      "Content": "Sixty, here she comes. \r\nVivica A. Fox and Kevin Daniels stopped by the Page Six studio this week to chat about their upcoming film, “Not Another Church Movie” and along with sharing more about her b… [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screenanarchy.com"
      },
      "Author": "https://facebook.com/https://www.facebook.com/andrew.mack.735",
      "Title": "THE FURIOUS: Legendary Producer Bill Kong Hires Big Guns to Make a Big Action Movie!",
      "Description": "Yesterday Variety broke news that legendary Hong Kong producer Bill Kong (Crouching Tiger Hidden Dragon, House of Flying Daggers, Fearless) has started production on a new action film called The Furious in Bangkok, Thailand, and he's enlisted the help of some…",
      "Url": "https://screenanarchy.com/2024/04/the-furious-legendary-producer-bill-kong.html",
      "UrlToImage": "https://screenanarchy.com/assets_c/2024/04/Bill-Kong-lcr-res-thumb-200x200-93594.jpeg",
      "PublishedAt": "2024-04-26T17:52:53Z",
      "Content": "Yesterday Variety broke news that legendary Hong Kong producer Bill Kong (Crouching Tiger Hidden Dragon, House of Flying Daggers, Fearless) has started production on a new action film called The Furi… [+2923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Young Sheldon Star Shocked by ‘Stupid Business Move’ to Cancel Hit Series",
      "Description": "Young Sheldon stars are speaking out about CBS’ decision to cancel the hit sitcom. With the series finale set to air on May 16, Connie “MeeMaw” Tucker actress Annie Potts has criticized the network’s decision to end The Big Bang Theory spin-off despite its st…",
      "Url": "https://www.comingsoon.net/tv/news/1684997-young-sheldon-star-annie-potts-shocked-by-stupid-business-move-to-cancel-hit-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Young-Sheldon-Image-via-CBS.jpg?resize=1200,630",
      "PublishedAt": "2024-04-26T17:43:59Z",
      "Content": "Young Sheldon stars are speaking out about CBS decision to cancel the hit sitcom. With the series finale set to air on May 16, Connie MeeMaw Tucker actress Annie Potts has criticized the networks dec… [+1489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "General Hospital: Nicholas Alexander Chavez Not Returning as Spencer",
      "Description": "Following Nicholas Alexander Chavez’s temporary leave of absence from General Hospital, the Spencer Cassadine actor is set to exit the daytime soap opera for good.  Earlier this year, Chavez temporarily left General Hospital to shoot the second season of Ryan…",
      "Url": "https://www.comingsoon.net/tv/news/1684818-general-hospital-nicholas-alexander-chavez-not-returning-as-spencer",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/04/General-Hospital-Image-via-ABC-Christine-Bartolucc.png?resize=1200,630",
      "PublishedAt": "2024-04-26T16:13:16Z",
      "Content": "Following Nicholas Alexander Chavezs temporary leave of absence from General Hospital, the Spencer Cassadine actor is set to exit the daytime soap opera for good. \r\nEarlier this year, Chavez temporar… [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Star Online"
      },
      "Author": "The Star Online",
      "Title": "‘Ali Baba Bujang Lapok’ actor Kadir Mamat going through bad times",
      "Description": "AN actor who appeared in the classic movie, Ali Baba Bujang Lapok, has been suffering from asthma and prostate cancer for the past four years, Berita Harian reported. Read full story",
      "Url": "https://www.thestar.com.my/news/nation/2024/04/27/ali-baba-bujang-lapok-actor-kadir-mamat-going-through-bad-times",
      "UrlToImage": "https://apicms.thestar.com.my/uploads/images/2024/04/27/2665037.jpg",
      "PublishedAt": "2024-04-26T16:00:00Z",
      "Content": "AN actor who appeared in the classic movie, Ali Baba Bujang Lapok, has been suffering from asthma and prostate cancer for the past four years, Berita Harian reported.\r\nIn the 1961 black-and-white mov… [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Tracker: Jensen Ackles Joins Justin Hartley-Led Series",
      "Description": "The Shaw family is gearing up for a major reunion. Supernatural and The Boys actor Jensen Ackles will be joining the CBS drama series Tracker. On Instagram, series lead Justin Hartley, who plays Colter Shaw, announced that Ackles is set to play his character’…",
      "Url": "https://www.comingsoon.net/tv/news/1684719-tracker-jensen-ackles-joins-justin-hartley-led-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/04/CBS.png?resize=1200,630",
      "PublishedAt": "2024-04-26T15:19:41Z",
      "Content": "The Shaw family is gearing up for a major reunion. Supernatural and The Boys actor Jensen Ackles will be joining the CBS drama series Tracker. On Instagram, series lead Justin Hartley, who plays Colt… [+1551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Dermot Mulroney Shares How 'My Best Friend's Wedding' Hurt His Career",
      "Description": "Dermot Mulroney is looking back at how one of his biggest movies hurt his career. In a new interview, the 60-year-old actor recalled how the movie poster for his 1997 rom-com My Best Friend’s Wedding, which he starred in with Julia Roberts, led him to not lan…",
      "Url": "https://www.justjared.com/2024/04/26/dermot-mulroney-shares-how-my-best-friends-wedding-hurt-his-career/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/04/dermot-best-friends.jpg",
      "PublishedAt": "2024-04-26T15:11:16Z",
      "Content": "Dermot Mulroney is looking back at how one of his biggest movies hurt his career.\r\nIn a new interview, the 60-year-old actor recalled how the movie poster for his 1997 rom-com My Best Friend’s Weddin… [+1271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "YEN.COM.GH"
      },
      "Author": "Geraldine Amoah",
      "Title": "Lil Win Rents Luxury Cars For The Premiere Of His New Movie A Country Called Ghana",
      "Description": "Kumawood actor and movie producer Lil Win has rented luxury cars to be used for the premiere of his movie, A Country Called Ghana. Many congratulated him.",
      "Url": "https://yen.com.gh/entertainment/movies/256576-lil-win-rents-luxury-cars-premiere-movie-a-country-called-ghana/",
      "UrlToImage": "https://images.yen.com.gh/images/109cf6dcf90af261.png?imwidth=1200",
      "PublishedAt": "2024-04-26T14:57:34Z",
      "Content": "<ul><li>Seasoned Ghanaian actor and filmmaker Lil Win is making preparations for his upcoming movie premier of A Country Called Ghana</li><li>He showed the fleet of luxury cars he has rented, that wo… [+2399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Bowen Yang & Lily Gladstone to Star in Remake of Ang Lee's Rom-Com 'The Wedding Banquet'",
      "Description": "Bowen Yang and Lily Gladstone are teaming up for a new movie! The 33-year-old Saturday Night Live star and the 37-year-old Oscar-nominated actress will be starring in a remake of Ang Lee‘s 1993 rom-com The Wedding Banquet directed by Andrew Ahn. Here’s the sy…",
      "Url": "https://www.justjared.com/2024/04/26/bowen-yang-lily-gladstone-to-star-in-remake-of-ang-lee-rom-com-the-wedding-banquet/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/04/bowen-gladstone-remake.jpg",
      "PublishedAt": "2024-04-26T14:00:07Z",
      "Content": "Bowen Yang and Lily Gladstone are teaming up for a new movie!\r\nThe 33-year-old Saturday Night Live star and the 37-year-old Oscar-nominated actress will be starring in a remake of Ang Lee‘s 1993 rom-… [+1202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Indian Express"
      },
      "Author": "Anandu Suresh",
      "Title": "Pavi Caretaker movie review: Yet another example of why filmmakers and the actor should abandon attempts to resurrect the ‘vintage Dileep’",
      "Description": "Pavi Caretaker movie review: Vineeth Kumar's Dileep-starrer proves that both the actor and filmmakers should cease attempting to resurrect the \"vintage Dileep\" and instead focus on creating something fresh.",
      "Url": "https://indianexpress.com/article/entertainment/movie-review/pavi-caretaker-review-dileep-should-abandon-attempts-to-resurrect-the-vintage-dileep-9291669/",
      "UrlToImage": "https://images.indianexpress.com/2024/04/Pavi-Caretaker-movie-review.jpg",
      "PublishedAt": "2024-04-26T13:46:52Z",
      "Content": "Whenever a new Dileep film comes out these days, a familiar refrain echoes across social media platforms: “This marks the return of the old Dileep,” suggesting that he’s returned to his former glory … [+7118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Blair Marnell",
      "Title": "Russell Crowe Loses Himself To Evil In The Exorcism's First Trailer",
      "Description": "A year ago this month, Russell Crowe put on a priest's collar and vestments in The Pope's Exorcist to play Father Gabriele Amorth, who was supposedly a rock star in the field of sending demons back to Hell. But in his next horror movie, The Exorcism, Crowe's …",
      "Url": "https://www.gamespot.com/articles/russell-crowe-loses-himself-to-evil-in-the-exorcisms-first-trailer/1100-6522968/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1837/18375603/4293957-theexorcism.jpg",
      "PublishedAt": "2024-04-26T13:23:00Z",
      "Content": "A year ago this month, Russell Crowe put on a priest's collar and vestments in The Pope's Exorcist to play Father Gabriele Amorth, who was supposedly a rock star in the field of sending demons back t… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "newsweek.com",
      "Title": "'The Mummy's' Rachel Weisz Reveals the 'Funniest Line' She Ever Had to Say",
      "Description": "Rachel Weisz has revealed the funniest line \"she ever had to say\" ahead of The Mummy's 25th anniversary. The English actress starred as librarian Evelyn \"Eevee\" Carnahan in the 1999 adventure-horror movie, which returns to theaters on Friday. Early in the fil…",
      "Url": "https://biztoc.com/x/297d5eada435e47f",
      "UrlToImage": "https://c.biztoc.com/p/297d5eada435e47f/s.webp",
      "PublishedAt": "2024-04-26T10:36:04Z",
      "Content": "Rachel Weisz has revealed the funniest line \"she ever had to say\" ahead of The Mummy's 25th anniversary.The English actress starred as librarian Evelyn \"Eevee\" Carnahan in the 1999 adventure-horror m… [+317 chars]"
    }
  ]
}