{
  "Status": 0,
  "Error": null,
  "TotalResults": 851,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "Actriz Isabelle Adjani es condenada a dos años de prisión por fraude fiscal",
      "Description": "La justicia francesa condenó este jueves a dos años de prisión, con suspensión de pena, y a 250 mil euros (273 mil dólares) de multa a la galardonada actriz Isabelle Adjani por fraude fiscal y blanqueo.Adjani fue condenada por declarar como un préstamo una do…",
      "Url": "https://www.milenio.com/espectaculos/famosos/isabelle-adjani-condenan-2-anos-prision-fraude",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/14/la-actriz-enfrenta-a-la.jpg",
      "PublishedAt": "2023-12-15T01:11:00Z",
      "Content": "La justicia francesa condenó este jueves a dos años de prisión, con suspensión de pena, y a 250 mil euros (273 mil dólares) de multa a la galardonada actriz Isabelle Adjani por fraude fiscal y blanqu… [+1914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Murió Camden Toy, actor de 'Buffy, la cazavampiros'",
      "Description": "Camden Toy, actor recordado por la popular serie 'Buffy, la cazavampiros' (1999-2003), murió a los 68 años, dieron a conocer medios estadunidenses.De acuerdo con los reportes, Toy murió el pasado 11 de diciembre, luego de tener una batalla de dos años contra …",
      "Url": "https://www.milenio.com/espectaculos/television/camden-toy-muere-actor-buffy-cazavampiros",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/14/camden-toy-especial.jpg",
      "PublishedAt": "2023-12-14T23:31:31Z",
      "Content": "Camden Toy, actor recordado por la popular serie 'Buffy, la cazavampiros' (1999-2003), murió a los 68 años, dieron a conocer medios estadunidenses.\r\nDe acuerdo con los reportes, Toy murió el pasado 1… [+1349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "Actor de ‘Breaking Bad’ vendrá al Comic-Con Costa Rica",
      "Description": "El intérprete de 'Breaking Bad', quien también aparece en la serie ‘Better Call Saul’, se une a Sam Jones (Flash Gordon) como los primeros invitados confirmados al evento a realizarse a comienzos de mayo del 2024",
      "Url": "https://www.nacion.com/tiempo-libre/eventos/actor-de-breaking-bad-vendra-al-comic-con-costa/EORMXU37I5EGVLNVO6RT3WLT6I/story/",
      "UrlToImage": "https://www.nacion.com/resizer/gNaiUcqtN4SqtzbwYDUgF9eOCkY=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/6TA4BOWMIJA2FIYFBW56MK7B44.jpg",
      "PublishedAt": "2023-12-14T22:00:00Z",
      "Content": "Finaliza el 2023, pero comienzan los anuncios en lo que respecta al calendario geek para el nuevo calendario.Después de semanas de expectativas por parte de la organización del Comic-Con Costa Rica, … [+2119 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Charlie Sheen se sinceró sobre su actual relación con Denise Richards: “Pasamos por tanto juntos que no nos queda energía para pelear”",
      "Description": "El actor, que está a punto de estrenar su nueva serie, habló sobre la tumultuosa relación que mantuvo a lo largo de los años con la madre de sus hijas Sami y Lola",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/charlie-sheen-se-sincero-sobre-su-actual-relacion-con-denise-richards-pasamos-por-tanto-juntos-que-nid14122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/charlie-sheen-se-sincero-sobre-su-actual-relacion-LCQ3CQDYGZDYNJFFFW2WRYSAGI.jpg?auth=50d97e7ed5f3356cc420e97d7db797dcc9d2560f68c95eb17a0d5ff3d0a5c950&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-14T21:27:07Z",
      "Content": "Cuando Sami, la hija mayor de Charlie Sheen y Denise Richards, anunció que había abierto su propia cuenta en Onlyfans y que por ese motivo se consideraba una trabajadora sexual, la polémica estalló e… [+5592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Las mejores películas de 2023 que tienes que ver antes de que acabe el año (y no están ni 'Barbie' ni 'Oppenheimer')",
      "Description": "2023 ha estado marcado por un fenómeno: el Barbenheimer. La unión de Barbie y Oppenheimer ha sido fundamental para revitalizar la asistencia a las salas, para animar las charlas cinéfilas y para debatir durante horas. ¿Eres de Barbie o de Oppenheimer? Era la …",
      "Url": "https://www.eldiario.es/cultura/cine/mejores-peliculas-2023-tienes-ver-acabe-ano-no-barbie-oppenheimer_1_10767561.html",
      "UrlToImage": "https://static.eldiario.es/clip/d87e2630-e49e-41b2-ae41-97d0b4875ae1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-14T20:49:43Z",
      "Content": "2023 ha estado marcado por un fenómeno: el Barbenheimer. La unión de Barbie y Oppenheimer ha sido fundamental para revitalizar la asistencia a las salas, para animar las charlas cinéfilas y para deba… [+565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "¿Qué pasaría si EE.UU. entrara en guerra? El tráiler de Civil War nos da la respuesta",
      "Description": "¿Qué pasaría si la sociedad americana, tan polarizada actualmente, entrara en un nuevo periodo de Guerra Civil? Eso es exactamente lo que se ha preguntado el novelista y guionista Alex Garland, y de eso es exactamente de lo que va Civil War, una película que …",
      "Url": "https://www.lavanguardia.com/andro4all/series/que-pasaria-si-ee-uu-entrara-en-guerra-el-trailer-de-civil-war-nos-da-la-respuesta",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/civil-war-alex-garland.jpg?width=1200",
      "PublishedAt": "2023-12-14T20:00:00Z",
      "Content": "Nick Offerman es el presidente de los Estados Unidos\r\n¿Qué pasaría si la sociedad americana, tan polarizada actualmente, entrara en un nuevo periodo de Guerra Civil? Eso es exactamente lo que se ha p… [+1834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Tres mujeres y una trenza, el gran viaje de Laetitia Colombani",
      "Description": "Cuando la cineasta Laetitia Colombani (Burdeos, Francia, 1976) acompañó a una amiga enferma de cáncer a comprar una peluca , descubrió que las más cotizadas son las de pelo natural y aquello le recordó un documental que había visto acerca de la casta hindú de…",
      "Url": "https://www.abc.es/play/cine/tres-mujeres-trenza-gran-viaje-laetitia-colombani-20231214172106-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/14/laetitia-colombani-U61615482010PCq-1024x512@abc.jpg",
      "PublishedAt": "2023-12-14T18:27:38Z",
      "Content": "Cuando la cineasta Laetitia Colombani (Burdeos, Francia, 1976) acompañó a una amiga enferma de cáncer a comprar una peluca, descubrió que las más cotizadas son las de pelo natural y aquello le record… [+3890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Jennifer Aniston revela cómo fue su última conversación con Matthew Perry el día de su muerte",
      "Description": "Matthew Perry, el actor que dio vida a Chandler en Friends murió el pasado 28 de octubre a los 54 años. Desde entonces, muchos compañeros de profesión, así como sus familiares y amigos más cercanos le han rendido tributo y dedicado últimas y emotivas palabras…",
      "Url": "https://www.culturaocio.com/tv/noticia-jennifer-aniston-revela-fue-ultima-conversacion-matthew-perry-dia-muerte-20231214184026.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231214184026_1200.jpg",
      "PublishedAt": "2023-12-14T17:40:26Z",
      "Content": "MADRID, 14 Dic. (CulturaOcio) - \r\n   Matthew Perry, el actor que dio vida a Chandler en Friends murió el pasado 28 de octubre a los 54 años. Desde entonces, muchos compañeros de profesión, así como s… [+3199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Se suicida Emmanuelle Debever, una de las actrices que acusaron a Gérard Depardieu de agresión sexual",
      "Description": "El pasado 7 de diciembre, la televisión pública France 2 emitió un programa de investigación centrado en el actor galo Gérard Depardieu y las acusaciones de violencia sexual presentadas contra él por parte de una decena de mujeres. Ese mismo día, de acuerdo c…",
      "Url": "https://www.abc.es/play/cine/suicida-emmanuelle-debever-actrices-acusaron-gerard-depardieu-20231214180155-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/14/Emmanuelle-ktFC--1024x512@abc.jpg",
      "PublishedAt": "2023-12-14T17:01:56Z",
      "Content": "El pasado 7 de diciembre, la televisión pública France 2 emitió un programa de investigación centrado en el actor galo Gérard Depardieu y las acusaciones de violencia sexual presentadas contra él por… [+1928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Death Stranding' tendrá película: Hideo Kojima hará equipo con la multipremiada A24 para llevar la espectacular franquicia de PlayStation al cine",
      "Description": "Hideo Kojima ha estado explorando la posibilidad de llevar sus creaciones al cine. Hace un año, el desarrollador japonés discutió con Hammerstone Studios sobre la posibilidad de hacer una película basada en 'Death Stranding'. Sin embargo, ahora han dado un pa…",
      "Url": "https://www.xataka.com.mx/videojuegos/death-stranding-tendra-pelicula-hideo-kojima-hara-equipo-multipremiada-a24-para-llevar-espectacular-franquicia-playstation-al-cine",
      "UrlToImage": "https://i.blogs.es/59f401/a24/840_560.jpeg",
      "PublishedAt": "2023-12-14T17:01:28Z",
      "Content": "Hideo Kojima ha estado explorando la posibilidad de llevar sus creaciones al cine. Hace un año, el desarrollador japonés discutió con Hammerstone Studios sobre la posibilidad de hacer una película ba… [+2282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las películas más bonitas del año y ya se puede ver en streaming. Una exploración del dolor y la pérdida con una extraordinaria Léa Seydoux",
      "Description": "Hay pocas cosas que te pongan contra las cuerdas que ver la vulnerabilidad en tus propios padres. Esas figuras que habían sido titánicas, siempre unos pilares, de repente desapareciendo o, peor aún, desvaneciéndose poco a poco, tocándote valorar cuestiones y …",
      "Url": "https://www.espinof.com/cine-europeo/peliculas-bonitas-ano-se-puede-ver-streaming-exploracion-dolor-perdida-extraordinaria-lea-seydoux",
      "UrlToImage": "https://i.blogs.es/f83c23/lea-seydoux-una-bonita-manana-2022/840_560.jpeg",
      "PublishedAt": "2023-12-14T17:01:28Z",
      "Content": "Hay pocas cosas que te pongan contra las cuerdas que ver la vulnerabilidad en tus propios padres. Esas figuras que habían sido titánicas, siempre unos pilares, de repente desapareciendo o, peor aún, … [+2681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Mi sonrisa lo dice todo\": el actor de Joker en The Batman deja entrever que veremos más acerca de su personaje en la futura secuela",
      "Description": "Aparte del megaproyecto de James Gunn, DC Studios tiene en su catálogo una serie de películas independientes que enriquecen uno de los universos más interesantes de la industria. Entre todas estas películas, la que más espera el público es, además de Joker 2,…",
      "Url": "https://www.vidaextra.com/cine/mi-sonrisa-dice-todo-actor-joker-the-batman-deja-entrever-que-veremos-acerca-su-personaje-futura-secuela",
      "UrlToImage": "https://i.blogs.es/afa898/the-batman/840_560.jpeg",
      "PublishedAt": "2023-12-14T16:50:36Z",
      "Content": "Aparte del megaproyecto de James Gunn, DC Studios tiene en su catálogo una serie de películas independientes que enriquecen uno de los universos más interesantes de la industria. Entre todas estas pe… [+1396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "Crítica de 'La última noche de Sandra M.': una fabulación teñida de realidad",
      "Description": "Sandra Mozarowsky fue una de las actrices del denominado cine del destape. Su vida quedó truncada demasiado pronto cuando, según la versión oficial, se cayó de la terraza de la casa de sus padres estando embarazada de cinco meses. Tenía 18 años. La rumorologí…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231214/critica-ultima-noche-sandra-m-95849850",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/7c78e5ec-79a1-40c0-bd30-73a9ef2aa0c3_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-14T16:03:29Z",
      "Content": "‘La última noche de Sandra M.’ \r\nDirectora: Borja de la Vega\r\nIntérpretes: Claudia Traisac, Georgina Amorós, Núria Prims\r\nAño: 2023\r\nEstreno: 15/12/23 \r\n&amp;starf;&amp;starf;\r\nSandra Mozarowsky fue … [+1379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Kate Micucci, actriz de ‘The Big Bang Theory’ fue diagnosticada con cáncer",
      "Description": "La actriz Kate Micucci, conocida por su papel como Lucy en la serie “The Big Bang Theory”, reveló que fue diagnosticada con cáncer de pulmón. A sus 43 años, Micucci se está recuperando después de someterse a una cirugía para tratar la enfermedad, según contó …",
      "Url": "https://www.eluniversal.com.co/farandula/kate-micucci-actriz-de-the-big-bang-theory-fue-diagnosticada-con-cancer-XF9632743",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/915x686/94c0/800d686/none/13704/SLRN/kate-micucci_9147625_20231214105346.jpg",
      "PublishedAt": "2023-12-14T15:54:57Z",
      "Content": "La actriz Kate Micucci, conocida por su papel como Lucy en la serie The Big Bang Theory, reveló que fue diagnosticada con cáncer de pulmón. A sus 43 años, Micucci se está recuperando después de somet… [+1595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'La última noche de Sandra M.' (**): Divagaciones sobre la muerte de una actriz",
      "Description": "En 1977 fallecía en Madrid la actriz Sandra Mozarowsky sin que, ni entonces ni ahora, se tengan certezas sobre la causa de su muerte: cayó desde su terraza y la versión más plausible es que se suicidara. El guionista y director, Borja de la Vega , confiesa al…",
      "Url": "https://www.abc.es/play/cine/criticas/critica-ultima-noche-sandra-divagaciones-sobre-muerte-20231214165023-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/14/sandram-kS5B--1024x512@abc.jpg",
      "PublishedAt": "2023-12-14T15:50:25Z",
      "Content": "En 1977 fallecía en Madrid la actriz Sandra Mozarowsky sin que, ni entonces ni ahora, se tengan certezas sobre la causa de su muerte: cayó desde su terraza y la versión más plausible es que se suicid… [+1573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Universal/ México/ GDA",
      "Title": "Actriz de ‘The Big Bang Theory’ revela que fue diagnosticada con cáncer de pulmón",
      "Description": "Kate Micucci, la actriz reconocida por su papel en la serie 'The Big Bang Theory', hizo público a través de sus redes sociales el diagnóstico de cáncer de pulmón, revelado después de someterse a un chequeo médico de rutina.",
      "Url": "https://www.nacion.com/viva/farandula/actriz-de-the-big-bang-theory-revela-que-fue/DAXPIE23V5DWDOFKWZPZOJIDKM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/Q9K7U2xDYTtN9k4eYPKv4NawEjU=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/KR7NUMNP5JHJRAP3G67WJZJPTM.png",
      "PublishedAt": "2023-12-14T15:45:54Z",
      "Content": "A través de su cuenta oficial en TikTok, la reconocida actriz estadounidense Kate Micucci, conocida por su participación en la serie The Big Bang Theory, generó inquietud entre sus seguidores al comp… [+2884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La mejor manera de definir 'Wonka' es como un abrazo tierno y cálido que te da una persona especial cuando más lo necesitas",
      "Description": "Puede que sea cosa de la edad, de ir haciéndose mayor y observar el mundo con unos ojos que, poco a poco, dejan de percibir color y luminosidad para captar casi exclusivamente la realidad con un extra de cinismo y en pesimistas tonos monocromáticos, pero cada…",
      "Url": "https://www.espinof.com/criticas/mejor-manera-definir-wonka-como-abrazo-tierno-calido-que-te-da-persona-especial-cuando-necesitas",
      "UrlToImage": "https://i.blogs.es/e2da17/mv5bnza0ywu5zdetm2qyzc00ogeylwflndytzgi0ymixmjk4ytjkxkeyxkfqcgdeqxz3zxnszxk-._v1_/840_560.jpeg",
      "PublishedAt": "2023-12-14T15:31:29Z",
      "Content": "Puede que sea cosa de la edad, de ir haciéndose mayor y observar el mundo con unos ojos que, poco a poco, dejan de percibir color y luminosidad para captar casi exclusivamente la realidad con un extr… [+4150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "“Los fans y la prensa no tuvieron piedad”: Will Smith recuerda cómo esta película casi rompe la relación con su hijo Jaden Smith",
      "Description": "Diez años han pasado desde que se estrenó ‘After Earth’, la película basada en una idea de Will Smith, que actuó como protagonista junto a su hijo Jaden Smith, con el que ya había trabajado en la aclamada ‘En busca de la felicidad’. Sin embargo, lo que no se …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/fans-prensa-no-tuvieron-piedad-will-smith-recuerda-como-esta-pelicula-casi-rompe-relacion-su-hijo-jaden-smith",
      "UrlToImage": "https://i.blogs.es/ac4f7b/-los-fans-y-la-prensa-no-tuvieron-piedad-will-smith-recuerda-como-after-earth-casi-rompe-la-relacion-con-su-hijo-jaden-smith/840_560.jpeg",
      "PublishedAt": "2023-12-14T15:01:29Z",
      "Content": "Diez años han pasado desde que se estrenó After Earth, la película basada en una idea de Will Smith, que actuó como protagonista junto a su hijo Jaden Smith, con el que ya había trabajado en la aclam… [+2160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "Murió Emmanuelle Debever, actriz que acusó a Gérard Depardieu de agresión",
      "Description": "Tenemos noticias bastante tristes para el mundo del entretenimiento y en particular del cine francés. Lo decimos porque se reportó la muerte a los 60 años...\nThe post Murió Emmanuelle Debever, actriz que acusó a Gérard Depardieu de agresión appeared first on …",
      "Url": "https://www.sopitas.com/cine-y-tv/murio-emmanuelle-debever-actriz-acusaciones-agresion-sexual-gerardd-depardieu/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/12/murio-emmanuelle-debever-actriz-acusaciones-agresion-sexual-gerardd-depardieu.jpg",
      "PublishedAt": "2023-12-14T14:16:00Z",
      "Content": "Lo que necesitas saber:\r\nVarios medios confirmaron la muerte a los 60 años de Emmanuelle Debebver, actriz francesa que acusó de agresión sexual a Gérard Depardieu.\r\nTenemos noticias bastante tristes … [+2504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Muere el actor de Buffy, cazavampiros Camden Toy a los 68 años",
      "Description": "Camden Toy, actor estadounidense conocido por su participación en la serie Buffy, cazavampiros, ha fallecido. El intérprete tenía 68 años y llevaba dos años luchando contra un cáncer de páncreas.",
      "Url": "https://www.culturaocio.com/cine/noticia-muere-actor-buffy-cazavampiros-camden-toy-68-anos-20231214145939.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231214145939_1200.jpg",
      "PublishedAt": "2023-12-14T13:59:39Z",
      "Content": "MADRID, 14 Dic. (CulturaOcio) - \r\n   Camden Toy, actor estadounidense conocido por su participación en la serie Buffy, cazavampiros, ha fallecido. El intérprete tenía 68 años y llevaba dos años lucha… [+1919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Raymond Ang",
      "Title": "Matt Bomer sorprendió con un elegante look de galán de los 70 (que tú también puedes replicar) en el estreno de Maestro",
      "Description": "Hace un par de noches, Matt Bomer acudió al Museo de la Academia de Cine de Los Ángeles para el estreno de Maestro, la película biográfica sobre Leonard Bernstein que dirige Bradley Cooper, con un conjunto favorecedor y retro: un elegante abrigo de cuadros es…",
      "Url": "https://www.revistagq.com/articulo/matt-bomer-look-tom-ford-cuadros-estilo-70",
      "UrlToImage": "https://media.revistagq.com/photos/657aedb4387ca0e903eec91e/16:9/w_1280,c_limit/5k3a1170%201.jpg",
      "PublishedAt": "2023-12-14T13:31:41Z",
      "Content": "Hace un par de noches, Matt Bomer acudió al Museo de la Academia de Cine de Los Ángeles para el estreno de Maestro, la película biográfica sobre Leonard Bernstein que dirige Bradley Cooper, con un co… [+2588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Miguel Herrán: “Por fin tengo claro que soy actor, y no alguien que simplemente hace películas”",
      "Description": "Muy al principio de su nueva serie, Los Farad (Prime Video), vemos a Miguel Herrán practicando una disciplina que nos informa como pocas otras de la época en que transcurre la acción. “El aerobic es un deporte con un par de cojones”, reflexiona el actor duran…",
      "Url": "https://www.revistagq.com/articulo/miguel-herran-entrevista-gq-hype",
      "UrlToImage": "https://media.revistagq.com/photos/657ad7514ff1b4fcec18be7b/16:9/w_1280,c_limit/IMG_0220.jpeg",
      "PublishedAt": "2023-12-14T13:25:06Z",
      "Content": "Hablando de lo cual, Los Farad le ha dado la oportunidad de compartir planos con dos actores más que consagrados, Pedro Casablanc y Fernando Tejero, en dos roles que podrían interpretarse como la noc… [+2869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Burro', el monólogo que da vida Carlos Hipólito y que habla de la relación asno-hombre",
      "Description": "«La gente puede comprobar que en el lenguaje cotidiano utilizamos siempre algo que tiene que ver con el asno: ¡qué burro eres!, 'la burrada que acabas de decir', 'no te bajas del burro'...», confiesa el actor Carlos Hipólito, que define así a 'Burro', un monó…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/burro-obra-repasa-rojas-vida-animal-historia-20231214130613-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/12/14/burro2-U58270772267vKS-1024x512@abc.jpg",
      "PublishedAt": "2023-12-14T13:22:22Z",
      "Content": "«La gente puede comprobar que en el lenguaje cotidiano utilizamos siempre algo que tiene que ver con el asno: ¡qué burro eres!, 'la burrada que acabas de decir', 'no te bajas del burro'...», confiesa… [+2947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El divertido viaje de William Levy y Elizabeth Gutiérrez antes de Navidad donde presumen de amor tras su reconciliación",
      "Description": "William Levy y Elizabeth Gutiérrez llevan varias semanas presumiendo su amor después de una dura ruptura y una dulce reconciliación. El actor y su mujer volvieron a darse una oportunidad anunciándolo en redes sociales en su viaje a España, donde Levy fue gala…",
      "Url": "https://www.trendencias.com/telenovelas/divertido-viaje-william-levy-elizabeth-gutierrez-antes-navidad-donde-presumen-amor-su-reconciliacion",
      "UrlToImage": "https://i.blogs.es/2363cf/407925657_18406210810028745_8477441469579078922_n-1-/840_560.jpeg",
      "PublishedAt": "2023-12-14T13:00:49Z",
      "Content": "William Levy y Elizabeth Gutiérrez llevan varias semanas presumiendo su amor después de una dura ruptura y una dulce reconciliación. El actor y su mujer volvieron a darse una oportunidad anunciándolo… [+1258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'El Clon', la nueva telenovela de Divinity que promete arrasar y podrás ver después de 'La Promesa'",
      "Description": "Al éxito imparable de las telenovelas turcas y españolas en nuestra televisión, está a punto de sumarse lo nuevo en Divinity: 'El Clon'. Se trata de una serie latina con Sandra Echevarría (Jade) y Mauricio Ochmmann (Lucas) como protagonistas que tendrán que l…",
      "Url": "https://www.trendencias.com/telenovelas/clon-nueva-telenovela-divinity-que-promete-arrasar-podras-ver-despues-promesa",
      "UrlToImage": "https://i.blogs.es/06750c/el-clon_11de-1-/840_560.jpeg",
      "PublishedAt": "2023-12-14T12:37:16Z",
      "Content": "Al éxito imparable de las telenovelas turcas y españolas en nuestra televisión, está a punto de sumarse lo nuevo en Divinity: 'El Clon'. Se trata de una serie latina con Sandra Echevarría (Jade) y Ma… [+1786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Todos los nominados a los Critics Choice Awards: Barbie bate un récord histórico",
      "Description": "El 14 de enero se celebran los Critics Choice Awards, unos premios otorgados por la Broadcast Film Critics Association en reconocimiento de la excelencia en logros cinematográficos que llevan celebrándose desde 1995 y que en sus casi 30 años de historia no ha…",
      "Url": "https://www.lavanguardia.com/andro4all/series/todos-los-nominados-a-los-critics-choice-awards-barbie-bate-un-record-historico",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/critics-choice-awards.jpg?width=1200",
      "PublishedAt": "2023-12-14T12:30:22Z",
      "Content": "El 14 de enero se celebran los Critics Choice Awards, unos premios otorgados por la Broadcast Film Critics Association en reconocimiento de la excelencia en logros cinematográficos que llevan celebrá… [+5914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "En los Goya 2024 se beberá vino de la Ribera del Duero",
      "Description": "La Denominación de Origen Ribera del Duero será patrocinador oficial de los Premios Goya 2024 , cuya 38 edición se celebrará en Valladolid. Servirá para la «sinergia perfecta» entre la «excelencia enológica» y el «talento cinematográfico» español, según expon…",
      "Url": "https://www.abc.es/espana/castilla-leon/goya-2024-bebera-vino-ribera-duero-20231214124406-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/12/14/vinos-goya-U17108857756ZlS-1024x512@abc.jpg",
      "PublishedAt": "2023-12-14T11:44:06Z",
      "Content": "La Denominación de Origen Ribera del Duero será patrocinador oficial de los Premios Goya 2024, cuya 38 edición se celebrará en Valladolid. Servirá para la «sinergia perfecta» entre la «excelencia eno… [+819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Kate Winslet y su hija en la vida real, un ansioso viaje sobre la adolescencia en 'I am Ruth' (Cosmo)",
      "Description": "Este martes se ha estrenado el capítulo especial de 'I am', la serie británica ganadora de dos BAFTA, uno de los cuales la actriz dedicó a su hija, Mia Threapleton",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-12-14/cosmo-i-am-ruth-kate-winslet-mia-threapleton_3790549/",
      "UrlToImage": "https://images.ecestaticos.com/vmouzx9B6UBVhf8FwTZt77lKvGw=/0x0:1200x800/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/e7a/ece/d69/e7aeced691b32413ef17a8e411e699e3.jpg",
      "PublishedAt": "2023-12-14T11:05:00Z",
      "Content": "La nueva serie de abogados protagonizada por Kim Kardashian estará disponible solo en esta plataformaEsta será la pareja protagonista de la tercera temporada de Los BridgertonEn su discurso de acepta… [+4233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Fran Perea humilla a Telecinco y reúne a 'Los Serrano' en un programa especial lejos de la televisión convencional",
      "Description": "En un andén de la estación, bajo el sol abrasador, Fran Perea ha preparado otra reunión de 'Los Serrano' después de que Telecinco pinchara a la hora de montar una propia. De hecho, programó un especial a las once de la mañana del sábado sin nadie del reparto …",
      "Url": "https://www.espinof.com/series-de-ficcion/fran-perea-humilla-a-telecinco-reune-a-serrano-programa-especial-lejos-television-convencional",
      "UrlToImage": "https://i.blogs.es/2d7b73/serranos/840_560.jpeg",
      "PublishedAt": "2023-12-14T10:31:29Z",
      "Content": "En un andén de la estación, bajo el sol abrasador, Fran Perea ha preparado otra reunión de 'Los Serrano' después de que Telecinco pinchara a la hora de montar una propia. De hecho, programó un especi… [+1786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Timothée Chalamet llegó a Call of Duty gracias a colaboración con Dune",
      "Description": "Así como Fortnite, Call of Duty no desaprovecha las oportunidad para llevar a cabo colaboraciones con otras grandes franquicias de entretenimiento. Gracias a una nueva los fans de Timothée Chalamet ya pueden jugar como el actor de Dune en los títulos de la se…",
      "Url": "https://www.levelup.com/noticias/767882/Timothee-Chalamet-llego-a-Call-of-Duty-gracias-a-colaboracion-con-Dune",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/827804/827804_600x315.jpg",
      "PublishedAt": "2023-12-14T05:26:00Z",
      "Content": "Así como Fortnite, Call of Duty no desaprovecha las oportunidad para llevar a cabo colaboraciones con otras grandes franquicias de entretenimiento. Gracias a una nueva los fans de Timothée Chalamet y… [+2028 chars]"
    }
  ]
}