{
  "Status": 0,
  "Error": null,
  "TotalResults": 823,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "20 años de 'Días de fútbol', la película que cambió su guion porque el reparto no sabía jugar al fútbol",
      "Description": "\"Tuve la suerte de que mis mejores amigos eran los mejores actores de comedia de España\". Así explica David Serrano, director de Días de fútbol, el porqué del éxito de una película que, pese a que define como \"marciana\", se convirtió en todo un fenómeno que c…",
      "Url": "https://www.eldiario.es/cultura/cine/20-anos-dias-de-futbol-pelicula-cambio-guion-reparto-no-sabia-jugar-futbol_1_10775557.html",
      "UrlToImage": "https://static.eldiario.es/clip/81f28605-8029-4791-8eaa-00c3d6cbc2d5_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-18T21:29:52Z",
      "Content": "“Tuve la suerte de que mis mejores amigos eran los mejores actores de comedia de España”. Así explica David Serrano, director de Días de fútbol, el porqué del éxito de una película que, pese a que de… [+497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Netflix panea varios spin off de Miércoles y Peaky Blinders",
      "Description": "Si algo gusta, tarde o temprano tendrá un spin off (o un reboot, un remake...). Esa una máxima que se cumple cada vez con más frecuencia, y es que, con unas producciones para televisión cada vez más caras, hay que sacarle el máximo provecho a los personajes y…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-panea-varios-spin-off-de-miercoles-y-peaky-blinders",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/miercoles-wednesday-peaky-blinders.jpg?width=1200",
      "PublishedAt": "2023-12-18T21:00:49Z",
      "Content": "Dos series que han sido dos éxitos en Netflix\r\nSi algo gusta, tarde o temprano tendrá un spin off (o un reboot, un remake...). Esa una máxima que se cumple cada vez con más frecuencia, y es que, con … [+2162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Remedy Entertainment se despide de su longevo colaborador James McCaffrey",
      "Description": "Hoy hubo tristes noticias relacionadas con el mundo del cine, la televisión y los videojuegos, puesto que se reportó el fallecimiento de James McCaffrey, que tuvo una gran colaboración con el estudio de desarrollo Remedy Entertainment, que se despidió del act…",
      "Url": "https://www.levelup.com/noticias/768387/Remedy-Entertainment-se-despide-de-su-longevo-colaborador-James-McCaffrey",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/828411/828411_600x315.jpg",
      "PublishedAt": "2023-12-18T20:27:00Z",
      "Content": "Hoy hubo tristes noticias relacionadas con el mundo del cine, la televisión y los videojuegos, puesto que se reportó el fallecimiento de James McCaffrey, que tuvo una gran colaboración con el estudio… [+2102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las películas más importantes de la franquicia James Bond y puedes verla gratis en streaming por tiempo limitado",
      "Description": "Casi 30 películas repartidas a lo largo de varias décadas, con varios actores interpretando el rol principal y con una continuidad prácticamente inexistente en su mayor parte. Desde luego, no hay otra franquicia ahora mismo como la de James Bond, con tanto le…",
      "Url": "https://www.espinof.com/en-digital/peliculas-importantes-franquicia-james-bond-puedes-verla-gratis-streaming-tiempo-limitado",
      "UrlToImage": "https://i.blogs.es/642023/casino-royale-2006-daniel-craig/840_560.jpeg",
      "PublishedAt": "2023-12-18T18:51:56Z",
      "Content": "Casi 30 películas repartidas a lo largo de varias décadas, con varios actores interpretando el rol principal y con una continuidad prácticamente inexistente en su mayor parte. Desde luego, no hay otr… [+2845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "i. c.",
      "Title": "«No creo que mi padre pueda volver a la televisión», asegura la hija de José Luis Gil",
      "Description": "El actor, que dio vida a Juan Cuesta en la serie «Aquí no hay quien viva», sufrió un ictus grave hace dos años",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/12/19/creo-padre-pueda-volver-television-asegura-hija-jose-luis-gil/0003_202312G19P45997.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2021/12/01/00121638372302655180148/Foto/pastor.jpg.jpg",
      "PublishedAt": "2023-12-18T18:39:14Z",
      "Content": "No creo que mi padre pueda volver a la televisin. Fue un ictus muy fuerte, que le ha dejado secuelas graves. Nosotros lo llevamos como podemos. Son las palabras de Irene Gil, hija del actor Jos Luis … [+1231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Así es la \"Spielberg Face\", la técnica con la que Steven Spielberg lleva aún más lejos el efecto Kuleshov y refleja lo extraordinario como ningún otro cineasta",
      "Description": "Hoy Steven Spielberg cumple 77 primaveras, y mientras parte del llamado colectivo cinéfilo gasta buena parte del día en alimentar debates estériles en busca de notoriedad en redes y algún que otro like partiendo de premisas tan absurdas como si la obra del Re…",
      "Url": "https://www.espinof.com/directores-y-guionistas/asi-spielberg-face-tecnica-que-steven-spielberg-lleva-lejos-efecto-kuleshov-refleja-extraordinario-como-ningun-otro-cineasta",
      "UrlToImage": "https://i.blogs.es/760ecb/spielberg-face1/840_560.jpeg",
      "PublishedAt": "2023-12-18T18:21:56Z",
      "Content": "Hoy Steven Spielberg cumple 77 primaveras, y mientras parte del llamado colectivo cinéfilo gasta buena parte del día en alimentar debates estériles en busca de notoriedad en redes y algún que otro li… [+4675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Disney+ lanza el tráiler final de 'Cristóbal Balenciaga', su primer gran estreno de ficción española de 2024",
      "Description": "Disney+ muestra por fin el look de Cristóbal Balenciaga, su ambicioso biopic sobre el diseñador español, al que encarnará Alberto San Juan. La plataforma ha lanzado el tráiler de esta producción, que será uno de sus primeros estrenos de 2024: en concreto, lle…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/disney-lanza-trailer-definitivo-cristobal-balenciaga-primer-gran-estreno-ficcion-espanola-2024_7_10777180.html",
      "UrlToImage": "https://static.eldiario.es/clip/3e35ef85-4f89-49b5-9a60-2f2f66cc5912_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-18T17:56:01Z",
      "Content": "Disney+ muestra por fin el look de Cristóbal Balenciaga, su ambicioso biopic sobre el diseñador español, al que encarnará Alberto San Juan. La plataforma ha lanzado el tráiler de esta producción, que… [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "El cuerpo de una mujer, un trozo de tela y las puntadas justas para sujetarlo todo. Tráiler de 'Cristóbal Balenciaga'",
      "Description": "Disney+ presenta el tráiler oficial de 'Cristóbal Balenciaga', serie dramática inspirada en la vida y el legado del creador español nacido en Guetaria, uno de los diseñadores de moda más icónicos de todos los tiempos. \n\nAlberto San Juan ha sido el encargado d…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/el-cuerpo-de-una-mujer-un-trozo-de-tela-y-las-puntadas-justas-para-sujetarlo-todo-trailer-de-cristobal-balenciaga-46796.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/125021.jpg",
      "PublishedAt": "2023-12-18T17:36:52Z",
      "Content": "Disney+ anuncia 'Balenciaga', su primera serie original españolaHoy, 12 de noviembre, The Walt Disney Company celebra en Europa el Disney+ Day con la confirmación de nuevas producciones originales eu… [+5548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Qué fue de Carlos Amador: el galán de telenovelas mexicanas que se alejó de la pantalla y ahora es vendedor ambulante",
      "Description": "Es común ver en la televisión rostros a los que les auguramos una gran carrera, sin embargo, muchas de esas promesas deciden no continuar en el camino de la actuación y tomar un rumbo completamente diferente, como lo ha hecho Carlos Amador, un actor mexicano …",
      "Url": "https://www.espinof.com/otros/que-fue-carlos-amador-galan-telenovelas-mexicanas-que-se-alejo-pantalla-ahora-vendedor-ambulante",
      "UrlToImage": "https://i.blogs.es/d191aa/0/840_560.png",
      "PublishedAt": "2023-12-18T17:25:57Z",
      "Content": "Es común ver en la televisión rostros a los que les auguramos una gran carrera, sin embargo, muchas de esas promesas deciden no continuar en el camino de la actuación y tomar un rumbo completamente d… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "James McCaffrey, actor de Max Payne, ha fallecido",
      "Description": "Lamentablemente, se ha dado a conocer que James McCaffrey, famoso por interpretar a Max Payne en la serie de Remedy, ha fallecido a los 65 años después de una larga batalla contra el cáncer.\nThe post James McCaffrey, actor de Max Payne, ha fallecido first app…",
      "Url": "https://atomix.vg/james-mccaffrey-actor-de-max-payne-ha-fallecido/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/12/Diseno-sin-titulo-2023-12-18T112154.466.png",
      "PublishedAt": "2023-12-18T17:25:34Z",
      "Content": "Lamentablemente, se ha dado a conocer que James McCaffrey, famoso por interpretar a Max Payne en la serie de Remedy, ha fallecido a los 65 años después de una larga batalla contra el cáncer.\r\nMcCaffr… [+1465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "\"Me pedía que no le pegara\": el día que Mike Tyson encontró a Brad Pitt con su ex mujer",
      "Description": "Qué nos gusta rescatar una anécdota del baúl de los recuerdos de Karina que cuente con una estrella conocida mundial como protagonista. Concretamente, la que traemos hoy tiene a dos: Mike Tyson y Brad Pitt. Pero, ¿qué puede unir a semejantes personajes en una…",
      "Url": "https://www.trendencias.com/celebrities/me-pedia-que-no-le-pegara-dia-que-mike-tyson-encontro-a-brad-pitt-su-ex-mujer",
      "UrlToImage": "https://i.blogs.es/bd9827/sin-titulo---2023-12-18t163315.028/840_560.jpeg",
      "PublishedAt": "2023-12-18T17:15:31Z",
      "Content": "Qué nos gusta rescatar una anécdota del baúl de los recuerdos de Karina que cuente con una estrella conocida mundial como protagonista. Concretamente, la que traemos hoy tiene a dos: Mike Tyson y Bra… [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "James McCaffrey, actor de Max Payne, Control y Alan Wake 2, fallece a los 65 años",
      "Description": "El actor que dio vida a Max Payne ha fallecido de cáncer a los 65 años. James McCaffrey participó en otros juegos de Remedy, así como en series y películas muy reconocidas.<!--aa--->El actor James McCaffrey ha fallecido a los 65 años de edad tras no superar l…",
      "Url": "https://vandal.elespanol.com/noticia/1350767814/james-mccaffrey-actor-de-max-payne-control-y-alan-wake-2-fallece-a-los-65-anos/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/12/12-2023/18/202312181805743_1.jpg",
      "PublishedAt": "2023-12-18T17:01:00Z",
      "Content": "El actor James McCaffrey ha fallecido a los 65 aos de edad tras no superar la batalla contra el cncer. La confirmacin se ha dado hoy mismo, aunque el fallecimiento tuvo lugar ayer mientras McCaffrey … [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": null,
      "Title": "Breve: James McCaffrey, la voz de Max Payne, muere a los 65 años",
      "Description": "<table><tr><td></td></tr></table>James McCaffrey, la voz de Max Payne en toda la trilogía, Alex Casey (Alan Wake II) y Zachariah Trench (Control), ha muerto a los 65 años. La noticia ha sido avanzada por TMZ y confirmada por el representante del actor. McCaff…",
      "Url": "https://www.elotrolado.net/hilo_james-mccaffrey-la-voz-de-max-payne-muere-a-los-65-anos_2494078",
      "UrlToImage": "https://images.elotrolado.net/headers/breves_news.jpg",
      "PublishedAt": "2023-12-18T16:41:21Z",
      "Content": "James McCaffrey, la voz de Max Payne en toda la trilogía, Alex Casey (Alan Wake II) y Zachariah Trench (Control), ha muerto a los 65 años. La noticia ha sido avanzada por TMZ y confirmada por el repr… [+454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Charlie Sheen asume sus errores en 'Dos hombres y medio' y Jon Cryer abre la puerta a un reencuentro",
      "Description": "Charlie Sheen sigue preparando su regreso a la televisión. Como ya informamos, el actor formará parte de How to Be a Bookie, la nueva comedia para Max (antigua HBO Max) que lleva la firma de Chuck Lorre. En un sorprendente giro de acontecimientos, el que fuer…",
      "Url": "https://www.eldiario.es/vertele/series/charlie-sheen-asume-errores-hombres-medio-jon-cryer-abre-puerta-reencuentro_1_10776389.html",
      "UrlToImage": "https://static.eldiario.es/clip/c0e09130-7aa2-40e9-b8cc-fa4f2040b4af_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-18T15:04:30Z",
      "Content": "Charlie Sheen sigue preparando su regreso a la televisión. Como ya informamos, el actor formará parte de How to Be a Bookie, la nueva comedia para Max (antigua HBO Max) que lleva la firma de Chuck Lo… [+5122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Brad Pitt cumple 60 años: Los 6 papeles que marcaron su carrera",
      "Description": "El club de la lucha, Seven, Malditos Bastardos, 12 monos, Troya, El curioso caso de Benjamin Button, Guerra Mundial Z, El asesinato de Jesse James por el cobarde Robert Ford, El árbol de la vida... Son muchos los títulos icónicos que Brad Pitt acumula en sus …",
      "Url": "https://www.culturaocio.com/cine/noticia-brad-pitt-cumple-60-anos-papeles-marcaron-carrera-20231218160010.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231218160010_1200.jpg",
      "PublishedAt": "2023-12-18T15:00:10Z",
      "Content": "MADRID, 18 Dic. (CulturaOcio) -\r\n   El club de la lucha, Seven, Malditos Bastardos, 12 monos, Troya, El curioso caso de Benjamin Button, Guerra Mundial Z, El asesinato de Jesse James por el cobarde R… [+3014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Aquaman pasó de rubio platino a Jason Momoa en solo 80",
      "Description": "En un rincón del multiverso, la primera adaptación al cine de Aquaman no estuvo dirigida por James Wan y protagonizada por Jason Momoa allá por 2018, sino que fue nada menos que James Cameron quien consiguió levantar el proyecto solo un año después de Batman …",
      "Url": "https://www.revistagq.com/articulo/aquaman-historia-personaje-dc-comics",
      "UrlToImage": "https://media.revistagq.com/photos/65801b7d4260d71797b69845/16:9/w_1280,c_limit/IMG_0240.jpeg",
      "PublishedAt": "2023-12-18T14:14:46Z",
      "Content": "En un rincón del multiverso, la primera adaptación al cine de Aquaman no estuvo dirigida por James Wan y protagonizada por Jason Momoa allá por 2018, sino que fue nada menos que James Cameron quien c… [+4537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gérard Depardieu: «A las mujeres les encanta montar a caballo. Sus clítoris rozan la silla. Son unas zorras»",
      "Description": "La carrera pública del actor francés Gérard Depardieu (74 años) se ha destruido al enfrentarse a cuatro procesos judiciales tras una veintena de acusaciones de violación , agresiones y violencias sexuales y un rosario de escándalos políticos, haciendo la apol…",
      "Url": "https://www.abc.es/gente/gerard-depardieu-mujeres-encanta-montar-caballo-clitoris-20231218150918-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/12/18/gerard-U11010581163Yyh-1024x512@abc.jpg",
      "PublishedAt": "2023-12-18T14:09:19Z",
      "Content": "La carrera pública del actor francés Gérard Depardieu (74 años) se ha destruido al enfrentarse a cuatro procesos judiciales tras una veintena de acusaciones de violación, agresiones y violencias sexu… [+2690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "Constanza Vacas, Constanza Vacas",
      "Title": "¿Qué es la ketamina y cuáles son sus efectos?",
      "Description": "Al contrario de lo que sucede con el cannabis o la cocaína, hay drogas que no proceden directamente de una planta o de un compuesto natural, sino que se crean sintéticamente en laboratorios, habitualmente con fines médicos. El LSD (dietilamida de ácido lisérg…",
      "Url": "https://www.nationalgeographic.com.es/ciencia/que-es-ketamina-y-cuales-son-sus-efectos_21274",
      "UrlToImage": "https://www.nationalgeographic.com.es/medio/2023/12/18/ketamina_51477775_231218142409_1200x630.jpg",
      "PublishedAt": "2023-12-18T14:00:00Z",
      "Content": "Al contrario de lo que sucede con el cannabis o la cocaína, hay drogas que no proceden directamente de una planta o de un compuesto natural, sino que se crean sintéticamente en laboratorios, habitual… [+4106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Aquella vez que secuestraron a Brad Pitt, le pusieron un traje de gorila y le atropellaron con un kart (y disfrutó cada segundo)",
      "Description": "Hace veinte años el mundo podía parecerse al actual en algunas cosas, pero no era ni lejanamente parecido. La televisión era más inocente, la Generación X dominaba el audiovisual y los experimentos, lejanos aún a algo parecido a un algoritmo, se dejaban caer …",
      "Url": "https://www.espinof.com/actores-y-actrices/aquella-vez-que-secuestraron-a-brad-pitt-le-pusieron-traje-gorila-le-atropellaron-kart-disfruto-cada-segundo",
      "UrlToImage": "https://i.blogs.es/08eeae/pitt/840_560.jpeg",
      "PublishedAt": "2023-12-18T13:01:55Z",
      "Content": "Hace veinte años el mundo podía parecerse al actual en algunas cosas, pero no era ni lejanamente parecido. La televisión era más inocente, la Generación X dominaba el audiovisual y los experimentos, … [+4324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "Sydney Sweeney aparece como recién salida de 'The White Lotus' con las transparencias más atrevidas",
      "Description": "La actriz, que está presentando su última película, nos ha recordado el ambiente de la serie de HBO en la que participó con este vestido de estilo diosa griega.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a46162125/sydney-sweeney-look-the-white-lotus-transparencias-atrevidas/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/sydney-sweeney-attends-the-sydney-screening-of-anyone-but-news-photo-1702901479.jpg?crop=1.00xw:0.753xh;0,0.0122xh&resize=1200:*",
      "PublishedAt": "2023-12-18T12:55:00Z",
      "Content": "Si viste 'The White Lotus' te va a encantar volver a ver a Sydney Sweeney con un look que te va a transportar directamente a las escenas de la que ha sido nuestra serie favorita de este año. La actri… [+1364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Netflix está preparando un spin off de 'Miércoles'. La serie con Jenna Ortega se convertirá en un universo compartido",
      "Description": "Netflix está preparando un spin off de 'Miércoles'. Según informa Bloomberg, la plataforma está desarrollando una serie en torno al tío Fétido, inolvidable miembro de la Familia Addams. Fred Armisen interpreta al Tío Fétido en la serie y su proyecto se encont…",
      "Url": "https://www.espinof.com/netflix/netflix-esta-preparando-spin-off-miercoles-serie-jenna-ortega-se-convertira-universo-compartido",
      "UrlToImage": "https://i.blogs.es/f1266d/wed_0/840_560.jpeg",
      "PublishedAt": "2023-12-18T12:01:56Z",
      "Content": "Netflix está preparando un spin off de 'Miércoles'. Según informa Bloomberg, la plataforma está desarrollando una serie en torno al tío Fétido, inolvidable miembro de la Familia Addams. Fred Armisen … [+2108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Brad Pitt cumple 60 años: un físico impecable, asentado en la élite y un divorcio escabroso",
      "Description": "Brad Pitt celebra este lunes su 60 cumpleaños con un estado físico envidiable y asentado sólidamente en la élite de Hollywood, pero aún enredado en su proceso de divorcio con Angelina Jolie, quien ha vertido escabrosas acusaciones sobre su figura.Hijo de un m…",
      "Url": "https://www.milenio.com/espectaculos/famosos/brad-pitt-cumple-60-anos-con-un-fisico-impecable-elite-hollywood",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/18/brad-pitt-cumple-anos-lunes.jpg",
      "PublishedAt": "2023-12-18T11:47:00Z",
      "Content": "Brad Pitt celebra este lunes su 60 cumpleaños con un estado físico envidiable y asentado sólidamente en la élite de Hollywood, pero aún enredado en su proceso de divorcio con Angelina Jolie, quien ha… [+4709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Daniel Gonz�lez",
      "Title": "Los fans de Tomb Raider se indignan con la skin de Lara Croft en Call of Duty Modern Warfare 3",
      "Description": "<!--cache-->El lote especial dedicado a la arqueóloga Lara Croft ha vuelto a la tienda de Call of Duty recientemente y la polémica ha saltado en redes por fans descontentos con la apariencia de la heroína.Lara Croft, la querida protagonista de la saga de vide…",
      "Url": "https://vandal.elespanol.com/noticia/1350767800/los-fans-de-tomb-raider-se-indignan-con-la-skin-de-lara-croft-en-call-of-duty-modern-warfare-3/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/12/12-2023/18/2023121812255493_1.jpg",
      "PublishedAt": "2023-12-18T11:38:00Z",
      "Content": "Lara Croft, la querida protagonista de la saga de videojuegos Tomb Raider, ha vuelto hace poco a la tienda rotativa de Call of Duty por medio de una colaboracin especial entre el juego de Activision … [+4833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'20.000 especies de abejas' gana la primera batalla del cine español en los Premios Forqué, pero aún queda mucho que decir hasta llegar a los Goya",
      "Description": "Quizá no seas consciente, pero la temporada de premios ya ha dado comienzo. El 7 de enero serán los Globos de Oro, el 14 los Critics Choice, el 15 los Emmy... Y mientras, en nuestro país, el 10 de febrero será el momento de los Goya, el lugar al que todos los…",
      "Url": "https://www.espinof.com/cine-espanol/20-000-especies-abejas-gana-primera-batalla-cine-espanol-premios-forque-queda-mucho-que-decir-llegar-a-goya",
      "UrlToImage": "https://i.blogs.es/c4c9bb/20000/840_560.jpeg",
      "PublishedAt": "2023-12-18T11:31:55Z",
      "Content": "Quizá no seas consciente, pero la temporada de premios ya ha dado comienzo. El 7 de enero serán los Globos de Oro, el 14 los Critics Choice, el 15 los Emmy... Y mientras, en nuestro país, el 10 de fe… [+1603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La perturbadora historia real de Secretos de un escándalo, la película de Netflix que verás en 2024",
      "Description": "Es posible que no conozcas nada sobre la historia real de Secretos de un escándalo, es posible que no te suene el título de esta película de Netflix, pero lo hará cuando lleguen los Globos de Oro, y es que esta cinta que está disponible en la plataforma en Es…",
      "Url": "https://www.revistagq.com/articulo/secretos-de-un-escandalo-netflix-pelicula-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/65802b8a44274da10d85cfc3/16:9/w_1280,c_limit/historia-real-secretos-de-un-escandalo.jpg",
      "PublishedAt": "2023-12-18T11:24:40Z",
      "Content": "Es posible que no conozcas nada sobre la historia real de Secretos de un escándalo, es posible que no te suene el título de esta película de Netflix, pero lo hará cuando lleguen los Globos de Oro, y … [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "Cómo el biopic se ha convertido en el nuevo género por excelencia y por qué lo seguirá siendo en 2024",
      "Description": "El biopic se ha convertido en los últimos años en el género cinematográfico por excelencia. Este año ha vuelto a serlo con películas como Oppenheimer, que ha sido el tercer filme más taquillero de 2013; Priscilla, cuyo estreno estreno resulta curioso, teniend…",
      "Url": "https://www.revistagq.com/articulo/como-el-biopic-se-ha-convertido-en-el-nuevo-genero-por-excelencia-y-por-que-lo-seguira-siendo-en-2024",
      "UrlToImage": "https://media.revistagq.com/photos/64b500bbfdec95d9b3fbd6c4/16:9/w_1280,c_limit/Screen%20Shot%202023-05-08%20at%204.07.48%20PM.png",
      "PublishedAt": "2023-12-18T11:14:18Z",
      "Content": "Y, por supuesto, al final todo tiene que ver con el dinero. Las películas de presupuesto medio (de entre 5 y 80 millones de dólares) se encuentran en declive, porque cada vez va menos gente al cine. … [+2403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Martín Bastos",
      "Title": "Los 60 años de Brad Pitt, un físico envidiable y un lado oscuro",
      "Description": "El actor, con una exitosa carrera en el mundo del cine, aún es noticia por su escabroso divorcio de Angelina Jolie",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/12/18/60-anos-brad-pitt-fisico-envidiable-lado-oscurosofia-mazagatos-madre-nuevo-nina-llamada-amanda/0003_202312G18P32991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/12/17/00121702821421491799811/Foto/3.jpg",
      "PublishedAt": "2023-12-18T04:00:00Z",
      "Content": "S, lo han ledo bien. Brad Pittcumple 60 aos. Estamos de acuerdo en que los que se sorprenden lo hacen porque ya peinan las primeras canas. El tiempo pasa para todo el mundo, y tambin para Brad Pitt, … [+3863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix acaba de anunciar el regreso de 'Peaky Blinders' por sorpresa. La plataforma apuesta a lo grande por el universo protagonizado por Cillian Murphy",
      "Description": "Netflix acaba de sorprendernos a todos al anunciar el regreso por sorpresa de 'Peaky Blinders', la excelente serie protagonizada por Cillian Murphy. Eso sí, esto no quiere decir que la plataforma esté preparando una temporada 7 o que se haya apropiado de la p…",
      "Url": "https://www.espinof.com/netflix/netflix-acaba-anunciar-regreso-peaky-blinders-sorpresa-plataforma-apuesta-a-grande-universo-protagonizado-cillian-murphy",
      "UrlToImage": "https://i.blogs.es/557b47/peaky-blinders/840_560.jpeg",
      "PublishedAt": "2023-12-18T00:14:22Z",
      "Content": "Netflix acaba de sorprendernos a todos al anunciar el regreso por sorpresa de 'Peaky Blinders', la excelente serie protagonizada por Cillian Murphy. Eso sí, esto no quiere decir que la plataforma est… [+1880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Así es André Lamoglia, el actor brasileño de 'Élite' que relacionan con Aitana",
      "Description": "A pesar de que todavía se habla de la ruptura de Aitana y Sebastián Yatra, hay quienes ya están relacionando a la cantante con otro chico y ese no es otro que André Lamoglia. El actor brasileño, de 26 años, saltó a la fama en España gracias a su participación…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231217/1002155728/andre-lamoglia-guapisimo-actor-brasileno-relacionan-aitana-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/12/17/657f694631a5d.jpeg",
      "PublishedAt": "2023-12-17T21:43:57Z",
      "Content": "A pesar de que todavía se habla de la ruptura de Aitana y Sebastián Yatra, hay quienes ya están relacionando a la cantante con otro chico y ese no es otro que André Lamoglia. El actor brasileño, de 2… [+624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ben_Really",
      "Title": "Qué fue de Rick Moranis, el actor que lo fue todo en los 80 pero lleva 25 años sin volver a hacer cine",
      "Description": "Si piensas en los años 80 y en el cine de aquella época, hay un nombre y una cara que se te viene inmediatamente a la cabeza. Gafas, pinta de clásico nerd, achatado y siempre sinónimo de diversión: Rick Moranis fue una de las más grandes estrellas de la décad…",
      "Url": "https://www.meneame.net/m/ocio/fue-rick-moranis-actor-fue-todo-80-pero-lleva-25-anos-sin-volver",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-12-17T21:13:04Z",
      "Content": "Pues la verdad, yo pensaba que estaba muerto, o se había encogido y se había perdido en el jadín."
    }
  ]
}