{
  "Status": 0,
  "Error": null,
  "TotalResults": 1147,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sam Diss",
      "Title": "Alan Ritchson sobre su transformación en Jack Reacher: “Me destrocé el jodido cuerpo”",
      "Description": "Las dimensiones de la estrella de Reacher, la exitosa serie de Amazon Prime, son realmente impresionantes. Interpretado por Alan Ritchson con actitud de serena amenaza, Jack Reacher —el rudo y genial excomandante del ejército estadounidense protagonista de la…",
      "Url": "https://www.revistagq.com/articulo/alan-ritchson-sobre-su-transformacion-en-jack-reacher",
      "UrlToImage": "https://media.revistagq.com/photos/65bb799e7b5785fc8e0472f5/16:9/w_1280,c_limit/new-AlanRpressspec0063-Edit.jpg",
      "PublishedAt": "2024-02-01T13:54:56Z",
      "Content": "La serie también funciona en un mundo de moral sencilla. Vivimos en una zona gris, pero en la serie sabes a qué atenerte: los buenos son realmente buenos. Los malos son increíblemente malos.\r\nEn el m… [+2949 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Los Premios Goya 2024 anuncian los ocho artistas que pondrán música a su gala con TVE",
      "Description": "La gala de los Premios Goya 2024 contará con las actuaciones musicales de ocho artistas nacionales e internacionales. Amaia, David Bisbal, Estopa, María José Llergó, India Martínez, Niña Pastori, Sílvia Pérez Cruz y el portugués Salvador Sobral, ganador de Eu…",
      "Url": "https://www.eldiario.es/vertele/noticias/premios-goya-2024-actuaciones-artistas-amaia-bisbal-india-llergo-estopa-nina-sobral-tve_1_10886129.html",
      "UrlToImage": "https://static.eldiario.es/clip/dd101bfd-d0fd-485c-970e-0249489c08de_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-01T13:21:57Z",
      "Content": "La gala de los Premios Goya 2024 contará con las actuaciones musicales de ocho artistas nacionales e internacionales. \r\nTVE mantiene 'Zorro' el domingo con tres nuevos capítulos tras la buena acogida… [+3710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Amaia, David Bisbal, Estopa y Niña Pastori, entre las actuaciones de los Goya",
      "Description": "La 38 edición de los Premios Goya, que se celebrará el 10 de febrero en la Feria de Valladolid, contará con las actuaciones musicales de Amaia, David Bisbal, Estopa, María José Llergó, India Martínez, Niña Pastori, Sílvia Pérez Cruz y Salvador Sobral. Amaia h…",
      "Url": "https://www.abc.es/play/cine/noticias/amaia-david-bisbal-estopa-nina-pastori-actuaciones-20240201140647-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/01/goya-U26648156370HwZ-1024x512@abc.jpg",
      "PublishedAt": "2024-02-01T13:12:46Z",
      "Content": "La 38 edición de los Premios Goya, que se celebrará el 10 de febrero en la Feria de Valladolid, contará con las actuaciones musicales de Amaia, David Bisbal, Estopa, María José Llergó, India Martínez… [+118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"Hermanos\" se quedan sin personajes: otra actriz protagonista abandona la serie, ¿de quién se trata?",
      "Description": "La ficción turca más famosa de Antena 3 no da abasto con las despedidas de sus actores y actrices principales. \"Hermanos\" se queda sin personajes. Primero se fue Doruk (Onur Seyit Yaran), quien tuvo que hacer frente a la muerte de su personaje para poder cont…",
      "Url": "https://www.trendencias.com/telenovelas/hermanos-se-quedan-personajes-otra-actriz-protagonista-abandona-serie-quien-se-trata",
      "UrlToImage": "https://i.blogs.es/33cf46/hermanos-1-/840_560.jpeg",
      "PublishedAt": "2024-02-01T13:05:15Z",
      "Content": "La ficción turca más famosa de Antena 3 no da abasto con las despedidas de sus actores y actrices principales. \"Hermanos\" se queda sin personajes. Primero se fue Doruk (Onur Seyit Yaran), quien tuvo … [+1787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Drive to Survive y las series documentales de deportes de Netflix ordenadas de peor a mejor",
      "Description": "Con la sexta temporada de Drive to Survive estrenándose este próximo 23 de febrero, qué mejor momento para hacer un repaso de todas las series documentales deportivas que la plataforma ha creado, y ordenarlas de peor a mejor según el público y la crítica.\r\n\nY…",
      "Url": "https://www.revistagq.com/articulo/drive-to-survive-y-las-series-documentales-de-deportes-de-netflix-ordenadas-de-peor-a-mejor",
      "UrlToImage": "https://media.revistagq.com/photos/65bb83850c09be118005f825/16:9/w_1280,c_limit/Formula1_DrivetoSurvive_Season4_Episode1_00_00_21_07.jpg",
      "PublishedAt": "2024-02-01T11:43:58Z",
      "Content": "Con la sexta temporada de Drive to Survive estrenándose este próximo 23 de febrero, qué mejor momento para hacer un repaso de todas las series documentales deportivas que la plataforma ha creado, y o… [+2224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Pensé que era el fin de mi carrera\". Fernando Gil y Fele Martínez desvelaron en 'El hormiguero' sus anécdotas más surrealistas",
      "Description": "Los invitados de anoche en 'El hormiguero' fueron Fele Martínez y Fernando Gil, que vinieron a presentar su último trabajo juntos. Los intérpretes recordaron algunas anécdotas de su profesión, como aquella vez en la que Gil se libró de ser detenido por ser có…",
      "Url": "https://www.espinof.com/reality/pense-que-era-fin-mi-carrera-fernando-gil-fele-martinez-desvelaron-hormiguero-sus-anecdotas-surrealistas",
      "UrlToImage": "https://i.blogs.es/e07fc6/hormiguero-1-/840_560.jpeg",
      "PublishedAt": "2024-02-01T10:41:21Z",
      "Content": "Los invitados de anoche en 'El hormiguero' fueron Fele Martínez y Fernando Gil, que vinieron a presentar su último trabajo juntos. Los intérpretes recordaron algunas anécdotas de su profesión, como a… [+1673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El director de X-Men quiere adaptar el cómic más polémico de Superman con Henry Cavill como protagonista",
      "Description": "El director de X-Men: Primera generación, Matthew Vaugnh, ha expresado su deseo de adaptar al cine uno de los cómics más aclamados y controvertidos del hombre de acero, Superman: Hijo Rojo. Y el actor que tiene en mente el cineasta como protagonista de este p…",
      "Url": "https://www.culturaocio.com/cine/noticia-director-men-quiere-adaptar-comic-mas-polemico-superman-henry-cavill-protagonista-20240201113646.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240201113646_1200.jpg",
      "PublishedAt": "2024-02-01T10:36:46Z",
      "Content": "MADRID, 1 Feb. (CulturaOcio) - \r\n   El director de X-Men: Primera generación, Matthew Vaugnh, ha expresado su deseo de adaptar al cine uno de los cómics más aclamados y controvertidos del hombre de a… [+2304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Cómo 'Rocky' ayudó a crear una de las escenas más impresionantes de 'Percy Jackson y los dioses del Olimpo': \"No hay nadie mejor para ese combate\"",
      "Description": "Tras ocho episodios, ya a llegado a su final de temporada 'Percy Jackson y los dioses del Olimpo'. Hemos descubierto la verdad tras el robo del rayo de Zeus, qué pasó con el casco de Hades... Y quién llevaba liándola parda desde el principio. Y también nos ha…",
      "Url": "https://www.espinof.com/series-de-ficcion/como-rocky-ayudo-a-crear-escenas-impresionantes-percy-jackson-dioses-olimpo-no-hay-nadie-mejor-para-ese-combate",
      "UrlToImage": "https://i.blogs.es/d5897e/percy-jackson/840_560.jpeg",
      "PublishedAt": "2024-02-01T10:11:21Z",
      "Content": "Tras ocho episodios, ya a llegado a su final de temporada 'Percy Jackson y los dioses del Olimpo'. Hemos descubierto la verdad tras el robo del rayo de Zeus, qué pasó con el casco de Hades... Y quién… [+2838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Greta Gerwig debería estar nominada como directora\". Margot Robbie por fin habla sobre las nominaciones a los Óscar y lo tiene muy claro",
      "Description": "Ha sido la comidilla del mundo del cine durante la última semana: la no nominación de  Greta Gerwig y Margot Robbie por 'Barbie'. Tanto, que no ha habido nadie que en Hollywood se quedara sin dar su opinión al respecto, desde los nominados hasta los protagoni…",
      "Url": "https://www.espinof.com/actores-y-actrices/greta-gerwig-deberia-estar-nominada-como-directora-margot-robbie-fin-habla-nominaciones-a-oscar-tiene-muy-claro",
      "UrlToImage": "https://i.blogs.es/a8e34c/barbie-1-/840_560.jpeg",
      "PublishedAt": "2024-02-01T09:41:23Z",
      "Content": "Ha sido la comidilla del mundo del cine durante la última semana: la no nominación de  Greta Gerwig y Margot Robbie por 'Barbie'. Tanto, que no ha habido nadie que en Hollywood se quedara sin dar su … [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series y películas que Netflix estrenará este 2024 son las que llevabas años esperando",
      "Description": "Por fin, un gran número de series y películas de Netflix que llevabas años esperando se estrenarán a lo largo de los próximos 10 meses. Más vale tarde que nunca como quien dice, y más vale poder ver estos títulos aunque sea en agosto o noviembre, que tener qu…",
      "Url": "https://www.revistagq.com/articulo/series-peliculas-netflix-2024-mas-esperadas-ver",
      "UrlToImage": "https://media.revistagq.com/photos/65bb65dff5976aac498027d9/16:9/w_1280,c_limit/3_Body_Problem_n_S1_E1_00_11_33_00RC.jpg",
      "PublishedAt": "2024-02-01T09:37:20Z",
      "Content": "Por fin, un gran número de series y películas de Netflix que llevabas años esperando se estrenarán a lo largo de los próximos 10 meses. Más vale tarde que nunca como quien dice, y más vale poder ver … [+2014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Me encantaría\": Ewan McGregor desea una segunda temporada de Obi-Wan Kenobi, pero todo depende de Disney",
      "Description": "Desde que Disney tomó las riendas de Star Wars, la franquicia galáctica ha visto cómo se han ampliado sus fronteras a través de diferentes formatos. Una de las producciones más interesantes fue la serie de Obi-Wan Kenobi, la cual fue capaz de traer de vuelta …",
      "Url": "https://www.vidaextra.com/series/me-encantaria-ewan-mcgregor-desea-segunda-temporada-obi-wan-kenobi-todo-depende-disney",
      "UrlToImage": "https://i.blogs.es/46d707/obi-wan-kenobi-2693023/840_560.jpeg",
      "PublishedAt": "2024-02-01T09:07:45Z",
      "Content": "Desde que Disney tomó las riendas de Star Wars, la franquicia galáctica ha visto cómo se han ampliado sus fronteras a través de diferentes formatos. Una de las producciones más interesantes fue la se… [+1677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "De Nigeria a la escuela de ballet más prestigiosa de Inglaterra, así es 'Madu', próximamente en Disney+",
      "Description": "En 2020, año de la pandemia, un pequeño niño nigeriano trajo un rayito de esperanza. Era una nimiedad, simplemente salía él bailando bajo la lluvia en un camino embarrado en su aldea cercana a Lagos, al sudoeste de Nigeria, pero las imágenes y el mensaje eran…",
      "Url": "https://www.lavanguardia.com/andro4all/series/de-nigeria-a-la-escuela-de-ballet-mas-prestigiosa-de-inglaterra-asi-es-madu-proximamente-en-disney",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/madu.jpg?width=1200",
      "PublishedAt": "2024-02-01T09:00:47Z",
      "Content": "Madú\r\nEn 2020, año de la pandemia, un pequeño niño nigeriano trajo un rayito de esperanza. Era una nimiedad, simplemente salía él bailando bajo la lluvia en un camino embarrado en su aldea cercana a … [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El Hormiguero' habló sobre machismo y empoderamiento de la mujer gracias a los 'Machos alfa' de Netflix",
      "Description": "Convertido en la ventana promocional preferida de la televisión gracias a sus audiencias, El Hormiguero recibió este miércoles 31 de enero a Fernando Gil y Fele Martínez, dos de los actores protagonistas de Machos Alfa, la serie de Netflix que estrena el próx…",
      "Url": "https://www.eldiario.es/vertele/noticias/hormiguero-hablo-machismo-empoderamiento-mujer-gracias-machos-alfa-netflix_1_10885047.html",
      "UrlToImage": "https://static.eldiario.es/clip/45a360b4-a8bf-4c6a-91d5-3a65a0e4e79a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-01T08:59:19Z",
      "Content": "Convertido en la ventana promocional preferida de la televisión gracias a sus audiencias, El Hormiguero recibió este miércoles 31 de enero a Fernando Gil y Fele Martínez, dos de los actores protagoni… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "“Es una de las peores películas del sistema solar”. Cómo Schwarzenegger engañó a Stallone para que protagonizase el mayor disparate de su filmografía",
      "Description": "Como ya he comentado anteriormente, cuando posamos nuestra mirada sobre el cine de acción de los años 80 y noventa, pocos salseos hollywoodienses son más interesantes que la eterna rivalidad entre Arnold Schwarzenegger y Sylvester Stallone. Por supuesto, ambo…",
      "Url": "https://www.espinof.com/actores-y-actrices/peores-peliculas-sistema-solar-como-schwarzenegger-engano-a-stallone-protagonizase-mayor-disparate-su-filmografia",
      "UrlToImage": "https://i.blogs.es/7c3afc/large_18ad13f2be8ee531ec81d3ccdbd4a36c-stopp-morsan/840_560.jpeg",
      "PublishedAt": "2024-01-31T21:01:17Z",
      "Content": "Como ya he comentado anteriormente, cuando posamos nuestra mirada sobre el cine de acción de los años 80 y noventa, pocos salseos hollywoodienses son más interesantes que la eterna rivalidad entre Ar… [+2108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "La mejor novela de Eduardo Mendoza, la historia de Numa Turcatti y los otros seis libros que más se han vendido en enero",
      "Description": "Enero es un mes lleno de energía y buenos propósitos, pero febrero también puede seguir siéndolo. Así que, si has estado esperando una señal para retomar el hábito de la lectura, puede que sea esta. Aprovecha que todavía acaba de empezar el año para explorar …",
      "Url": "https://www.trendencias.com/libros-y-literatura/mejor-novela-eduardo-mendoza-historia-numa-turcatti-otros-seis-libros-que-se-han-vendido-enero",
      "UrlToImage": "https://i.blogs.es/884ab9/pexels-pixabay-433333/840_560.jpeg",
      "PublishedAt": "2024-01-31T20:21:27Z",
      "Content": "Enero es un mes lleno de energía y buenos propósitos, pero febrero también puede seguir siéndolo. Así que, si has estado esperando una señal para retomar el hábito de la lectura, puede que sea esta. … [+5787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Bárbara de Regil revela que tuvo encuentros íntimos con mujeres para la serie 'Lalola': \"me gustó\"",
      "Description": "Bárbara de Regil está a punto de estrenar 'Lalola' una nueva serie para la plataforma ViX y durante la presentación a la prensa, la actriz mexicana compartió cómo fue el proceso de trabajar de cerca con otras mujeres, pues su personaje tiene escenas de beso e…",
      "Url": "https://www.milenio.com/espectaculos/famosos/barbara-de-regil-revela-tuvo-encuentros-intimos-mujeres-serie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/31/barbara-regil-revelo-disfruto-darse.jpg",
      "PublishedAt": "2024-01-31T19:46:00Z",
      "Content": "Bárbara de Regil está a punto de estrenar 'Lalola' una nueva serie para la plataforma ViX y durante la presentación a la prensa, la actriz mexicana compartió cómo fue el proceso de trabajar de cerca … [+2224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Me dijeron: tu padre quiere que hagas esta película. Y yo casi poto\". La hija de Clint Eastwood dejó el cine a los 40 años pero decidió volver por un último rodaje",
      "Description": "Hay hijos que no se lo piensan mucho para seguir los pasos de sus padres famosos, y así tenemos ya a Maya Hawke siguiendo la estela de Ethan Hawke y Uma Thurman, o a Wyatt Russell tomando notas de Kurt Russell y Goldie Hawn. Aunque por mucho que ya partan de …",
      "Url": "https://www.espinof.com/actores-y-actrices/me-dijeron-tu-padre-quiere-que-hagas-esta-pelicula-yo-casi-poto-hija-clint-eastwood-dejo-cine-a-40-anos-decidio-volver-ultimo-rodaje",
      "UrlToImage": "https://i.blogs.es/e6cddc/clint-y-alison-eastwood/840_560.jpeg",
      "PublishedAt": "2024-01-31T19:01:17Z",
      "Content": "Hay hijos que no se lo piensan mucho para seguir los pasos de sus padres famosos, y así tenemos ya a Maya Hawke siguiendo la estela de Ethan Hawke y Uma Thurman, o a Wyatt Russell tomando notas de Ku… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Andreas Muñoz, Jerónimo en 'La Promesa', aclara el futuro de su personaje",
      "Description": "Cuántos malos hay en 'La Promesa' , el serial de época de TVE y Bambú que emite La 2 de lunes a viernes por las tardes (17.30). Al principio campaba a sus anchas Doña Cruz (Eva Martín) y su padre, el barón de Linaja, pero con el paso de los capítulos, de las …",
      "Url": "https://www.abc.es/play/series/noticias/andreas-munoz-jeronimo-promesa-aclara-futuro-personaje-20240131195758-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/31/jeronimo-promesa-k2SG--1024x512@abc.png",
      "PublishedAt": "2024-01-31T18:57:59Z",
      "Content": "Cuántos malos hay en 'La Promesa', el serial de época de TVE y Bambú que emite La 2 de lunes a viernes por las tardes (17.30). Al principio campaba a sus anchas Doña Cruz (Eva Martín) y su padre, el … [+52 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un adiós agridulce: los últimos momentos de este personaje de \"La Promesa\" que se marcha para siempre",
      "Description": "Hace unos días te hicimos algún que otro spoiler. Te avisamos de que dos personajes de \"La Promesa\" se marcharían. Una es Candela, aunque su marcha todavía no la hemos visto (pero veremos en lo que queda de semana). La otra, es el adiós de la pequeña de los L…",
      "Url": "https://www.trendencias.com/telenovelas/adios-agridulce-ultimos-momentos-este-personaje-promesa-que-se-marcha-para-siempre",
      "UrlToImage": "https://i.blogs.es/5973c4/leonor-la-promesa/840_560.jpeg",
      "PublishedAt": "2024-01-31T18:30:35Z",
      "Content": "Hace unos días te hicimos algún que otro spoiler. Te avisamos de que dos personajes de \"La Promesa\" se marcharían. Una es Candela, aunque su marcha todavía no la hemos visto (pero veremos en lo que q… [+2390 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Dónde se filmó Griselda y por qué se optó por la costa oeste de EE.UU.: “Fuimos muy meticulosos”",
      "Description": "La serie de Netflix, que protagoniza la actriz colombiana Sofía Vergara, se estrenó el 25 de enero y muestra la vida de la narcotraficante conocida como “la madrina”",
      "Url": "https://www.lanacion.com.ar/estados-unidos/donde-se-filmo-griselda-y-por-que-se-opto-por-la-costa-oeste-de-eeuu-fuimos-muy-meticulosos-nid31012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-muestra-la-vida-de-la-narcotraficante-B7ECRG5VCBCY3OJD44JZB4R7EE.jpg?auth=8f24bc273ac5b56ad218cac7370c199ad4cbf212ef0220e1cfb3a6b8d9648c0d&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-31T18:21:03Z",
      "Content": "La serie Griselda, protagonizada por Sofía Vergara, se estrenó el pasado 25 de enero y ya se posiciona como una de las favoritas de los usuarios de Netflix. En ella se relata la vida de la narcotrafi… [+2961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Idris Elba vuelve para una segunda temporada de 'Secuestro en el aire'",
      "Description": "Se ha empeñado en ser DJ pero, por suerte para los espectadores, Idris Elba no ha abandonado la actuación. De hecho, desde el pasado 28 de junio de 2023 podemos verle en una serie de suspense y acción exclusiva de Apple TV+ titulada Secuestro en el aire, o Hi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/idris-elba-vuelve-para-una-segunda-temporada-de-secuestro-en-el-aire",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/idris-elba-secuestro-en-el-aire.jpg?width=1200",
      "PublishedAt": "2024-01-31T18:15:43Z",
      "Content": "Idris Elba como Sam Nelson\r\nSe ha empeñado en ser DJ pero, por suerte para los espectadores, Idris Elba no ha abandonado la actuación. De hecho, desde el pasado 28 de junio de 2023 podemos verle en u… [+1796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Germain Lussier",
      "Title": "El juego Suicide Squad no será la última vez que escuches al Batman de Kevin Conroy",
      "Description": "Ha pasado más de un año desde que perdimos al legendario actor de voz Kevin Conroy, pero su papel más famoso perdurará un poco más. El hombre que le dio voz a Batman Batman: La serie animaday más allá aprobada en 2022, lo que llevó a muchos a preguntarse cuál…",
      "Url": "https://es.gizmodo.com/kevin-conroy-batman-papel-final-escuadron-suicida-crisi-1851212749",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/bb93e27a40baf5767dc541eebfc60449.jpg",
      "PublishedAt": "2024-01-31T18:00:00Z",
      "Content": "Ha pasado más de un año desde que perdimos al legendario actor de voz Kevin Conroy, pero su papel más famoso perdurará un poco más. El hombre que le dio voz a Batman Batman: La serie animaday más all… [+1883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "\"Actué como un idiota\": De cómo Jean-Claude Van Damme rechazó el contrato de su vida por imitar a Jim Carrey (y que terminó con su carrera en el cine)",
      "Description": "Si tenemos que hacer referencia a un gran icono de las cintas de puñetazos a mano limpia y patadas imposibles, este sería Jean-Claude Van Damme, el joven diestro en artes marciales nacido en Bruselas que se convirtió en una de las estrellas de acción más popu…",
      "Url": "https://www.espinof.com/otros/actue-como-idiota-como-jean-claude-van-damme-rechazo-contrato-su-vida-imitar-a-jim-carrey-que-termino-su-carrera-cine",
      "UrlToImage": "https://i.blogs.es/dfbaca/snapinsta.app_12965932_507894922746756_1826825234_n_1080/840_560.jpeg",
      "PublishedAt": "2024-01-31T17:50:30Z",
      "Content": "Si tenemos que hacer referencia a un gran icono de las cintas de puñetazos a mano limpia y patadas imposibles, este sería Jean-Claude Van Damme, el joven diestro en artes marciales nacido en Bruselas… [+2998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las 29 películas mas incómodas, polémicas y prohibidas de la historia del cine",
      "Description": "Desde la necrofilia a la tortura, el mal gusto, el sexo gráfico y la tortura, la violencia y los temas tabús, el cine ha estado siempre al filo del escándalo, levantando suspicacias, generando censura, prohibición y muchas veces consiguiendo el efecto contrar…",
      "Url": "https://www.espinof.com/listas/29-peliculas-incomodas-polemicas-prohibidas-historia-cine",
      "UrlToImage": "https://i.blogs.es/da3939/incomodas/840_560.jpeg",
      "PublishedAt": "2024-01-31T17:31:16Z",
      "Content": "Desde la necrofilia a la tortura, el mal gusto, el sexo gráfico y la tortura, la violencia y los temas tabús, el cine ha estado siempre al filo del escándalo, levantando suspicacias, generando censur… [+24533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Sara Hormigo",
      "Title": "Sabemos cuál es el entrenamiento militar que Helen Mirren practica para mantenerse así de joven a los 78 (y que solo dura 12 minutos)",
      "Description": "A sus 78 años, Helen Mirren es una de las actrices en activo más longevas de Hollywood. Los que la conocen, o han compartido algún momento cerca de ella, dicen que su sentido del humor es muy ‘british’ y que es una mujer cercana y  muy sonriente.\n<!-- BREAK 1…",
      "Url": "https://www.trendencias.com/silver/sabemos-cual-entrenamiento-militar-que-helen-mirren-practica-para-mantenerse-asi-joven-a-78-que-solo-dura-12-minutos",
      "UrlToImage": "https://i.blogs.es/d40d9f/foto-helen-mirren-re/840_560.jpeg",
      "PublishedAt": "2024-01-31T16:51:10Z",
      "Content": "A sus 78 años, Helen Mirren es una de las actrices en activo más longevas de Hollywood. Los que la conocen, o han compartido algún momento cerca de ella, dicen que su sentido del humor es muy british… [+3831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA-EL COLOMBIANO",
      "Title": "“Era una muñeca”: hijo de Griselda critica a Sofía Vergara por mostrar fea a su mamá",
      "Description": "Luego de una fallida amenaza de interponer una demanda para impedir que Netflix emitiera la serie Griselda, ahora Michael Corleone, el único hijo que queda con vida de la llamada “Madrina”, arremetió contra la actriz Sofía Vergara. Lea: Griselda Blanco: la hi…",
      "Url": "https://www.eluniversal.com.co/farandula/era-una-muneca-hijo-de-griselda-critica-a-sofia-vergara-por-mostrar-fea-a-su-mama-YF9878526",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/934x686/134c0/800d686/none/13704/ACCC/griselda-blanco-afiche_9439717_20240131114805.jpg",
      "PublishedAt": "2024-01-31T16:47:59Z",
      "Content": "Luego de una fallida amenaza de interponer una demanda para impedir que Netflix emitiera la serie Griselda, ahora Michael Corleone, el único hijo que queda con vida de la llamada Madrina, arremetió c… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Kurt Russell doblando a Snake en Metal Gear Solid era el sueño de muchos, pero el actor desvela por qué rechazo el papel",
      "Description": "Cualquiera podría confundir a Solid Snake y a Big Boss de Metal Gear Solid con Kurt Russell, lo cual no es nada extraño. El icónico actor ha participado en toda clase de producciones en las que ha dado vida a personajes legendarios y el de Snake Plissken pare…",
      "Url": "https://www.vidaextra.com/accion/soy-tio-cine-kurt-russell-doblando-a-snake-metal-gear-solid-era-sueno-muchos-actor-desvela-que-rechazo-papel",
      "UrlToImage": "https://i.blogs.es/c9e8be/i0_wp_com-screen-shot-2021-07-24-at-9.36.26-am-1-1-/840_560.jpeg",
      "PublishedAt": "2024-01-31T15:30:45Z",
      "Content": "Cualquiera podría confundir a Solid Snake y a Big Boss de Metal Gear Solid con Kurt Russell, lo cual no es nada extraño. El icónico actor ha participado en toda clase de producciones en las que ha da… [+2341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Elisabeth Moss revela que está embarazada de su primer hijo",
      "Description": "Elisabeth Moss, estrella de la distópica serie \"The Handmaid's Tale\", cuyo tema central son las mujeres que son obligadas a tener hijos, ¡ahora va a tener un bebé en la vida real! La actriz, ganadora de un Emmy, se sentó con Jimmy Kimmel en su…\n Permalink",
      "Url": "https://www.tmz.com/2024/01/31/elisabeth-moss-revela-que-esta-embarazada-de-su-primer-hijo/",
      "UrlToImage": "https://imagez.tmz.com/image/88/16by9/2024/01/31/886049e82e834ef599dcf1fa91a3f787_xl.jpg",
      "PublishedAt": "2024-01-31T14:02:48Z",
      "Content": "Elisabeth Moss, estrella de la distópica serie \"The Handmaid's Tale\", cuyo tema central son las mujeres que son obligadas a tener hijos, ¡ahora va a tener un bebé en la vida real!\r\nLa actriz, ganador… [+1730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "Especial Premios Goya: 20.000 especies de cine",
      "Description": "El próximo 10 de febrero se celebran los Premios Goya en Valladolid y hacemos repaso con la periodista y crítica de cine Marta Medina de los títulos y las historias que serán protagonistas desde el cine de autor al cine íntimo, una superproducción con mucho f…",
      "Url": "https://www.eldiario.es/carnecruda/programas/especial-premios-goya-20-000-especies-cine_132_10882964.html",
      "UrlToImage": "https://static.eldiario.es/clip/746d823f-344b-4cb3-97bf-325b5db35d40_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-31T13:56:51Z",
      "Content": "El próximo 10 de febrero se celebran los Premios Goya en Valladolid y hacemos repaso con la periodista y crítica de cine Marta Medina de los títulos y las historias que serán protagonistas desde el c… [+947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La guerra abierta entre estos personajes de \"4 estrellas\" con un mismo objetivo: Rafael",
      "Description": "Rita, Paz y Eva. Estas tres mujeres han pasado por el corazón de Rafael y, a pesar de que \"4 estrellas\" se encuentra en plena preparación de la boda entre Rita y Rafael, se ha producido un nuevo seísmo que va a revolucionar la paz que se creía, al fin, instal…",
      "Url": "https://www.trendencias.com/telenovelas/guerra-abierta-estos-personajes-4-estrellas-objetivo-rafael",
      "UrlToImage": "https://i.blogs.es/ad8cff/2470650-1-/840_560.jpeg",
      "PublishedAt": "2024-01-31T13:42:50Z",
      "Content": "Rita, Paz y Eva. Estas tres mujeres han pasado por el corazón de Rafael y, a pesar de que \"4 estrellas\" se encuentra en plena preparación de la boda entre Rita y Rafael,se ha producido un nuevo seísm… [+2480 chars]"
    }
  ]
}