{
  "Status": 0,
  "Error": null,
  "TotalResults": 983,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los cantos a la vida y a disfrutar el momento resuenan en Seminci",
      "Description": "Cuatro películas antagónicas, en extremos opuestos de la vacua etiqueta del cine de autor, protagonizaron ayer la tercera jornada de la 69 Semana Internacional de Cine de Valladolid, todas ellas atravesadas por el hilo común de encerrar historias que no son s…",
      "Url": "https://www.abc.es/espana/castilla-leon/cantos-vida-disfrutar-momento-resuenan-seminci-20241020194959-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/10/20/calero-U80252718143cqq-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-20T17:49:59Z",
      "Content": "Cuatro películas antagónicas, en extremos opuestos de la vacua etiqueta del cine de autor, protagonizaron ayer la tercera jornada de la 69 Semana Internacional de Cine de Valladolid, todas ellas atra… [+2436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Jennifer Lawrence está EMBARAZADA por segunda ocasión",
      "Description": "La actriz recordada por las cintas de ‘Los Juegos del hambre’, ha sido de las más famosas y mejor pagadas entre los años 2015 y 2016, ya que sus películas han recaudado más de 6 mil millones de dólares en todo el mundo hasta la actualidad.Jennifer Lawrence es…",
      "Url": "https://www.milenio.com/espectaculos/jennifer-lawrence-esta-embarazada-espera-su-segundo-hijo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/20/jennifer-lawrence-esta-embarazada-espera.jpg",
      "PublishedAt": "2024-10-20T17:47:00Z",
      "Content": "La actriz recordada por las cintas de Los Juegos del hambre, ha sido de las más famosas y mejor pagadas entre los años 2015 y 2016, ya que sus películas han recaudado más de 6 mil millones de dólares… [+1900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alicia Avilés Pozo",
      "Title": "“¿Por qué no hiciste nada?”: el debut de Bárbara Mestanza como directora o cómo intentar sanar tras una agresión sexual",
      "Description": "La actriz y escritora dirige un documental que bebe de su obra de teatro ‘Sucia’ y del libro homónimo, y que ha obtenido el premio Filmin que otorga el Festival de Cine Independiente Abycine. Mestanza cuenta en el film la agresión que sufrió durante una sesió…",
      "Url": "https://www.eldiario.es/castilla-la-mancha/social/no-hiciste-debut-barbara-mestanza-directora-sanar-agresion-sexual_1_11747398.html",
      "UrlToImage": "https://static.eldiario.es/clip/efaa0019-68ab-46fe-8709-fa93f8845cc7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-20T17:24:42Z",
      "Content": "Hace diez años, una joven de 25 años acudió a que le hicieran un masaje en un local de Madrid. Un hombre era el encargado de realizar la sesión. La agredió sexualmente. La joven se bloqueó, se fue, n… [+7644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Quién es Christian Vázquez, actor mexicano y PROMETIDO de Paty Cantú?",
      "Description": "Paty Cantú vivió un momento inolvidable en el Auditorio Nacional tras celebrar 20 años de trayectoria artística con un concierto en el que estuvo acompañada por invitados especiales como Denisse Guerrero, vocalista de Belanova, Moenia y Gala Montes, finalista…",
      "Url": "https://www.milenio.com/espectaculos/famosos/quien-es-christian-vazquez-actor-y-prometido-de-paty-cantu",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/20/christian-vazquez-actor-prometido-paty.jpg",
      "PublishedAt": "2024-10-20T14:23:00Z",
      "Content": "Paty Cantúvivió un momento inolvidable en el Auditorio Nacional tras celebrar 20 años de trayectoria artística con un concierto en el que estuvo acompañada por invitados especiales como Denisse Guerr… [+3116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "\"Basada en hechos reales\"; Ésta es la historia detrás de 'El Asesino Del Juego De Citas'",
      "Description": "La spooky season ha comenzado, y con ella llegan nuevas películasde terror que buscan estremecer al público. Este año, Anna Kendrick debuta como directora con El Asesino Del Juego De Citas, un thriller basado en una historia real tan extraña que supera la fic…",
      "Url": "https://www.milenio.com/espectaculos/cine/anna-kendrick-la-historia-verdadera-de-el-asesino-del-juego-de-citas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/19/anna-kendrick-historia-asesino-juego.jpg",
      "PublishedAt": "2024-10-20T13:48:00Z",
      "Content": "La spooky season ha comenzado, y con ella llegan nuevas películas de terror que buscan estremecer al público. Este año, Anna Kendrick debuta como directora con El Asesino Del Juego De Citas, un thril… [+3361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Gala Montes canta con Paty Cantú en el Auditorio Nacional y le pide matrimonio a Karime Pindter",
      "Description": "Gala Montes, finalista de La Casa de los Famosos México, continua cosechando éxitos tras su paso por el exitoso reality show pues desde que estaba dentro de la casa recibió una importante propuesta laboral, pues dentro del reality interpretó la canción cantad…",
      "Url": "https://www.milenio.com/espectaculos/famosos/gala-montes-canta-paty-cantu-en-auditorio-nacional-matrimonio-karime",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/20/gala-montes-canta-paty-cantu.jpg",
      "PublishedAt": "2024-10-20T13:01:00Z",
      "Content": "Gala Montes, finalista de La Casa de los Famosos México, continua cosechando éxitos tras su paso por el exitoso reality show pues desde que estaba dentro de la casa recibió una importante propuesta l… [+2545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Pablo Martínez-Juarez",
      "Title": "Llevamos años tratando de responder a la pregunta \"de dónde vienen los meteoritos\". Y es más difícil de lo que parece",
      "Description": "La respuesta a la pregunta “de dónde vienen los meteoritos” podría ser de perogrullo: pues del espacio, de dónde si no. Es una respuesta técnicamente correcta pero poco satisfactoria. Y sin embargo no podemos trazar el origen de cerca del 94% de los meteorito…",
      "Url": "https://www.xataka.com/espacio/donde-vienen-meteoritos-respuesta-no-sencilla-como-parece",
      "UrlToImage": "https://i.blogs.es/a8e970/corte-meteoritos-origen-edit/840_560.jpeg",
      "PublishedAt": "2024-10-20T12:31:24Z",
      "Content": "La respuesta a la pregunta de dónde vienen los meteoritos podría ser de perogrullo: pues del espacio, de dónde si no. Es una respuesta técnicamente correcta pero poco satisfactoria. Y sin embargo no … [+3711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Patricia Granada",
      "Title": "La actriz Candela Cruz, de 'Sueños de libertad', se da el 'sí, quiero' en una emotiva boda flamenca en el Rocío",
      "Description": "La intérprete que da vida a Carmen en la popular serie se ha casado en la ermita de la Blanca Paloma con Miguel Ramírez, integrante del grupo La Tomasa",
      "Url": "https://www.hola.com/actualidad/20241020725147/suenos-de-libertad-candela-cruz-boda-flamenca/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/c5bb44210314-463970431184639731130314414762266808162797939n.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-20T11:11:37Z",
      "Content": "Candela Cruz, la talentosa actriz sevillana conocida por su papel de Carmen en Sueños de libertad, se ha casado con Miguel Ramírez, componente del grupo La Tomasa. La celebración, que tuvo lugar en e… [+591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "La vida familiar de una actriz de 'Modern Family' era un auténtico infierno. Tanto que tuvieron que intervenir desde el set",
      "Description": "Para los espectadores de la mítica sitcom, 'Modern Family' era como una segunda familia. A lo largo de 11 años las divertidas rencillas y aventuras de los Dunphy nos acompañaron. Para algunos de sus miembros del reparto este confort era real. Los niños prácti…",
      "Url": "https://www.espinof.com/actores-y-actrices/familia-real-actriz-modern-family-era-infierno-que-tuvieron-que-intervenir-set",
      "UrlToImage": "https://i.blogs.es/7c451d/alex/840_560.jpeg",
      "PublishedAt": "2024-10-20T11:01:26Z",
      "Content": "Para los espectadores de la mítica sitcom, 'Modern Family' era como una segunda familia. A lo largo de 11 años las divertidas rencillas y aventuras de los Dunphy nos acompañaron. Para algunos de sus … [+3145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Tras el éxito de 'La sustancia', Demi Moore estrena nueva serie en SkyShowtime: esto es todo lo que llega en noviembre a la plataforma",
      "Description": "Hace unas semanas, SkyShowtime comunicó que seguiría los pasos de otras plataformas de streaming y sacaría un nuevo plan de suscripción premium, con la intención de brindar importantes beneficios y funciones extra a sus usuarios. Pero ahora vamos a lo realmen…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tras-el-exito-de-la-sustancia-demi-moore-estrena-nueva-serie-en-skyshowtime-esto-es-todo-lo-que-llega-en-noviembre-a-la-plataforma",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/demi-moore-landman.png?width=1200",
      "PublishedAt": "2024-10-20T10:30:09Z",
      "Content": "Billy Bob Thornton y Demi Moore en la nueva serie 'Landman'\r\nHace unas semanas, SkyShowtime comunicó que seguiría los pasos de otras plataformas de streaming y sacaría un nuevo plan de suscripción pr… [+5553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La reacción de la Abuela de Dragones al ver Harry Potter por primera vez: «Tiene cara de...»",
      "Description": "La labor de 'influencer' ha evolucionado y se ha diversificado, pues no se limita únicamente a los jóvenes creadores de contenido. Un claro ejemplo de esto es Guadalupe Fiñana , una mujer onubense de casi 90 años que se hizo viral en redes sociales por su par…",
      "Url": "https://www.abc.es/sevilla/ciudad/reaccion-abuela-dragones-ver-harry-potter-primera-20241020074405-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2024/10/20/abuela-dragones-harry-potter-U35447355842UGX-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-20T05:44:05Z",
      "Content": "La labor de 'influencer' ha evolucionado y se ha diversificado, pues no se limita únicamente a los jóvenes creadores de contenido. Un claro ejemplo de esto es Guadalupe Fiñana, una mujer onubense de … [+2075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alejandro Almazán",
      "Title": "Las dos vidas de García Luna: superpolicía y narcofuncionario",
      "Description": "En octubre de 2006, Felipe Calderón todavía buscaba la legitimidad de su presidencia y fue a pedírsela a la cabeza del gobierno estadounidense, entonces George W. Bush. I need you onboard, le rogó el panista. Le preguntó a Bush si había visto la serie de tele…",
      "Url": "https://www.milenio.com/policia/garcia-luna-el-narcofuncionario-de-trajes-caros",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/18/las-dos-vidas-de-garcia-3.jpg",
      "PublishedAt": "2024-10-20T05:01:01Z",
      "Content": "En octubre de 2006, Felipe Calderón todavía buscaba la legitimidad de su presidencia y fue a pedírsela a la cabeza del gobierno estadounidense, entonces George W. Bush. I need you onboard, le rogó el… [+16880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Tenoch Huerta reaparece en el Festival Internacional de Cine de Morelia con 'Pedro Páramo'",
      "Description": "Tenoch Huerta está de regreso en la escena pública con Pedro Páramo, la película de Rodrigo Prieto que se proyectó en el Festival Internacional de Cine de Morelia, donde habló de su personaje y del espíritu de la obra de Juan Rulfo. Arropado por las muestras …",
      "Url": "https://www.milenio.com/espectaculos/cine/tenoch-huerta-reaparece-ficm-pedro-paramo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/19/tenoch-huerta-en-el-ficm.jpg",
      "PublishedAt": "2024-10-20T03:51:00Z",
      "Content": "Tenoch Huerta está de regreso en la escena pública con Pedro Páramo, la película de Rodrigo Prieto que se proyectó en el Festival Internacional de Cine de Morelia, donde habló de su personaje y del e… [+2283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "La distinción a Tatán pone el broche a Galicreques",
      "Description": "El festival internacional de títeres Galicreques clausura este domingo una nueva edición en una jornada marcada por el reconocimiento a Eduardo Rodríguez Cunha, Tatán, actor de teatro, cine y televisión, y figura de referencia en la escena gallega en general …",
      "Url": "https://www.lavozdegalicia.es/noticia/santiago/2024/10/20/distincion-tatan-pone-broche-galicreques/0003_202410S20C10997.htm",
      "UrlToImage": "https://img.lavdg.com/sc/ik70KJbWrJ_cG4Hl4-9BpZxYlHE=/1280x/2024/10/19/00121729370041658976679/Foto/eup_20241007_085138376.jpg",
      "PublishedAt": "2024-10-20T02:55:00Z",
      "Content": "El festival internacional de títeres Galicreques clausura este domingo una nueva edición en una jornada marcada por el reconocimiento a Eduardo Rodríguez Cunha, Tatán, actor de teatro, cine y televis… [+517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Josema Yuste: «Podría jubilarme, pero no sé qué haría en casa»",
      "Description": "Otra temporada más, el actor cómico Josema Yuste se sube al escenario para protagonizar Que Dios nos pille confesados, obra que también dirige, junto a La cena de los idiotas, otra de las funciones en cartel en el mismo teatro. «La verdad es que el Muñoz Seca…",
      "Url": "https://www.abc.es/gente/josema-yuste-jubilarme-casa-20241020090329-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/10/20/josema-yuste-U72174204426BlA-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-20T02:44:17Z",
      "Content": "Otra temporada más, el actor cómico Josema Yuste se sube al escenario para protagonizar Que Dios nos pille confesados, obra que también dirige, junto a La cena de los idiotas, otra de las funciones e… [+5227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Karla Sofía Gascón, sobre 'Emilia Pérez': \"Mi mejor premio es haber hecho esta película\"",
      "Description": "La alfombra roja inaugural de la edición número 22 del Festival Internacional de Cine de Morelia (FICM), el más importante de México, recibió este viernes a la protagonista estelar de la película Emilia Peréz, Karla Sofía Gascón, quien afirmó que “el mejor pr…",
      "Url": "https://www.milenio.com/espectaculos/cine/karla-sofia-gascon-pelicula-emilia-perez",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/18/emilia-perez-inaugura-festival-cine.jpg",
      "PublishedAt": "2024-10-20T01:58:55Z",
      "Content": "La alfombra roja inaugural de la edición número 22 del Festival Internacional de Cine de Morelia (FICM), el más importante de México, recibió este viernes a la protagonista estelar de la película Emi… [+2803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Yalitza Aparicio narra “Las Amazonas”",
      "Description": "Yalitza Aparicio se suma a un nuevo proyecto que pone en el centro a un grupo de mujeres indígenas. En su rol como narradora, Aparicio relata lo que Las Amazonas de Yaxunah enfrentan para ejercer lo que aman: el softbol, un deporte considerado tradicionalment…",
      "Url": "https://www.milenio.com/espectaculos/yalitza-aparicio-narra-las-amazonas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/19/actriz-karla-souza-toma-rol.jpg",
      "PublishedAt": "2024-10-19T23:58:00Z",
      "Content": "Yalitza Aparicio se suma a un nuevo proyecto que pone en el centro a un grupo de mujeres indígenas. En su rol como narradora, Aparicio relata lo que Las Amazonas de Yaxunah enfrentan para ejercer lo … [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Anush Delvalle",
      "Title": "Anne Hathaway compartió una foto junto a Joaquín Furriel que incendió las redes sociales",
      "Description": "La protagonista de \"El Diario de Una princesa\" subió una serie de postales con el actor argentino que causaron sensación. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/a31-anne-hathaway-compartio-foto-junto-joaquin-furriel-incendio-redes-sociales.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/19/trim/1140/641/anne-hathaway-compartio-una-foto-junto-a-joaquin-furriel-que-incendio-las-redes-sociales-1894826.jpg",
      "PublishedAt": "2024-10-19T21:34:27Z",
      "Content": "Los eventos de marcas reconocidas suelen ser un punto de encuentro para figuras destacadas de todo el mundo. En estos exclusivos eventos, se reúnen personalidades de la moda, el cine, la música y otr… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Adrián Ruiz",
      "Title": "Miguel Ángel Muñoz arranca 'Pekín Express' en Max: \"No quiero elegir si solo quiero interpretar o presentar\"",
      "Description": "Hablamos con Miguel Ángel Muñoz, director de carrera en el nuevo 'Pekín Express' que arranca este domingo su 'Objetivo Angkor' en Max. \"Cuando me llegó la oferta pensé que soy perfecto para esto porque mi vida es un 'Pekín Express'\", asegura el presentador y …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/pekin-express-miguel-angel-munoz-arranca-max-no-quiero-elegir-si-quiero-interpretar-presentar_1_11735923.html",
      "UrlToImage": "https://static.eldiario.es/clip/ab4deda3-af58-4f5a-a758-860eb851fed0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-19T17:45:01Z",
      "Content": "“Estaba hecho para conducir algo así”, asegura firmemente convencido Miguel Ángel Muñoz a la hora de desvelar cómo reaccionó ante la propuesta de presentar lo nuevo de Pekín Express en Max. La plataf… [+10602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Clint Eastwood rechazó uno de los mejores westerns de la historia. Por qué despreció una obra maestra del cine del oeste a la altura de las mayores joyas del género",
      "Description": "El nombre de Clint Eastwood está muy asociado al western, género en el que participó en varios títulos inolvidables. Sin embargo, el legendario autor de 'Sin Perdón' también dejó la oportunidad de protagonizar una de las mejores películas del oeste de todos l…",
      "Url": "https://www.espinof.com/actores-y-actrices/clint-eastwood-rechazo-uno-de-los-mejores-westerns-de-la-historia-por-que-desprecio-una-obra-maestra-del-cine-del-oeste-a-la-altura-de-las-mayores-joyas-del-genero",
      "UrlToImage": "https://i.blogs.es/9523ef/clint-eastwood/840_560.jpeg",
      "PublishedAt": "2024-10-19T17:01:19Z",
      "Content": "El nombre de Clint Eastwood está muy asociado al western, género en el que participó en varios títulos inolvidables. Sin embargo, el legendario autor de 'Sin Perdón' también dejó la oportunidad de pr… [+3148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "David Harbour afirma que el episodio final de 'Stranger Things' es \"el mejor de la serie\" y desvela nuevos detalles sobre la temporada 5",
      "Description": "Las expectativas hacia la temporada 5 y final de 'Stranger Things' estaban ya por todo lo alto, pero David Harbour acaba de elevarlas aún más. El actor que da vida a Hopper en el fenómeno de ciencia ficción de Netflix ha hablado ahora sobre el final de la ser…",
      "Url": "https://www.espinof.com/actores-y-actrices/david-harbour-afirma-que-episodio-final-stranger-things-mejor-serie-desvela-nuevos-detalles-temporada-5",
      "UrlToImage": "https://i.blogs.es/25cf61/hopper-stranger-things/840_560.jpeg",
      "PublishedAt": "2024-10-19T16:01:20Z",
      "Content": "Las expectativas hacia la temporada 5 y final de 'Stranger Things' estaban ya por todo lo alto, pero David Harbour acaba de elevarlas aún más. El actor que da vida a Hopper en el fenómeno de ciencia … [+1997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Teaser de 'Los sin nombre', serie de Movistar Plus+ dirigida por Pau Freixas, con Miren Ibarguren",
      "Description": "TOQUES SOBRENATURALES La actriz de 'Supernormal' está al frente del reparto junto a Rodrigo de la Serna y Milena Smit.Teaser de 'Los sin nombre', serie de Movistar Plus+ dirigida por Pau Freixas, con Miren Ibarguren",
      "Url": "https://www.formulatv.com/videos/teaser-los-sin-nombre-movistar-pau-freixas-miren-28602/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28602-ft.jpg",
      "PublishedAt": "2024-10-19T15:45:00Z",
      "Content": "Con la temporada televisiva ya en todo su apogeo, las cadenas y plataformas continúan estrenando y anunciando nuevas propuestas para entretener al público. Entre las novedades de Movistar Plus+, la p… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las miradas al microcosmos femenino copan el protagonismo de la segunda jornada de la 69 Seminci",
      "Description": "Las miradas intergeneracionales a los microcosmos femeninos coparon el protagonismo este sábado de la segunda jornada de la 69 Semana Internacional de Cine de Valladolid, en la que se pudieron disfrutar películas dispares en tono y forma, que comparten una pr…",
      "Url": "https://www.abc.es/espana/castilla-leon/miradas-microcosmos-femenino-copan-protagonismo-segunda-jornada-20241019173932-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/10/19/seminci2-U83183822206Nki-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-19T15:39:32Z",
      "Content": "Las miradas intergeneracionales a los microcosmos femeninos coparon el protagonismo este sábado de la segunda jornada de la 69 Semana Internacional de Cine de Valladolid, en la que se pudieron disfru… [+7096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El mejor estreno de este Halloween es esta fábula moral excesiva, llena de momentos de impacto y maquillajes grotescos",
      "Description": "Sin duda es el gran estreno de cine fantástico de este mes, que además, está sorprendiendo por su buen rendimiento en las algo desangeladas salas de cine: en España, además, está teniendo más éxito que en otros países del mundo, con 100.000 espectadores en su…",
      "Url": "https://www.xataka.com/cine-y-tv/mejor-estreno-este-halloween-esta-fabula-moral-excesiva-llena-momentos-impacto-maquillajes-grotescos",
      "UrlToImage": "https://i.blogs.es/b5ae25/captura-de-pantalla-2024-10-19-a-las-9.18.26/840_560.jpeg",
      "PublishedAt": "2024-10-19T14:31:20Z",
      "Content": "Sin duda es el gran estreno de cine fantástico de este mes, que además, está sorprendiendo por su buen rendimiento en las algo desangeladas salas de cine: en España, además, está teniendo más éxito q… [+2405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie quiere derrotar a 'Yellowstone' pero llevándoselo todo a lo paranormal. No deberías perdértela este fin de semana en streaming",
      "Description": "Yellowstone y sus increíbles precuelas se han convertido en joyas de la corona para todos los amantes del cine y las series. Se trata de una especie de western que nos lleva a revisitar un mundo que puede resultarnos ajeno, pero que sigue siendo tan atractivo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-quiere-derrotar-a-yellowstone-pero-llevandoselo-todo-a-lo-paranormal-no-deberias-perdertela-este-fin-de-semana-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/yellowstone.1718905172.6723.jpg?width=1200",
      "PublishedAt": "2024-10-19T11:20:38Z",
      "Content": "Kevin Costner fue la figura clave de 'Yellowstone' en prácticamente todas las temporadas\r\nYellowstone y sus increíbles precuelas se han convertido en joyas de la corona para todos los amantes del cin… [+2706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Ricardo Aguilar",
      "Title": "Esta empresa era la Tesla de las motos eléctricas. Su quiebra es un duro golpe para el segmento",
      "Description": "Los apasionados del motociclismo tendrán cierta familiaridad con Energica, una de las empresas más importantes en las carreras de Moto E -ahora protagonizadas por Ducati-. Las Ego han sido todo un referente en la categoría y la compañía quería hacerse un huec…",
      "Url": "https://www.xataka.com/movilidad/esta-empresa-era-tesla-motos-electricas-su-quiebra-duro-golpe-para-segmento",
      "UrlToImage": "https://i.blogs.es/c4cf3c/energica/840_560.jpeg",
      "PublishedAt": "2024-10-19T10:31:18Z",
      "Content": "Los apasionados del motociclismo tendrán cierta familiaridad con Energica, una de las empresas más importantes en las carreras de Moto E -ahora protagonizadas por Ducati-. Las Ego han sido todo un re… [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Una de las películas más formidables sobre el mundo de la política cumple 85 años y sigue siendo un clásico imprescindible",
      "Description": "Este año nos ha servido para recordar la obra de Frank Capra en sus diferentes facetas, gracias a que muchos de sus títulos imprescindibles han tenido aniversarios importantes. Desde trabajos universales y representativos, como ‘Sucedió una noche’, hasta amag…",
      "Url": "https://www.espinof.com/cine-clasico/peliculas-formidables-mundo-politica-cumple-85-anos-sigue-siendo-clasico-imprescindible",
      "UrlToImage": "https://i.blogs.es/e4265d/caballero-sin-espada-1939-frank-capra/840_560.jpeg",
      "PublishedAt": "2024-10-19T09:01:19Z",
      "Content": "Este año nos ha servido para recordar la obra de Frank Capra en sus diferentes facetas, gracias a que muchos de sus títulos imprescindibles han tenido aniversarios importantes. Desde trabajos univers… [+2665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Estreno de Maria en Londres",
      "Description": "La actriz estadunidense Angelina Jolie asistió este viernes al Festival de Cine de Londres para la proyección de su nueva película Maria, en el Royal Festival Hall. La cinta narra la vida de una de las mejores cantantes de ópera de la historia, María Callas.",
      "Url": "https://www.jornada.com.mx/2024/10/19/espectaculos/a08n2esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/10/19/fotos/a08n2esp-1.jpg",
      "PublishedAt": "2024-10-19T08:33:18Z",
      "Content": "Periódico La JornadaSábado 19 de octubre de 2024, p. 8\r\nLa actriz estadunidense Angelina Jolie asistió este viernes al Festival de Cine de Londres para la proyección de su nueva película Maria, en el… [+114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Sarah Gore Reeves,Daniela Gutiérrez",
      "Title": "Eiza González. El lugar correcto en el momento adecuado",
      "Description": "Eiza González conoció a Guy Ritchie en Londres a través de amigos. Ella era fan del trabajo del director, él no conocía el suyo. Esto no impidió que, una semana y media después de este encuentro, González tuviera en sus manos una oferta para la siguiente pelí…",
      "Url": "https://www.milenio.com/espectaculos/famosos/eiza-gonzalez-creadores-game-of-thrones-guy-ritchie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/18/eiza-gonzalez-la-mexicana-sigue.jpg",
      "PublishedAt": "2024-10-19T07:41:41Z",
      "Content": "Eiza Gonzálezconoció a Guy Ritchie en Londres a través de amigos. Ella era fan del trabajo del director, él no conocía el suyo. Esto no impidió que, una semana y media después de este encuentro, Gonz… [+4702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Mariana Mijares",
      "Title": "Without Blood. La conexión entre Salma y Angelina",
      "Description": "“Ella es un miembro más de la familia”, apuntó Salma durante la alfombra roja de la premiere en el Toronto International Film Festival (TIFF).En ese sentido, Salma profundizó en que su relación con la también actriz, productora y directora, y con quien coinci…",
      "Url": "https://www.milenio.com/espectaculos/conexion-salma-angelina-retratada-without-blood",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/18/salma-hayek-relacion-angelina-jolie.jpg",
      "PublishedAt": "2024-10-19T07:40:48Z",
      "Content": "Ella es un miembro más de la familia, apuntó Salma durante la alfombra roja de la premiere en el Toronto International Film Festival (TIFF).\r\nEn ese sentido, Salma profundizó en que su relación con l… [+5389 chars]"
    }
  ]
}