{
  "Status": 0,
  "Error": null,
  "TotalResults": 175,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Merca20.com"
      },
      "Author": "Laura Islas",
      "Title": "Cinemex rebaja los boletos de cine a 29 pesos: ¿cuándo aplica el descuento?",
      "Description": "Esta promoción aplica para los boletos comprados en el sitio web de Cinemex, su app o directamente en la taquilla del complejo que elijas",
      "Url": "https://www.merca20.com/cinemex-rebaja-los-boletos-de-cine-a-29-pesos-cuando-aplica-el-descuento/",
      "UrlToImage": "https://files.merca20.com/uploads/2023/09/CINEMEX.jpg",
      "PublishedAt": "2023-09-25T00:10:59Z",
      "Content": "Cinemex es una de las cadenas de cine más importantes en México con más de 2 mil 400 pantallas y casi 300 complejos en 79 ciudades.\nEsta cadena de cines tiene una sorpresa para los amantes del cine: … [+2294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Los directores argentinos se unen contra el ultraderechista Milei y su amenaza de cerrar el instituto del cine",
      "Description": "Durante los ocho días que dura el Festival de Cine de San Sebastián se verán 25 títulos argentinos. 15 son largometrajes, 8 son cortos y dos, mediometrajes. Una cantidad apabullante que responde al gran momento artístico del cine argentino. Dos de ellos, Puan…",
      "Url": "https://www.eldiario.es/cultura/cine/directores-argentinos-unen-ultraderechista-milei-amenaza-cerrar-instituto-cine_1_10540852.html",
      "UrlToImage": "https://static.eldiario.es/clip/68c4abd4-fa54-4fa9-976f-c5d6a0f89704_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-24T20:10:35Z",
      "Content": "Durante los ocho días que dura el Festival de Cine de San Sebastián se verán 25 títulos argentinos. 15 son largometrajes, 8 son cortos y dos, mediometrajes. Una cantidad apabullante que responde al g… [+1045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "'Los mercen4rios' se la pegan en la taquilla norteamericana",
      "Description": "8,3 millones de dólares. 8,3 míseros millones de dólares.\n\n'Los mercen4rios' ha recaudado en sus tres primeros días en los cines de Estados Unidos tan sólo 8,3 millones. Más o menos la mitad de lo que hizo 'Los mercenarios 3', y más o menos una cuarta parte d…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/los-mercen4rios-se-la-pegan-en-la-taquilla-norteamericana--46205.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123862.jpg",
      "PublishedAt": "2023-09-24T16:38:58Z",
      "Content": "8,3 millones de dólares. 8,3 míseros millones de dólares.\r\n'Los mercen4rios' ha recaudado en sus tres primeros días en los cines de Estados Unidos tan sólo 8,3 millones. Más o menos la mitad de lo qu… [+2081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Decidir de una vez por todas si 'Star Wars' es ciencia ficción o fantasía no es tarea fácil. Pero vamos a intentarlo",
      "Description": "Antes de entrar en la cuestión que nos ocupa (no sin antes recordaros que esto es un artículo de opinión, y por tanto, nada de lo que se dice en él debe ser tomado como una verdad absoluta e indiscutible, tan solo la mera opinión del abajo firmante), permitid…",
      "Url": "https://www.xataka.com/cine-y-tv/decidir-vez-todas-star-wars-ciencia-ficcion-fantasia-no-tarea-facil-vamos-a-intentarlo",
      "UrlToImage": "https://i.blogs.es/4292ec/darth-vader/840_560.jpeg",
      "PublishedAt": "2023-09-24T13:01:08Z",
      "Content": "Antes de entrar en la cuestión que nos ocupa (no sin antes recordaros que esto es un artículo de opinión, y por tanto, nada de lo que se dice en él debe ser tomado como una verdad absoluta e indiscut… [+7474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sandra Moreno",
      "Title": "Estos son los días que podrás ir al cine por solo 3,50 euros: conoce los increíbles descuentos",
      "Description": "La XXI edición de la Fiesta del Cine llega a las salas españolas en las que se podrá disfrutar de las películas de la cartelera por un precio reducido a la mitad de lo que cuesta una entrada normal.",
      "Url": "https://www.elespanol.com/sociedad/consumo/20230924/dias-podras-ir-cine-solo-euros-conoce-increibles-descuentos/795920495_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/07/11/madrid/778182213_236280932_1200x630.jpg",
      "PublishedAt": "2023-09-24T11:48:35Z",
      "Content": "Regresa a las salas de proyecciones de España la espera Fiesta del Cine. La XXI edición vuelve acompañada de precios muy reducidos para que los espectadores puedan disfrutar de las películas más espe… [+3194 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "La Fiesta del Cine: qué se podrá ver durante cuatro días a precios rebajados en todas las salas del país",
      "Description": "Del 1° al 4 de octubre, los complejos tendrán disponible una cartelera especial con las películas más vistas de este año, los éxitos actuales y los estrenos de la próxima semana. También habrá descuentos en el precio de los combos de comida y bebida",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-fiesta-del-cine-que-se-podra-ver-durante-cuatro-dias-a-precios-rebajados-en-todas-las-salas-del-nid23092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/barbie-la-pelicula-mas-vista-de-2023-en-la-SBOMUWB44JGPTCOPNKSB54JWTY.png?auth=4b66dc694561f12f0ddd6c31f68202e620bc95a4cf7f83c781965d73b8ab40a1&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-23T22:00:17Z",
      "Content": "Entre el domingo 1° y el miércoles 4 de octubre\r\n las cadenas y complejos más importantes de la Argentina se sumarán a la Fiesta del Cine, que se realiza por segunda vez en este año. Esta nueva exper… [+2659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta mini serie bélica con la aprobación de Steven Spielberg retrata la guerra como nunca antes, y ahora ha llegado a Netflix",
      "Description": "Hace más de 20 años se estrenó en HBO una mini serie bélica ambientada en la Segunda Guerra Mundial, producida por Tom Hanks y Steven Spielberg, tuvo al público cautivado durante semanas, pues los 10 episodios de 'Hermanos de sangre' 0 'Band of Brothers', son…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-mini-serie-belica-aprobacion-steven-spielberg-retrata-guerra-como-nunca-antes-ahora-ha-llegado-a-netflix",
      "UrlToImage": "https://i.blogs.es/29accc/netflix/840_560.jpeg",
      "PublishedAt": "2023-09-23T19:00:54Z",
      "Content": "Hace más de 20 años se estrenó en HBO una mini serie bélica ambientada en la Segunda Guerra Mundial, producida por Tom Hanks y Steven Spielberg, tuvo al público cautivado durante semanas, pues los 10… [+2793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Andrea Proenza",
      "Title": "'El regreso de las golondrinas', la película que desafió al régimen chino con una tierna historia de amor, tan cargada de crítica social como de belleza",
      "Description": "Dicen que las golondrinas son capaces de recordar, gracias a su impresionante memoria, y a pesar de los cientos de kilómetros recorridos durante las migraciones, los lugares exactos en los que han construido sus nidos. Pese a la distancia, siempre tienen un l…",
      "Url": "https://www.espinof.com/criticas/regreso-golondrinas-pelicula-que-desafio-al-regimen-chino-tierna-historia-amor-cargada-critica-social-como-belleza",
      "UrlToImage": "https://i.blogs.es/8edd71/regreso-golondrinas-critica-espinof/840_560.jpeg",
      "PublishedAt": "2023-09-23T16:00:53Z",
      "Content": "Dicen que las golondrinas son capaces de recordar, gracias a su impresionante memoria, y a pesar de los cientos de kilómetros recorridos durante las migraciones, los lugares exactos en los que han co… [+4019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Luis Miguel Paredes",
      "Title": "Cartelera 2023: estrenos de cine más esperados de cara al fin de año",
      "Description": "Parece increíble, pero es momento de hablar de los estrenos de cine más esperados antes de que finalice 2023. \nThe post Cartelera 2023: estrenos de cine más esperados de cara al fin de año appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/cartelera-fin-de-ano-2023/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/09/cartelera-de-fin-de-ano.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-09-22T22:00:59Z",
      "Content": "A punto de concluir septiembre e iniciar el último cuarto del año, vale la pena hablar de la cartelera 2023 y sus estrenos de cine más esperados. Aunque no lo creas, todavía quedan varias produccione… [+5776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"La mejor película de ciencia ficción del año\". Las primeras opiniones sobre lo nuevo del director de 'Rogue One: Una historia de Star Wars' prometen un espectáculo épico e inolvidable",
      "Description": "Siete largos años han tenido que pasar desde el estreno de 'Rogue One: Una historia de Star Wars' para que su director Gareth Edwards estrene su nuevo trabajo. Por suerte, todo apunta a que la espera va a merecer mucho la pena, pues las primeras opiniones que…",
      "Url": "https://www.espinof.com/estrenos/mejor-pelicula-ciencia-ficcion-ano-primeras-opiniones-nuevo-director-rogue-one-historia-star-wars-prometen-espectaculo-epico-e-inolvidable",
      "UrlToImage": "https://i.blogs.es/fb47d7/the-creator/840_560.jpeg",
      "PublishedAt": "2023-09-22T15:00:51Z",
      "Content": "Siete largos años han tenido que pasar desde el estreno de 'Rogue One: Una historia de Star Wars' para que su director Gareth Edwards estrene su nuevo trabajo. Por suerte, todo apunta a que la espera… [+4341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Marvels es la película más cara del MCU sin Vengadores pero ¿servirá de algo?",
      "Description": "De todas las películas del MCU, las de los Vengadores tienen el honor de ser las más caras. Sin embargo, The Marvels se ha quedado muy cerca de formar parte del grupo, aunque sí ha logrado convertirse en la más costosa al menos entre las que no tienen a este …",
      "Url": "https://www.revistagq.com/articulo/the-marvels-pelicula-mas-cara-marvel",
      "UrlToImage": "https://media.revistagq.com/photos/650d8eb20d0b2836df1cb75b/16:9/w_1280,c_limit/the-marvels.jpeg",
      "PublishedAt": "2023-09-22T12:57:26Z",
      "Content": "De todas las películas del MCU, las de los Vengadores tienen el honor de ser las más caras. Sin embargo, The Marvels se ha quedado muy cerca de formar parte del grupo, aunque sí ha logrado convertirs… [+2318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV: la brutal película de acción con la que Dwayne Johnson sufrió uno de los fracasos más injustos de su carrera",
      "Description": "Cuando todos pensamos en la carrera de Dwayne Johnson en el cine, el género que nos viene inmediatamente a la cabeza es la acción. Sin embargo, hubo una época en la que se mantuvo bastante alejado del mismo durante años, hasta el punto de que 'Sed de venganza…",
      "Url": "https://www.espinof.com/cuatro/hoy-tv-brutal-pelicula-accion-que-dwayne-johnson-sufrio-uno-fracasos-injustos-su-carrera",
      "UrlToImage": "https://i.blogs.es/35bf19/sed-de-venganza/840_560.jpeg",
      "PublishedAt": "2023-09-22T12:30:50Z",
      "Content": "Cuando todos pensamos en la carrera de Dwayne Johnson en el cine, el género que nos viene inmediatamente a la cabeza es la acción. Sin embargo, hubo una época en la que se mantuvo bastante alejado de… [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Plaza' de TVE desvela su equipo completo de colaboradoras, todas mujeres",
      "Description": "La Plaza ha desvelado todas sus cartas de cara al estreno de este próximo miércoles 27 de septiembre a las 18:30 horas en TVE. El nuevo magacín de La 1, con el que la cadena recupera el directo en sus tardes, arrancará su andadura con una entrevista en exclus…",
      "Url": "https://www.eldiario.es/vertele/noticias/la-plaza-desvela-equipo-completo-colaboradoras-mujeres_1_10536234.html",
      "UrlToImage": "https://static.eldiario.es/clip/4c02ff53-be72-446e-8caa-500dfd7b005b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-22T11:15:33Z",
      "Content": "La Plaza ha desvelado todas sus cartas de cara al estreno de este próximo miércoles 27 de septiembre a las 18:30 horas en TVE. El nuevo magacín de La 1, con el que la cadena recupera el directo en su… [+3410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Oppenheimer' llega a las plataformas digitales: la posible fecha de su estreno en streaming",
      "Description": "En el fascinante universo del cine moderno, pocos nombres han resonado con tanto prestigio y expectación como el de Christopher Nolan . El visionario director detrás de películas tan icónicas como 'Origen' e 'Interestelar', regresó el pasado 20 de julio con u…",
      "Url": "https://www.abc.es/play/cine/oppenheimer-llega-plataformas-digitales-posible-fecha-estreno-streaming-20230922170508-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/21/oppenheimer-rostro-U18042104311IYq-1024x512@abc.jpg",
      "PublishedAt": "2023-09-22T10:03:41Z",
      "Content": "En el fascinante universo del cine moderno, pocos nombres han resonado con tanto prestigio y expectación como el de Christopher Nolan. El visionario director detrás de películas tan icónicas como 'Or… [+2956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si vas a ver una película de miedo este fin de semana, que sea esta en Disney+",
      "Description": "Si desde este fin de semana quieres empezar a ponerte a tono para octubre, o simplemente te gusta este género, hay una película de miedo en Disney Plus que no puedes dejar pasar. Se trata de un título que ha llegado directamente a streaming sin pasar por cine…",
      "Url": "https://www.revistagq.com/articulo/nadie-te-salvara-pelicula-miedo-disney-plus-ver",
      "UrlToImage": "https://media.revistagq.com/photos/650d46cc2a9ff925cd27a4ae/16:9/w_1280,c_limit/nadie-te-salvara-pelicula-miedo-disney-plus.jpg",
      "PublishedAt": "2023-09-22T07:50:21Z",
      "Content": "Si desde este fin de semana quieres empezar a ponerte a tono para octubre, o simplemente te gusta este género, hay una película de miedo en Disney Plus que no puedes dejar pasar. Se trata de un títul… [+1823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Este fracaso en el cine arruinó una saga fantástica de 4 películas que desperdició un reparto espectacular",
      "Description": "La saga de ‘Crepúsculo’ podrá dividir opiniones, pero es imposible negar el éxito que tuvo a lo largo de las películas. Protagonizada por Kristen Stewart y Robert Pattinson lograron marcar el inicio de su carrera y lo más importante, provocando que muchas emp…",
      "Url": "https://www.xataka.com.mx/streaming/este-fracaso-cine-arruino-saga-fantastica-4-peliculas-que-desperdicio-reparto-espectacular",
      "UrlToImage": "https://i.blogs.es/2bc43d/hermosas-criaturas/840_560.jpeg",
      "PublishedAt": "2023-09-21T15:00:43Z",
      "Content": "La saga de Crepúsculo podrá dividir opiniones, pero es imposible negar el éxito que tuvo a lo largo de las películas. Protagonizada por Kristen Stewart y Robert Pattinson lograron marcar el inicio de… [+1614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "B. Pallarés",
      "Title": "Estas son las películas que se estrenarán este fin de semana: el regreso de Johnny Depp y Ben Foster",
      "Description": "Si este fin de semana quieres ir al cine tienes la oportunidad de ver estas nuevas películas en cartelera",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-09-21/peliculas-estrenos-cartelera-cines_3739600/",
      "UrlToImage": "https://images.ecestaticos.com/9ZM3KS1Em7qrkM4lr9EVZykogcA=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/b9c/31f/aca/b9c31faca3aba9141ba732fe6a68cfb2.jpg",
      "PublishedAt": "2023-09-21T14:38:00Z",
      "Content": "La nueva película que podrás ver hoy gratis en streaming: Blanca Suárez, Luis Tosar y una causa solidariaUn tiktoker recopila las diez mejores películas de la historia y siembra la polémica: ¿Estás d… [+3190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Denis Villeneuve y Paul Thomas Anderson elogian 'Oppenheimer' y recuerdan que el cine es una \"forma de arte\" y no solo \"contenido\"",
      "Description": "Dentro del torbellino de pensamientos y sensaciones que me arrolló tras la proyección de 'Oppenheimer', hubo una idea que prevaleció sobre el resto y que podría resumirse como \"la película es maravillosa pero se va a pegar un buen batacazo en taquilla\". Pocas…",
      "Url": "https://www.espinof.com/directores-y-guionistas/denis-villeneuve-paul-thomas-anderson-elogian-oppenheimer-recuerdan-que-cine-forma-arte-no-solo-contenido",
      "UrlToImage": "https://i.blogs.es/b415f5/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-09-21T11:30:41Z",
      "Content": "Dentro del torbellino de pensamientos y sensaciones que me arrolló tras la proyección de 'Oppenheimer', hubo una idea que prevaleció sobre el resto y que podría resumirse como \"la película es maravil… [+2569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "HBO Max y Prime Video esconden la mejor película de ciencia ficción y catástrofes del año pasado",
      "Description": "El cine de catástrofes siempre se ha caracterizado por tener un reparto plagado de estrellas y por contar en su trama algunos de los miedos a que se acabe el mundo que más aterrorizan al mundo, y que tiene que ver con meteoritos, cambio climático\r\n y una larg…",
      "Url": "https://www.trendencias.com/cine/hbo-max-prime-video-esconden-mejor-pelicula-ciencia-ficcion-catastrofes-ano-pasado",
      "UrlToImage": "https://i.blogs.es/6bfabe/moonfall-donde-ver-hbo-y-prime-video/840_560.jpeg",
      "PublishedAt": "2023-09-21T10:34:02Z",
      "Content": "El cine de catástrofes siempre se ha caracterizado por tener un reparto plagado de estrellas y por contar en su trama algunos de los miedos a que se acabe el mundo que más aterrorizan al mundo, y que… [+2781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "James Bond podría sufrir cambios más allá de su actor protagonista",
      "Description": "La búsqueda del próximo James Bond sigue hasta el momento (a menos que Eon Productions ya haya elegido y no lo haya revelado, claro), pero la nueva cara del espía británico más famoso de todos los tiempos no es lo único que podría cambiar en la franquicia de …",
      "Url": "https://www.revistagq.com/articulo/james-bond-cambio-tiempo-peliculas-spin-offs",
      "UrlToImage": "https://media.revistagq.com/photos/650c10c2412c7d5135ff2140/16:9/w_1280,c_limit/james-bond.jpeg",
      "PublishedAt": "2023-09-21T09:49:48Z",
      "Content": "La búsqueda del próximo James Bond sigue hasta el momento (a menos que Eon Productions ya haya elegido y no lo haya revelado, claro), pero la nueva cara del espía británico más famoso de todos los ti… [+2239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "De 'La pelota vasca' a 'Yoyes': ETA y el cine, una historia llena de controversia",
      "Description": "La controversia provocada a causa del anuncio del próximo estreno en el Festival de Cine de San Sebastián de No me llame Ternera’, el documental de Jordi Évole que incluye una entrevista con el exdirigente de ETA Josu Ternera, no resulta especialmente sorpren…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230921/cine-eta-festival-san-sebastian-josu-ternera-92338761",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/fcfe4097-3ff2-4606-8807-5079522e45fa_21-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-21T05:00:46Z",
      "Content": "La controversia provocada a causa del anuncio del próximo estreno en el Festival de Cine de San Sebastián de ‘No me llame Ternera’, el documental de Jordi Évole que incluye una entrevista con el exdi… [+6855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "De 'La pelota vasca' a 'No me llame Ternera': la compleja y polémica relación del cine con ETA",
      "Description": "“Seguro que si ETA hubiese asesinado a familias de los directivos de Netflix, no producirían una parodia de sus asesinos”. La frase, pronunciada por José Alcaraz Martos, presidente de Voces contra el Terrorismo, podría haber sido dicha hace una semana, cuando…",
      "Url": "https://www.eldiario.es/cultura/cine/pelota-vasca-no-llame-ternera-compleja-polemica-relacion-cine-eta_1_10528916.html",
      "UrlToImage": "https://static.eldiario.es/clip/861322b4-966b-4f4a-8bbc-5e4d5365464e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-20T20:34:50Z",
      "Content": "“Seguro que si ETA hubiese asesinado a familias de los directivos de Netflix, no producirían una parodia de sus asesinos”. La frase, pronunciada por José Alcaraz Martos, presidente de Voces contra el… [+276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Stephen King más terrorífica del año llegará pronto a Disney+",
      "Description": "La última película de Stephen King ha sido, sin duda, un éxito mayor de lo que muchos esperaban. Las adaptaciones recientes de sus obras habían prometido mucho pero entregado poco, así que cuando Disney decidió llevar The Boogeyman a cines aunque su estreno i…",
      "Url": "https://www.revistagq.com/articulo/pelicula-stephen-king-the-boogeyman-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/650b04ef045072dd47c98cce/16:9/w_1280,c_limit/BGM-06014_R.jpg",
      "PublishedAt": "2023-09-20T14:47:03Z",
      "Content": "La última película de Stephen King ha sido, sin duda, un éxito mayor de lo que muchos esperaban. Las adaptaciones recientes de sus obras habían prometido mucho pero entregado poco, así que cuando Dis… [+1680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción que destronó a 'Titanic' y de la que hoy casi nadie se acuerda: 25 años del regreso fallido de una saga mítica que luego se convirtió en serie de Netflix",
      "Description": "Todo el mundo recuerda que 'Titanic' es uno de los mayores éxitos de la historia del cine, y es lógico, pues sigue siendo una de las películas más taquilleras de todos los tiempos. En su momento, el largometraje dirigido por James Cameron logró aguantar 15 se…",
      "Url": "https://www.espinof.com/entretenimiento/la-pelicula-de-ciencia-ficcion-que-destrono-a-titanic-y-de-la-que-hoy-casi-nadie-se-acuerda-25-anos-del-regreso-fallido-de-una-saga-mitica-que-luego-se-convirtio-en-serie-de-netflix",
      "UrlToImage": "https://i.blogs.es/f396ef/perdidos-en-el-espacio/840_560.jpeg",
      "PublishedAt": "2023-09-20T13:40:00Z",
      "Content": "Todo el mundo recuerda que 'Titanic' es uno de los mayores éxitos de la historia del cine, y es lógico, pues sigue siendo una de las películas más taquilleras de todos los tiempos. En su momento, el … [+2593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Todos luchamos por algo. Nuevo tráiler de 'Los juegos del hambre: Balada de pájaros cantores y serpientes'",
      "Description": "Lionsgate y Vértice Cine presentan el tráiler oficial de 'Los juegos del hambre: Balada de pájaros cantores y serpientes', la esperada precuela de 'Los juegos del hambre' ambientada en un Panem postapocalíptico que nos hace retroceder varias décadas antes del…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/todos-luchamos-por-algo-nuevo-trailer-de-los-juegos-del-hambre-balada-de-pajaros-cantores-y-serpientes--46177.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123795.jpg",
      "PublishedAt": "2023-09-20T12:52:28Z",
      "Content": "Nos complace anunciaros que, el 17 de noviembre de 2023, estrenaremos LOS JUEGOS DEL HAMBRE: BALADA DE PÁJAROS CANTORES Y SERPIENTES, la adaptación cinematográfica de la precuela de la trilogía de Lo… [+2490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series de terror que no te podrás perder si eres un apasionado de Halloween",
      "Description": "Estamos a pocos días de que comience octubre, y eso significa que van a empezar a llegar unas cuantas series de terror para celebrar el mes dominado por Halloween. Puede que seas un gran fan del género, o que intentes evitarlo a toda costa durante el año, per…",
      "Url": "https://www.revistagq.com/articulo/series-de-terror-octubre-2023-halloween-ver",
      "UrlToImage": "https://media.revistagq.com/photos/650ae27a045072dd47c98cba/16:9/w_1280,c_limit/TFHU_101_Unit_05434RC.jpg",
      "PublishedAt": "2023-09-20T12:28:41Z",
      "Content": "Estamos a pocos días de que comience octubre, y eso significa que van a empezar a llegar unas cuantas series de terror para celebrar el mes dominado por Halloween. Puede que seas un gran fan del géne… [+1541 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Aquí tienes el tráiler de Onimusha: los samuráis de Capcom tienen fecha de estreno en Netflix y todo lo necesario para ser un pelotazo",
      "Description": "¡Pero qué buena pinta tiene el anime de Onimusha! Un año después de que Netflix ofreciese las primeras imágenes, el gigante del vídeo en streaming muestra el avance de su largamente anunciada serie en clave de anime. Un proyecto que pasa por muy buenas manos …",
      "Url": "https://www.vidaextra.com/series/aqui-tienes-trailer-onimusha-samurais-capcom-tienen-fecha-estreno-netflix-todo-necesario-para-ser-pelotazo",
      "UrlToImage": "https://i.blogs.es/7b31d0/onimusha-netflix/840_560.jpeg",
      "PublishedAt": "2023-09-20T10:18:40Z",
      "Content": "¡Pero qué buena pinta tiene el anime de Onimusha! Un año después de que Netflix ofreciese las primeras imágenes, el gigante del vídeo en streaming muestra el avance de su largamente anunciada serie e… [+3154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix esta semana es, también, una de sus mejores comedias románticas",
      "Description": "Ya se han publicado los números de la semana, y la película más vista de Netflix era la que probablemente muchos esperaban, además de ser también la que ha devuelto tu ilusión por las comedias románticas, como ya te habíamos avisado.\r\n\nY es que con 21,4 millo…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-probabilidad-estadistica-amor-a-primera-vista",
      "UrlToImage": "https://media.revistagq.com/photos/650abed98191bbbfe4c82c9e/16:9/w_1280,c_limit/STAT_20210120_07102_R_f.jpg",
      "PublishedAt": "2023-09-20T09:46:14Z",
      "Content": "Ya se han publicado los números de la semana, y la película más vista de Netflix era la que probablemente muchos esperaban, además de ser también la que ha devuelto tu ilusión por las comedias románt… [+2108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La nueva serie de Los Javis, La Mesías, ya tiene fecha de estreno en Movistar Plus+",
      "Description": "La Mesías, la nueva serie original creada por Javier Ambrossi y Javier Calvo, llegara el 11 de octubre a Movistar Plus+. La nueva obra de los creadores de La Llamada, Paquita Salas o Veneno se presentará el próximo 29 de septiembre en la Sección Oficial de la…",
      "Url": "https://www.culturaocio.com/tv/noticia-nueva-serie-javis-mesias-ya-tiene-fecha-estreno-movistar-plus-20230919151617.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230919151617_1200.jpg",
      "PublishedAt": "2023-09-19T13:16:17Z",
      "Content": "MADRID, 19 Sep. (CulturaOcio) - \r\n   La Mesías, la nueva serie original creada por Javier Ambrossi y Javier Calvo, llegara el 11 de octubre a Movistar Plus+. La nueva obra de los creadores de La Llam… [+1613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Los Premios Forqué celebrarán su 29 edición en Madrid el 16 de diciembre",
      "Description": "Los Forqué celebrarán su 29 edición en Madrid el próximo 16 de diciembre. Los premios de la industria audiovisual española realizarán en Palacio Municipal - IFEMA Madrid la gala de entrega de premios en la que se darán cita las producciones más destacadas del…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad-festivales-y-premios/los-premios-forque-celebraran-su-29-edicion-en-madrid-el-16-de-diciembre--46168.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123784.jpg",
      "PublishedAt": "2023-09-19T12:54:03Z",
      "Content": "Los Forqué celebrarán su 29 edición en Madrid el próximo 16 de diciembre. Los premios de la industria audiovisual española realizarán en Palacio Municipal - IFEMA Madrid la gala de entrega de premios… [+3422 chars]"
    }
  ]
}