{
  "Status": 0,
  "Error": null,
  "TotalResults": 712,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Presunto inocente', con Jake Gyllenhaal a la cabeza, es el próximo gran estreno de Apple TV+",
      "Description": "Jake Gyllenhaal está que no para últimamente y tras haber protagonizado el remake de Road House, que aquí conocimos en 1989 como De profesión: duro, de anunciar que estará en su ya planeada continuación y de haber aparecido en la cinta de Guy Ritchie para Pri…",
      "Url": "https://www.lavanguardia.com/andro4all/series/presunto-inocente-con-jake-gyllenhaal-a-la-cabeza-es-el-proximo-gran-estreno-de-apple-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/presunto-inocente.jpg?width=1200",
      "PublishedAt": "2024-06-10T16:27:36Z",
      "Content": "La verdad es casi tan peligrosa como la mentira\r\nJake Gyllenhaal está que no para últimamente y tras haber protagonizado el remake de Road House, que aquí conocimos en 1989 como De profesión: duro, d… [+2604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Marta Hazas estrena 'Desde el mañana': «Lo mejor de la fama es poder vivir ajena a ella»",
      "Description": "Cuando Marta Hazas habla sobre su profesión en sus ojos aparece un brillo especial. Acumula más de 50 títulos a sus espaldas y reconoce que todo lo que su vocación le ha regalado es positivo. «Sería una desagradecida si te dijera algo negativo de mi trabajo» …",
      "Url": "https://www.abc.es/play/series/noticias/marta-hazas-estrena-manana-mejor-fama-poder-20240610181704-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/06/10/DESDEELMANANA_6-27_00590-U76242856560PQK-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T16:17:04Z",
      "Content": "Cuando Marta Hazas habla sobre su profesión en sus ojos aparece un brillo especial. Acumula más de 50 títulos a sus espaldas y reconoce que todo lo que su vocación le ha regalado es positivo. «Sería … [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los cortes de pelo de los famosos que pueden servirte de inspiración para este verano",
      "Description": "Con la llegada del buen tiempo, se multiplican los eventos sociales y todos queremos estar guapos para ellos. Uno de los aspectos que no podemos pasar por alto es el cabello , fundamental en la imagen personal. Si estás cansado de verte siempre igual, es el m…",
      "Url": "https://www.abc.es/summum/estilo/belleza/cortes-pelo-famosos-pueden-servirte-inspiracion-verano-20240610113037-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2024/06/10/cortes-pelo-hombres-verano-U03544556284lsO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T16:14:19Z",
      "Content": "Con la llegada del buen tiempo, se multiplican los eventos sociales y todos queremos estar guapos para ellos. Uno de los aspectos que no podemos pasar por alto es el cabello, fundamental en la imagen… [+6461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "Doblan al español el tráiler de Metal Gear Solid Delta y queda tan bien que ojalá Konami lo haga oficial",
      "Description": "<!--cache-->Ayer se publicó un nuevo tráiler del remake de Metal Gear Solid 3, y desde Metal Gear España no han tardado en ponerle voces en español, con Alfonso Vallés interpretando a Naked Snake.<!--aa--->Ayer en el Xbox Games Showcase se mostró un nuevo trá…",
      "Url": "https://vandal.elespanol.com/noticia/1350772012/doblan-al-espanol-el-trailer-de-metal-gear-solid-delta-y-queda-tan-bien-que-ojala-konami-lo-haga-oficial/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/10/2024610171649_1.jpg",
      "PublishedAt": "2024-06-10T15:23:00Z",
      "Content": "Ayer en el Xbox Games Showcase se mostró un nuevo tráiler de Metal Gear Solid Delta: Snake Eater, el espectacular remake de Metal Gear Solid 3: Snake Eater, una de las entregas más queridas de la sag… [+1389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Jeffrey Dean Morgan, Negan en 'The Walking Dead', se une a 'The Boys' en un tráiler cargado de palabrotas (y pitidos)",
      "Description": "Jeffrey Dean Morgan es un actor peculiar pero que no deja indiferente a nadie. Decimos lo de \"peculiar\" porque tan pronto es un enfermo enamoradizo en una Anatomía de Grey que ya ha confirmado su temporada 21, como un superhéroe cansado y borracho en Watchmen…",
      "Url": "https://www.lavanguardia.com/andro4all/series/jeffrey-dean-morgan-negan-en-the-walking-dead-se-une-a-the-boys-en-un-trailer-cargado-de-palabrotas-y-pitidos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/jeffrey-dean-morgan-the-boys.jpg?width=1200",
      "PublishedAt": "2024-06-10T13:28:54Z",
      "Content": "Se ve que el actor le ha cogido el gusto a los psicópatas\r\nJeffrey Dean Morgan es un actor peculiar pero que no deja indiferente a nadie. Decimos lo de \"peculiar\" porque tan pronto es un enfermo enam… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "VÍDEO: Jennifer Aniston no puede contener las lágrimas al recordar a Matthew Perry",
      "Description": "Matthew Perry, el actor que dio vida a Chandler Bing en la legendaria teleserie Friends, falleció el pasado 28 de octubre de 2023 a los 54 años. Meses después de su inesperada muerte, Jennifer Aniston, su compañera de reparto en la ficción, ha recordado a Per…",
      "Url": "https://www.culturaocio.com/tv/noticia-video-jennifer-aniston-emocionada-recordar-matthew-perry-estreno-friends-20240610144849.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240610144849_1200.jpg",
      "PublishedAt": "2024-06-10T12:48:49Z",
      "Content": "MADRID, 10 Jun. (CulturaOcio) - \r\n   Matthew Perry, el actor que dio vida a Chandler Bing en la legendaria teleserie Friends, falleció el pasado 28 de octubre de 2023 a los 54 años. Meses después de … [+2721 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "El reencuentro de los actores de Aída diez años después del final de la serie y el mensaje que han lanzado a sus fans",
      "Description": "El actor y Melani Olivares junto al resto de protagonistas se han reencontrado para lanzar a los fans de  de la mítica serie un importante mensaje",
      "Url": "https://www.hola.com/actualidad/20240610255300/paco-leon-protagonistas-aida-se-reunen-aniversario-aida-nsv/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240610255300/paco-leon-protagonistas-aida-se-reunen-aniversario-aida-nsv/1-442-523/aida-ig-t.jpg",
      "PublishedAt": "2024-06-10T12:07:57Z",
      "Content": "Paco León y Melani Olivares se han reunido para celebrar, junto al resto de protagonistas de Aída como Canco Rodríguez, Eduardo Casanova y David Castillo, una fecha muy importante: los 10 años desde … [+829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El sorprendente debut en el cine del hijo de esta actriz principal de \"La Promesa\" que ha dejado boquiabiertos a sus fans",
      "Description": "El elenco de \"La Promesa\" está reuniendo a grandes actores de la pequeña pantalla que, a su vez, están encontrando grandes oportunidades fuera del plató del palacio más famoso de la televisión. Y no solo eso, sino que muchos de ellos además han sabido inspira…",
      "Url": "https://www.trendencias.com/telenovelas/sorprendente-debut-cine-hijo-esta-actriz-principal-promesa-que-ha-dejado-boquiabiertos-a-sus-fans",
      "UrlToImage": "https://i.blogs.es/210b49/promesa-16-6481a11bb9824/840_560.jpeg",
      "PublishedAt": "2024-06-10T11:49:52Z",
      "Content": "El elenco de \"La Promesa\" está reuniendo a grandes actores de la pequeña pantalla que, a su vez, están encontrando grandes oportunidades fuera del plató del palacio más famoso de la televisión. Y no … [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "Imaginan sin necesidad de IA cómo sería un Tomb Raider con Angelina Jolie y Christoph Waltz y es espectacular",
      "Description": "<!--cache-->¿Un Tomb Raider protagonizado por Angelina Jolie? Un fan ha creado un tráiler cinemático con la popular actriz protagonizando un nuevo juego de la saga.<!--aa--->Angelina Jolie protagonizó a principios de los 2000 dos películas de Tomb Raider que …",
      "Url": "https://vandal.elespanol.com/noticia/1350772003/imaginan-sin-necesidad-de-ia-como-seria-un-tomb-raider-con-angelina-jolie-y-christoph-waltz-y-es-espectacular/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/10/20246101311781_1.jpg",
      "PublishedAt": "2024-06-10T11:32:00Z",
      "Content": "Angelina Jolie protagonizó a principios de los 2000 dos películas de Tomb Raider que convirtieron a la célebre actriz en una estrella del género de acción moderno y contemporáneo, con ayuda a su vez … [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es tan solo un personaje de ficción\": Nathan Jones, Rictus en la saga Mad Max, se defiende de las críticas por una escena violenta en Furiosa",
      "Description": "Aviso: Spoilers de Furiosa\n\nSi bien Furiosa ha enamorado tanto a fans como a no tan fans de la saga Mad Max, la cinta no ha estado exenta de polémicas. La nueva película de George Miller ha dejado escenas muy emocionantes, pero también algunas secuencias que …",
      "Url": "https://www.vidaextra.com/cine/solo-personaje-ficcion-nathan-jones-rictus-saga-mad-max-se-defiende-criticas-escena-violenta-furiosa",
      "UrlToImage": "https://i.blogs.es/4ad299/furiosa/840_560.jpeg",
      "PublishedAt": "2024-06-10T10:46:40Z",
      "Content": "Aviso: Spoilers de Furiosa\r\nSi bien Furiosa ha enamorado tanto a fans como a no tan fans de la saga Mad Max, la cinta no ha estado exenta de polémicas. La nueva película de George Miller ha dejado es… [+2061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vida secreta de Lina Morgan: sonrisas, lágrimas y una herencia de dos millones",
      "Description": "Durante varias décadas, Lina Morgan llenó de risas los escenarios y las pantallas de toda España con su particular forma de hacer humor y su extrema ética de trabajo . Pero una vez se bajaba de las tablas, aparecía Angelines López Segovia, su verdadero nombre…",
      "Url": "https://www.abc.es/gente/vida-secreta-lina-morgan-sonrisas-lagrimas-herencia-20240610124201-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/06/10/vida-secreta-lina-morgan-sonrisas-lagrimas-herencia-dos-millones-U08708287425voy-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T10:42:02Z",
      "Content": "Durante varias décadas, Lina Morgan llenó de risas los escenarios y las pantallas de toda España con su particular forma de hacer humor y su extrema ética de trabajo. Pero una vez se bajaba de las ta… [+5200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "El accesorio imprescindible que no falta en ningún look de Candela Peña porque le rejuvenece y es muy elegante",
      "Description": "Hace poco más de un mes, se estreno la serie que nos dejó a todas con la boca abierta. Candela Peña fue la protagonista y se metía tanto en el papel de Rosario Porto, la madre de Asunta, la niña que presuntamente fue asesinada a manos de sus padres en Galicia…",
      "Url": "https://www.trendencias.com/shopping/accesorio-imprescindible-que-no-falta-ningun-look-candela-pena-porque-le-rejuvenece-muy-elegante",
      "UrlToImage": "https://i.blogs.es/bb5624/446206864_831616498840815_6495938322427054733_n-2/840_560.jpeg",
      "PublishedAt": "2024-06-10T10:37:55Z",
      "Content": "Hace poco más de un mes, se estreno la serie que nos dejó a todas con la boca abierta. Candela Peña fue la protagonista y se metía tanto en el papel de Rosario Porto, la madre de Asunta, la niña que … [+2558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Naomi Watts y Billy Crudup se casan por segunda vez",
      "Description": "La actriz británica Naomi Watts (55 años) y el actor estadounidense Billy Crudup (55 años) han celebrado su matrimonio por segunda vez , esta vez en la vibrante Ciudad de México , rodeados de familiares y amigos cercanos. La celebración tuvo lugar el sábado 8…",
      "Url": "https://www.abc.es/gente/naomi-watts-billy-crudup-casan-segunda-vez-20240610122744-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/10/noami-watts-boda-U43874852487ZIk-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T10:29:01Z",
      "Content": "La actriz británica Naomi Watts (55 años) y el actor estadounidense Billy Crudup (55 años) han celebrado su matrimonio por segunda vez, esta vez en la vibrante Ciudad de México, rodeados de familiare… [+2215 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Efe",
      "Title": "Muere Betty Anne Rees, actriz de famosas películas de Serie B y teleseries de culto",
      "Description": "La actriz estadounidense Betty Anne Rees, conocida por sus papeles de mujeres con carácter en filmes de serie B y su participación en series de televisión míticas en las...",
      "Url": "https://www.elmundo.es/cultura/cine/2024/06/10/6666c030fdddff39ae8b459f.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/673207a1071d0cc34e39d5f1e8e5879a/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/10/17180098547780.jpg",
      "PublishedAt": "2024-06-10T08:58:33Z",
      "Content": "La actriz estadounidense Betty Anne Rees, conocida por sus papeles de mujeres con carácter en filmes de serie B y su participación en series de televisión míticas en las décadas de los 70 y 80, falle… [+1169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pablo Carbonell se separa de su mujer, María Arellano, tras casi dos décadas juntos",
      "Description": "Mal momento para el popular humorista y actor Pablo Carbonell , quien se ha separado de su mujer, María Arellano , después de casi dos décadas de convivencia en común y una hija, su querida Mafalda. A pesar de su locuacidad y extroversión, Pablo Carbonell sie…",
      "Url": "https://www.abc.es/gente/pablo-carbonell-separa-mujer-maria-arellano-tras-20240610103242-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/06/10/pablo-carbonell-separa-maria-arellano-mujer-dos-decadas-juntos-U87577053577jKJ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T08:32:43Z",
      "Content": "Mal momento para el popular humorista y actor Pablo Carbonell, quien se ha separado de su mujer, María Arellano, después de casi dos décadas de convivencia en común y una hija, su querida Mafalda.A p… [+3471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Actriz que da vida a Martha en ‘Bebé Reno’ vive momento incómodo por culpa de la serie",
      "Description": "No hay duda que ‘Bebé Reno’ se convirtió en todo un fenómeno del Streaming . La historia del comediante Richard Gadd y su acosadora Martha ya le dio la vuelta al mundo y no ha dejado de generar noticias, entre ellas, que la mujer que inspiró el programa deman…",
      "Url": "https://culturacolectiva.com/noticias/bebe-reno-martha-serie/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/Captura-de-pantalla-2024-06-09-164358.png?fit=1486%2C829&ssl=1",
      "PublishedAt": "2024-06-09T22:46:37Z",
      "Content": "No hay duda que Bebé Reno se convirtió en todo un fenómeno del Streaming . La historia del comediante Richard Gadd y su acosadora Martha ya le dio la vuelta al mundo y no ha dejado de generar noticia… [+1883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: la película de ciencia de ficción y extraterrestres de Tim Burton que le hizo frente a Will Smith y a sus naves espaciales",
      "Description": "Tim Burton es uno de los cineastas más aclamados, pero no siempre fue así, y esta película de ciencia ficción casi hace abandonar su carrera. Hablamos de Mars Attacks! la cinta que mezcla la sátira con una alocada aventura de extraterrestres. Al principio fue…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-max-pelicula-ciencia-ficcion-extraterrestres-tim-burton-que-le-hizo-frente-a-will-smith-a-sus-naves-espaciales",
      "UrlToImage": "https://i.blogs.es/7546eb/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-09T19:00:36Z",
      "Content": "Tim Burton es uno de los cineastas más aclamados, pero no siempre fue así, y esta película de ciencia ficción casi hace abandonar su carrera. Hablamos de Mars Attacks! la cinta que mezcla la sátira c… [+2698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Almorca",
      "Title": "Entrevista a Pepe Viyuela en El sentido de la birra",
      "Description": "Entrevista a Pepe Viyuela, nacido el 2 de junio de 1963 en Logroño, La Rioja, es un destacado actor, cómico y poeta español. Inició su carrera en los años 90 y ganó popularidad en programas de televisión como \"Un, dos, tres... responda otra vez\". Es reconocid…",
      "Url": "https://www.meneame.net/m/cultura/entrevista-pepe-viyuela-sentido-birra",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-06-09T13:41:25Z",
      "Content": "Bueno, yo los envios de ricardo moya paso de menearlos hasta que se le pase el ansia pesetera y suba las entrevistas cuando toque, no con meses de retraso por cuatro perras poniendolas tras un muro d… [+89 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Doctor Who' hace historia con su primer beso homosexual en 60 años de emisión",
      "Description": "Han tenido que pasar 60 años –se dice pronto– para que la serie británica Doctor Who muestre un beso entre dos personas del mismo sexo. El sorprendente momento llegó este sábado 8 de junio con la emisión de un episodio ambientado a principios del siglo XIX.\n …",
      "Url": "https://www.eldiario.es/vertele/series/doctor-who-historia-primer-beso-homosexual-bbc_1_11434553.html",
      "UrlToImage": "https://static.eldiario.es/clip/3020ad8b-18c3-4ff1-9b0d-3bf69470c031_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-09T13:10:20Z",
      "Content": "Han tenido que pasar 60 años –se dice pronto– para que la serie británica Doctor Who muestre un beso entre dos personas del mismo sexo. El sorprendente momento llegó este sábado 8 de junio con la emi… [+951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Leonardo Martinelli",
      "Title": "Diego Capusotto: “El humor siempre le va a molestar a alguien”",
      "Description": "Actor, humorista, guionista, acaba de estrenar una nueva película. Corrección política, fútbol y por qué prefiere hacer teatro y mirar cine.\n Leer más",
      "Url": "https://noticias.perfil.com/noticias/personajes/diego-capusotto-el-humor-siempre-le-va-a-molestar-a-alguien.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/07/trim/1280/720/capusotto-1815937.jpg",
      "PublishedAt": "2024-06-09T11:55:00Z",
      "Content": "El estreno de Las corredoras sirve como magnífico pretexto para entablar un diálogo con Diego Capusotto. Principalmente para escucharlo.\r\nEl capocómico definitivo, el hombre del humor televisivo de e… [+8904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pedro Ruiz desvela la propuesta política que rechazó y su reacción",
      "Description": "No es una novedad que algún intérprete o alguna celebridad del cine o de la televisión se pase a la política. Que se lo digan a los estadounidenses, que tuvieron como presidente a un actor (Ronald Reagan) y al protagonista de un 'reality show' (Donald Trump, …",
      "Url": "https://www.abc.es/play/television/noticias/pedro-ruiz-desvela-propuesta-politica-rechazo-reaccion-20240609122826-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/06/09/pedro-ruiz-elecciones-europeas-knNF--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-09T10:28:26Z",
      "Content": "No es una novedad que algún intérprete o alguna celebridad del cine o de la televisión se pase a la política. Que se lo digan a los estadounidenses, que tuvieron como presidente a un actor (Ronald Re… [+1318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Nadie nos ha dado un consejo tan bueno como el de Tom Cruise para ver nuestra Smart TV con la mejor calidad posible",
      "Description": "La interpolación de fotogramas en los televisores es una técnica de postprocesado de la imagen que pretende \"suavizar\" el movimiento en las escenas de acción, sobre todo con contenidos de cine a 24 fps, aunque el resultado obtenido no siempre es todo lo bueno…",
      "Url": "https://www.xatakahome.com/televisores/nadie-nos-ha-dado-consejo-bueno-como-tom-cruise-para-ver-nuestra-smart-tv-mejor-calidad-posible",
      "UrlToImage": "https://i.blogs.es/c3c2cb/interpolacion44889/840_560.jpeg",
      "PublishedAt": "2024-06-09T09:09:53Z",
      "Content": "La interpolación de fotogramas en los televisores es una técnica de postprocesado de la imagen que pretende \"suavizar\" el movimiento en las escenas de acción, sobre todo con contenidos de cine a 24 f… [+3177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Córdoba Gráfica' o el sueño ilustrado de llegar a las familias cordobesas",
      "Description": "Hace ahora justo un siglo apareció el número uno de la revista quincenal 'Córdoba Gráfica' . Fue uno de los diversos proyectos editoriales que salieron en las principales ciudades españolas para adaptar a lo local el éxito de las revistas gráficas nacionales,…",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/cordoba-grafica-sueno-ilustrado-llegar-familias-cordobesas-20240609090258-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/06/09/imagen-cruz-mayo-klrG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-09T07:02:58Z",
      "Content": "Hace ahora justo un siglo apareció el número uno de la revista quincenal 'Córdoba Gráfica'. Fue uno de los diversos proyectos editoriales que salieron en las principales ciudades españolas para adapt… [+4554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Karra Elejalde: \"La demencia da miedo, pero he tenido referencias cerca\"",
      "Description": "Karra Elejalde (Vitoria, 1960) es del norte, como su personaje del gran taquillazo del cine español 'Ocho apellidos vascos'. Pero el ganador de dos Goya (por esa comedia y por 'También la lluvia') lleva 24 años viviendo en Catalunya, en Molins de Rei, para es…",
      "Url": "https://www.elperiodico.com/es/tele/20240609/karra-elejalde-demencia-segunda-muerte-serie-movistar-103372723",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/0358ffbe-5bd4-4dc7-8be4-e7d1e9c4d553_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-09T06:00:04Z",
      "Content": "Karra Elejalde (Vitoria, 1960) es del norte, como su personaje del gran taquillazo del cine español 'Ocho apellidos vascos'. Pero el ganador de dos Goya (por esa comedia y por 'También la lluvia') ll… [+4185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Hiba Abouk: \"Me he dado cuenta de que soy fuerte, aunque me permito ser vulnerable\"",
      "Description": "Fascinó al público con su papel de marroquí en la serie 'El Príncipe', y es que Hiba Abouk (Madrid, 1986) es una actriz española que destila exotismo por su origen tunecino y libio. Por eso estudió Filología Árabe además de Arte Dramático. Antes había partici…",
      "Url": "https://www.elperiodico.com/es/series/20240609/entrevista-hiba-abouk-serie-eva-nicole-atresplayer-antena-3-103487767",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/cecdbf5e-95f8-4eb9-a06e-37ff3bc497d5_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-09T06:00:00Z",
      "Content": "Fascinó al público con su papel de marroquí en la serie 'El Príncipe', y es que Hiba Abouk (Madrid, 1986) es una actriz española que destila exotismo por su origen tunecino y libio. Por eso estudió F… [+6629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Antonio Banderas: «Es peligroso educar a los jóvenes en la cultura de lo inmediato»",
      "Description": "A principio de los 90, con poco más de 30 años, Antonio Banderas hizo un viaje de ida a Estados Unidos que se convirtió en una carrera internacional llena de éxitos. Aquel joven actor es hoy, también, un prestigioso gestor y promotor cultural, con un indiscut…",
      "Url": "https://www.abc.es/cultura/antonio-banderas-peligroso-educar-jovenes-cultura-inmediato-20240609043513-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2024/06/09/banderas-afp-kWqF--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-09T02:35:14Z",
      "Content": "A principio de los 90, con poco más de 30 años, Antonio Banderas hizo un viaje de ida a Estados Unidos que se convirtió en una carrera internacional llena de éxitos. Aquel joven actor es hoy, también… [+5043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Dafne Keen, la madrileña que arrasa en Hollywood",
      "Description": "Conocíamos a la actriz en 'Logan' compartiendo protagonismo con Hugh Jackman y ahora vuelve con la nueva serie del universo de 'Star Wars'.",
      "Url": "https://zeleb.publico.es/noticia/dafne-keen-la-madrilena-que-arrasa-en-hollywood/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2024/06/dafne-keen.jpg",
      "PublishedAt": "2024-06-08T22:14:27Z",
      "Content": "A lo mejor este nombre no te suena, pero si te decimos que pienses en la hija de Lobezno en Logan, quizá ya empieces a hacerte una idea. Lo que quizá no sabías es que esta actriz es española, aunque … [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ray Sánchez",
      "Title": "La radio más femenina y menos feminista: cuando el franquismo propagaba patriarcado por las ondas",
      "Description": "La ya centenaria radio española vivió su edad de oro en la década de los 50, cuando la televisión aún no la había desbancado de un espacio privilegiado en los hogares del país. “Durante años, al tratarse de equipos enormes de válvulas y madera (con unos muebl…",
      "Url": "https://www.eldiario.es/sociedad/radio-femenina-feminista-franquismo-propagaba-patriarcado-ondas_1_11428209.html",
      "UrlToImage": "https://static.eldiario.es/clip/1fa12d12-5d74-4091-8a62-609689163337_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-08T19:46:00Z",
      "Content": "La ya centenaria radio española vivió su edad de oro en la década de los 50, cuando la televisión aún no la había desbancado de un espacio privilegiado en los hogares del país. “Durante años, al trat… [+925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Prime Video: la saga completa de una distopía cruel de ciencia ficción que pronto tendrá una nueva película",
      "Description": "Ha pasado casi una década desde que vimos por última vez a Katniss en Panem. Desde entonces, muchos fans deseaban ver una nueva película, y no fue hasta 2023 que se estrenó una precuela, pero las primeras películas de la saga fueron inolvidables y emocionante…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-prime-video-saga-completa-distopia-cruel-ciencia-ficcion-que-pronto-tendra-nueva-pelicula",
      "UrlToImage": "https://i.blogs.es/ed9ec5/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-08T19:01:47Z",
      "Content": "Ha pasado casi una década desde que vimos por última vez a Katniss en Panem. Desde entonces, muchos fans deseaban ver una nueva película, y no fue hasta 2023 que se estrenó una precuela, pero las pri… [+2840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Karra Elejalde celebra el salto de las series con 'Segunda muerte': \"Huía como de la peste de las comedias de situación\"",
      "Description": "Movistar Plus+ ha estrenado Segunda muerte, su nueva serie original con Karra Elejalde y Georgina Amorós sobresalientes como dupla protagonista. “Un thriller distinto” que profundiza en las emociones, como aseguran ambos actores, y que apunta a convertirse en…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/segunda-muerte-movistar-plus-serie-karra-elejalde-georgina-amoros-peste-comedias-situacion_8_11431274.html",
      "UrlToImage": "https://static.eldiario.es/clip/7860ce3c-3e59-4369-9090-b2ac4bd9287b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-08T17:45:36Z",
      "Content": "Movistar Plus+ ha estrenado Segunda muerte, su nueva serie original con Karra Elejalde y Georgina Amoróssobresalientes como dupla protagonista. “Un thriller distinto” que profundiza en las emociones,… [+1380 chars]"
    }
  ]
}