{
  "Status": 0,
  "Error": null,
  "TotalResults": 765,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier de la Sotilla",
      "Title": "Univision cambia el tono y le hace campaña a Trump: una dócil entrevista enciende las críticas internas",
      "Description": "El inesperado giro del principal canal de televisión estadounidense en español, Univision, en su cobertura sobre Donald Trump, en el arranque del largo año electoral hacia las presidenciales en EEUU, ha desatado en las últimas semanas las críticas internas a …",
      "Url": "https://www.eldiario.es/internacional/univision-cambia-tono-le-campana-trump-docil-entrevista-enciende-criticas-internas_1_10734263.html",
      "UrlToImage": "https://static.eldiario.es/clip/b89cae26-f419-4bed-97fe-cde05471f80e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-10T21:01:42Z",
      "Content": "El inesperado giro del principal canal de televisión estadounidense en español, Univision, en su cobertura sobre Donald Trump, en el arranque del largo año electoral hacia las presidenciales en EEUU,… [+1244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Georgie Henley, de promesa infantil en 'Las crónicas de Narnia' a casi perder la vida por una infección de la piel",
      "Description": "Por encima de tener una carrera meteórica o salir día sí y día también en los medios, siempre debería ir la salud. Más que lamentarse por no haber podido despegar tras debutar como niña actriz, hay quien prefiere celebrar que consiguió salir de una situación …",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-georgie-henley-promesa-infantil-cronicas-narnia-a-casi-perder-vida-infeccion-piel",
      "UrlToImage": "https://i.blogs.es/91d585/narnia/840_560.jpeg",
      "PublishedAt": "2023-12-10T15:30:56Z",
      "Content": "Por encima de tener una carrera meteórica o salir día sí y día también en los medios, siempre debería ir la salud. Más que lamentarse por no haber podido despegar tras debutar como niña actriz, hay q… [+3243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "jaume martin",
      "Title": "La película de hoy en TV en abierto y gratis: Sean Connery y su clásico más mítico en Atresmedia",
      "Description": "Sean Connery fue un actor idolatrado por muchos por sus interpretaciones, así como denostado por muchas de sus declaraciones. Si es usted de los que no tiene problemas en separar al artista de su obra, 'NEOX' le ofrece esta noche una película que se convirtió…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231210/1002150309/pelicula-hoy-tv-abierto-gratis-sean-connery-clasico-mas-mitico-atresmedia-smd-tvh.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2020/10/31/60e754b65b677.r_d.490-277-12245.jpeg",
      "PublishedAt": "2023-12-10T14:45:00Z",
      "Content": "Sean Connery fue un actor idolatrado por muchos por sus interpretaciones, así como denostado por muchas de sus declaraciones. Si es usted de los que no tiene problemas en separar al artista de su obr… [+1833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Constantine 2': todo lo que sabemos de la película de superhéroes con Keanu Reeves dando vida al personaje de DC creado por Alan Moore",
      "Description": "El cine de superhéroes pasa por un momento delicado, pues Marvel atraviesa la primera crisis de sus 15 años de historia y DC se enfrenta a un reinicio sin garantía alguna de que el público vaya a apoyarlo. Eso sí, en Warner han optado por no poner todos los h…",
      "Url": "https://www.espinof.com/fecha-de-estreno/constantine-2-fecha-estreno-reparto-trailer-sinopsis-todo-que-sabemos-pelicula-superheroes-dc-keanu-reeves",
      "UrlToImage": "https://i.blogs.es/864ae2/constantinee-2/840_560.jpeg",
      "PublishedAt": "2023-12-10T13:44:00Z",
      "Content": "El cine de superhéroes pasa por un momento delicado, pues Marvel atraviesa la primera crisis de sus 15 años de historia y DC se enfrenta a un reinicio sin garantía alguna de que el público vaya a apo… [+4422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "Multitudinario adiós a la actriz Itziar Castro: \"Solo quiero que de vez en cuando os acordéis de mí\"",
      "Description": "Decenas de personas han acudido a la capilla ardiente de Itziar Castro para dar el último adiós a la actriz catalamna, que murió el pasado viernes a los 46 años a consecuencia de una parada cardiorrespiratoria, y para apoyar a su familia. El velatorio ha abie…",
      "Url": "https://www.eldiario.es/catalunya/decenas-personas-acuden-capilla-ardiente-dar-ultimo-adios-itziar-castro_1_10754935.html",
      "UrlToImage": "https://static.eldiario.es/clip/69f1ad3f-2066-4040-8ebf-f86888d55daf_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-10T13:16:00Z",
      "Content": "Decenas de personas han acudido a la capilla ardiente de Itziar Castro para dar el último adiós a la actriz catalamna, que murió el pasado viernes a los 46 años a consecuencia de una parada cardiorre… [+2959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Cuando TVE y Telecinco competían por el striptease más chabacano: la paletada más grande de los años 90",
      "Description": "El 4 de julio de 1990, de madrugada, tuvo lugar uno de los duelos más inesperados (y gañanes) de la historia de la televisión española. Por un lado, TVE 1 con un programa serio de entrevistas presentado por Ángel Casas. Por otro, Telecinco con el concurso ver…",
      "Url": "https://www.espinof.com/entretenimiento/cuando-tve-telecinco-competian-striptease-chabacano-paletada-grande-anos-90",
      "UrlToImage": "https://i.blogs.es/b080d4/striptease/840_560.jpeg",
      "PublishedAt": "2023-12-10T12:00:55Z",
      "Content": "El 4 de julio de 1990, de madrugada, tuvo lugar uno de los duelos más inesperados (y gañanes) de la historia de la televisión española. Por un lado, TVE 1 con un programa serio de entrevistas present… [+6956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Revelado el papel de Sean Gunn en el Universo DC",
      "Description": "Gracias a Deadline ya sabemos el papel que desempeñará Sean Gunn dentro del Universo DC. Según el medio, Gunn interpretará al supervillano y empresario Maxwell Lord, personaje creado por Keith Giffen, J.M. DeMatteis y Kevin Maguire que tuvo su primera aparici…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/revelado-el-papel-de-sean-gunn-en-el-universo-dc-46732.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124863.jpg",
      "PublishedAt": "2023-12-10T08:24:27Z",
      "Content": "Gracias a Deadline ya sabemos el papel que desempeñará Sean Gunn dentro del Universo DC. Según el medio, Gunn interpretará al supervillano y empresario Maxwell Lord, personaje creado por Keith Giffen… [+1199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "El cine europeo premia a los españoles «Robot Dreams» y Coixet en una gala que corona a «Anatomía de una caída»",
      "Description": "La película francesa de Justine Triet se llevó los galardones a mejor película europea, mejor dirección, mejor guion -para Triet y Arthur Harari- y mejor actriz -para la alemana Sandra Hüller-",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2023/12/10/cine-europeo-premia-espanoles-robot-dreams-coixet-gala-corona-anatomia-caida/00031702193554097249776.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/12/10/00121702193642789311321/Foto/efe_20231209_202040269.jpg",
      "PublishedAt": "2023-12-10T07:40:00Z",
      "Content": "La 36 edicin de los Premios del Cine Europeo distingui como mejor pelcula de animacin a la espaola Robot Dreams, de Pablo Berger, en una gala en la que Isabel Coixet fue reconocida por su contribucin… [+4124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Actor de Sully confirma nueva película de Uncharted y comparte primeros detalles",
      "Description": "Entre las varias franquicias que PlayStation Productions ha logrado adaptar al cine está Uncharted. Se trata de una de las más exitosas, pero Sony no ha hablado oficialmente de una secuela. No obstante, actor asegura que ya está en desarrollo y confirmó que y…",
      "Url": "https://www.levelup.com/noticias/767343/Actor-de-Sully-confirma-nueva-pelicula-de-Uncharted-y-comparte-primeros-detalles",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/827191/827191_600x315.jpg",
      "PublishedAt": "2023-12-10T06:53:00Z",
      "Content": "Entre las varias franquicias que PlayStation Productions ha logrado adaptar al cine está Uncharted. Se trata de una de las más exitosas, pero Sony no ha hablado oficialmente de una secuela. No obstan… [+2340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Rayco González",
      "Title": "'World Wide War'. Cuando comunicar es un acto de guerra",
      "Description": "Durante la guerra en la ex-Yugoslavia, un corresponsal de la RAI italiana en Belgrado afirmó: “estas bombas son signos, se mata para comunicar”. Este testimonio mantiene clara asonancia con el del historiador estadounidense Bruce Cummings (War and Television,…",
      "Url": "https://www.eldiario.es/opinion/tribuna-abierta/world-wide-war-comunicar-acto-guerra_129_10750345.html",
      "UrlToImage": "https://static.eldiario.es/clip/02a0dc78-c066-464f-be13-afb7db736169_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-10T05:00:20Z",
      "Content": "Durante la guerra en la ex-Yugoslavia, un corresponsal de la RAI italiana en Belgrado afirmó: “estas bombas son signos, se mata para comunicar”. Este testimonio mantiene clara asonancia con el del hi… [+9857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "Tom Brady e Irina Shayk, juntos en fiesta privada en Miami a meses de su rompimiento",
      "Description": "El actor Leonardo DiCaprio organizó una fiesta en Miami en la que asistieron grandes personalidades del cine, el modelaje e incluso el deporte, ya que en dicha fiesta estuvieron presentes Tom Brady e Irina Shayk.Según informó el sitio Page Six, Brady y Shayk …",
      "Url": "https://www.milenio.com/deportes/extra-cancha/tom-brady-e-irina-shayk-captados-juntos-en-fiesta-privada-en-miami",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/09/tom-brady-irina-shayk-juntos.jpg",
      "PublishedAt": "2023-12-10T00:18:00Z",
      "Content": "El actor Leonardo DiCaprio organizó una fiesta en Miami en la que asistieron grandes personalidades del cine, el modelaje e incluso el deporte, ya que en dicha fiesta estuvieron presentes Tom Brady e… [+1353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Archie': la vida de Cary Grant convertida en serie",
      "Description": "Una serie sobre Cary Grant en la que quizá lo más interesante es dilucidar si el actor actual que interpreta a Cary Grant lo hace bien.",
      "Url": "https://zeleb.publico.es/noticia/archie-la-vida-de-cary-grant-convertida-en-serie/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/12/Cary-Grant-Archie-1024x684.png",
      "PublishedAt": "2023-12-09T23:05:29Z",
      "Content": "Un biopic seriado sobre el grandísimo Cary Grant, una de las más grandes estrellas que ha dado Hollywood. Su título: Archie. Porque el nombre real de Cary Grant era Archibald Alexander Leach. La vida… [+1615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "‘Anatomía de una caída’ se confirma como la película europea del año en una gala que también consagra a ‘Robot Dreams’",
      "Description": "Todo empezó en el Festival de Cannes. Allí se presentaron dos de las películas que estaba claro que iban a marcar el año cinematográfico. Siete meses después se confirmaba en los premios del cine europeo. El duelo entre La zona de interés y Anatomía de una ca…",
      "Url": "https://www.eldiario.es/cultura/cine/anatomia-caida-confirma-pelicula-europea-ano-gala-consagra-robot-dreams_1_10754145.html",
      "UrlToImage": "https://static.eldiario.es/clip/73b8af29-2880-475e-9117-fff6335e5ace_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-09T21:46:54Z",
      "Content": "Todo empezó en el Festival de Cannes. Allí se presentaron dos de las películas que estaba claro que iban a marcar el año cinematográfico. Siete meses después se confirmaba en los premios del cine eur… [+7423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pablo Berger y 'Robot Dreams' triunfan en los premios del cine europeo",
      "Description": "La película española ' Robot Dreams' , de Pablo Berger, coproducida con Francia, fue anoche distinguida en Berlín con el premio a la mejor película de animación de la Academia del Cine Europeo (EFA). Berger hizo subir al escenario a Sandra Tapia: «¡Vamos, cor…",
      "Url": "https://www.abc.es/play/cine/premios-cine-europeo-20231209193144-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/09/Berger-U01872801478xCb-1024x512@abc.jpg",
      "PublishedAt": "2023-12-09T21:44:06Z",
      "Content": "La película española 'Robot Dreams', de Pablo Berger, coproducida con Francia, fue anoche distinguida en Berlín con el premio a la mejor película de animación de la Academia del Cine Europeo (EFA). B… [+2843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mark Hamill, el aliado galáctico de Zelenski para conseguir 500 millones de dólares y pone voz a las alertas antiaéreas en Ucrania",
      "Description": "El estallido de la guerra de Ucrania obligó a Volodimir Zelenski, su presidente, a pedir ayuda. Conseguir fondos para intentar frenar la invasión rusa fue uno de sus principales objetivos, ya que necesitaba ampliar sus mermadas fuerzas armadas y, sobre todo, …",
      "Url": "https://www.abc.es/internacional/mark-hamill-aliado-galactico-zelenski-conseguir-500-20231209215951-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/internacional/2023/12/09/hamill-zelenski-kIqB--1024x512@abc.jpg",
      "PublishedAt": "2023-12-09T20:59:52Z",
      "Content": "El estallido de la guerra de Ucrania obligó a Volodimir Zelenski, su presidente, a pedir ayuda. Conseguir fondos para intentar frenar la invasión rusa fue uno de sus principales objetivos, ya que nec… [+2965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Descubren el nombre de la actriz que iba a interpretar a Vicenta en 'Aquí no hay quien viva'",
      "Description": "'Aquí no hay quien viva' se ha convertido en un fenómeno sin precedentes en España. La serie de Antena 3 ya es equiparable a otras ficciones como 'Los Simpson' o 'Friends'. 17 años después de la emisión del último capítulo, sigue en el Top 10 de series más vi…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231209/1002150496/descubren-nombre-actriz-iba-interpretar-vicenta-aqui-no-hay-quien-viva-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/12/09/6574b1f28eafe.jpeg",
      "PublishedAt": "2023-12-09T18:43:54Z",
      "Content": "'Aquí no hay quien viva' se ha convertido en un fenómeno sin precedentes en España. La serie de Antena 3 ya es equiparable a otras ficciones como 'Los Simpson' o 'Friends'. 17 años después de la emis… [+1539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Neil Patrick Harris es el villano del último especial de 'Doctor Who'. Fue la primera vez en su vida que oyó hablar de la serie de ciencia ficción",
      "Description": "Semana 3 de especiales del 60 aniversario de 'Doctor Who' (que podemos ver en Disney+) y se cierra esta trilogía con David Tennant y Catherine Tate con 'La risa' (The Giggle), en la que se cierne una nueva amenaza en la Tierra: la del Juguetero. Un villano an…",
      "Url": "https://www.espinof.com/actores-y-actrices/neil-patrick-harris-villano-ultimo-especial-doctor-who-fue-primera-vez-su-vida-que-oyo-hablar-serie-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/7d89da/stooky-bill-toymaker-giggle-doctor-who-60th/840_560.jpeg",
      "PublishedAt": "2023-12-09T17:00:43Z",
      "Content": "Semana 3 de especiales del 60 aniversario de 'Doctor Who' (que podemos ver en Disney+) y se cierra esta trilogía con David Tennant y Catherine Tate con 'La risa' (The Giggle), en la que se cierne una… [+2368 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Pablo Chiapella y el accidente más surrealista en 'La que se avecina': un Micra sin frenos y con traje de torero",
      "Description": "La serie &apos;La que se avecina&apos; ha dejado numerosas escenas cómicas en la retina de los espectadores. Además, por lo que ha explica el actor Pablo Chiapella, algunos de esto",
      "Url": "https://www.marca.com/tiramillas/series/2023/12/09/6574762a22601def578b456d.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/8363b7f7480cbd4ec64ac360b2554e05/resize/1200/f/webp/assets/multimedia/imagenes/2023/12/09/17021328456199.jpg",
      "PublishedAt": "2023-12-09T14:42:27Z",
      "Content": "La serie 'La que se avecina' ha dejado numerosas escenas cómicas en la retina de los espectadores. Además, por lo que ha explica el actor Pablo Chiapella, algunos de estos momentos surrealistas tambi… [+1509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La actriz que pudo ser Kate Bishop en 'Ojo de halcón' y acabó siendo la hija de Ant-Man (para desgracia de la anterior Cassie Lang)",
      "Description": "Está claro que hacer borrón y cuenta —casi— nueva tras culminar la Saga del infinito no debió ser una tarea sencilla para la gente de Marvel Studios. La compañía no tuvo que enfrentarse únicamente al desafío de empezar no de cero, pero sí desde un nivel basta…",
      "Url": "https://www.espinof.com/actores-y-actrices/actriz-que-pudo-ser-kate-bishop-ojo-halcon-acabo-siendo-hija-ant-man-para-desgracia-anterior-cassie-lang",
      "UrlToImage": "https://i.blogs.es/35b2e1/captura-de-pantalla-2023-12-07-a-las-17.29.20/840_560.jpeg",
      "PublishedAt": "2023-12-09T12:00:41Z",
      "Content": "Está claro que hacer borrón y cuenta casi nueva tras culminar la Saga del infinito no debió ser una tarea sencilla para la gente de Marvel Studios. La compañía no tuvo que enfrentarse únicamente al d… [+2505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cinemaldito.com"
      },
      "Author": "Gerardo Gonzalo",
      "Title": "Las hijas (Kattia González)",
      "Description": "Momentos vitales He podido ver, como parte de la programación del Festival de Cine Iberoamericano de Huelva, la película panameña Las hijas, primer largometraje dirigido por la también actriz Kattia …",
      "Url": "https://www.cinemaldito.com/las-hijas-kattia-gonzalez/",
      "UrlToImage": "https://www.cinemaldito.com/wp-content/uploads/2023/03/Las-hijas-portada-2.jpg",
      "PublishedAt": "2023-12-09T11:41:03Z",
      "Content": "Momentos vitales\r\nHe podido ver, como parte de la programación del Festival de Cine Iberoamericano de Huelva, la película panameña Las hijas, primer largometraje dirigido por la también actriz Kattia… [+2972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Javier Godino \"Si Camilo Sesto hubiera seguido con el teatro, habría tenido una vida más plena y feliz\"",
      "Description": "ENTREVISTA El actor interpreta a Jaime Azpilicueta, el director del musical \"Jesucristo Superstar\", dentro de la serie 'Camilo Superstar'.Javier Godino \"Si Camilo Sesto hubiera seguido con el teatro, habría tenido una vida más plena y feliz\"",
      "Url": "https://www.formulatv.com/videos/javier-godino-camilo-sesto-teatro-vida-plena-feliz-27568/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27568-q.jpg",
      "PublishedAt": "2023-12-09T09:51:00Z",
      "Content": "ENTREVISTA\r\nEl actor interpreta a Jaime Azpilicueta, el director del musical \"Jesucristo Superstar\", dentro de la serie 'Camilo Superstar'.\r\n0\r\nSerie relacionada\r\nTitulares de Javier Godino\r\n<ul><li>… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "Ésta es la película cubana de 1993 que revolucionó el cine LGBT+",
      "Description": "Una película con temática LGBT+ que se estrenó en 1993 en Cuba provocó que el público viviera una \"catarsis entre aplausos y lágrimas\". Después, el país avanzó hacia el reconocimiento de los homosexuales, pero en términos de libertad de expresión ha \"involuci…",
      "Url": "https://www.milenio.com/espectaculos/cine/pelicula-cubana-1993-revoluciono-cine-lgbt",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/08/una-pelicula-que-revoluciono-especial.jpg",
      "PublishedAt": "2023-12-09T04:47:58Z",
      "Content": "Una película con temática LGBT+  que se estrenó en 1993 en Cuba provocó que el público viviera una \"catarsis entre aplausos y lágrimas\". Después, el país avanzó hacia el reconocimiento de los homosex… [+4656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Oscar Burgos revela que director de cine lo invitó “un fin de semana\" a su casa para tener un papel",
      "Description": "En el más reciente capítulo del podcast Burgos aquí, Burgos allá, Oscar Burgos le reveló a su hijo que siendo joven, a los 19 años, tuvo una oportunidad de incursionar en el cine… A cambio de una propuesta indecorosa.El conductor confesó que un director de ci…",
      "Url": "https://www.milenio.com/espectaculos/famosos/oscar-burgos-propuesta-indecorosa-recibio-director-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/08/el-comediante-se-lo-conto.jpg",
      "PublishedAt": "2023-12-09T04:05:00Z",
      "Content": "En el más reciente capítulo del podcast Burgos aquí, Burgos allá, Oscar Burgos le reveló a su hijo que siendo joven, a los 19 años, tuvo una oportunidad de incursionar en el cine A cambio de una prop… [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Lidia A. Costa",
      "Title": "Así es Mia Threapleton, la hija actriz de Kate Winslet que desafía todo los convencionalismos",
      "Description": "Desafía a las nepo-babies convertida en estrella de 'The Buccaneers', la nueva serie de Apple TV que recuerda a 'Los Bridgerton'",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/moda/2023-12-09/mia-threapleton-estilo-hija-actriz-de-kate-winslet_3788835/",
      "UrlToImage": "https://images.ecestaticos.com/kdZH0kGtM9a_1fbW8Gu8CpWDYo8=/0x0:1726x1024/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/90e/36d/7a3/90e36d7a348f8716db054302f902c3d2.jpg",
      "PublishedAt": "2023-12-09T04:00:00Z",
      "Content": "Disléxica, lectora empedernida, con talento desbordante, alejada de las redes sociales y casi anónima. Con una carrera en plena expansión y una educación alejada de los focos, la joven actriz Mia Thr… [+6836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Pablo D. Almoguera",
      "Title": "Una productora, un casting porno gay y el \"soy mayor de edad\": ¿Qué podía salir mal?",
      "Description": "Multa de 193.600 euros a una empresa audiovisual vinculada al polémico Torbe por ocho infracciones de protección de datos. Se detectaron lagunas en la conformidad dada en una web para aspirantes a actor de cine para adultos",
      "Url": "https://www.elconfidencial.com/espana/andalucia/2023-12-09/proteccion-datos-productora-porno-torbe_3787178/",
      "UrlToImage": "https://images.ecestaticos.com/h2yKZ6qLME-vA89VK2X4EmXq-YU=/0x0:4700x3128/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/aa9/0db/55c/aa90db55c74a44607665a9051940a842.jpg",
      "PublishedAt": "2023-12-09T04:00:00Z",
      "Content": "6.1, 13, 28.3, 32, 37 y 38.6. Estos son los artículos del Reglamento General de Protección de Datos (RGPD) que supuestamente ha infringido una productora audiovisual vinculada al polémico personaje d… [+4489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "Muere a los 82 años el actor Ryan O'Neal, protagonista de 'Love Story'",
      "Description": "El actor Ryan O'Neal (Los Angeles, California, 1941), protagonista de la película 'Love Story' ha muerto este viernes a los 82 años, según ha confirmado su hijo Patrick O'Neal en su cuenta de Instagram. \"Esto es lo más duro que he tenido que decir, pero allá …",
      "Url": "https://www.eldiario.es/cultura/muere-82-anos-actor-ryan-neal-protagonista-love-story_1_10752885.html",
      "UrlToImage": "https://static.eldiario.es/clip/d5a36a92-bc99-459d-a77a-5c84b183e19f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-08T22:21:17Z",
      "Content": "El actor Ryan O'Neal (Los Angeles, California, 1941), protagonista de la película 'Love Story' ha muerto este viernes a los 82 años, según ha confirmado su hijo Patrick O'Neal en su cuenta de Instagr… [+1434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Ryan O'Neal, protagonista de 'Love Story', a los 82 años",
      "Description": "Ryan O'Neal , actor nominado a un Óscar en 1971 por su papel protagonista en 'Love Story', ha muerto a los 82 años de edad, según ha confirmado su hijo Patrick en Instagram. Intérprete en películas y series como 'Peyton Place', 'What's Up, Doc', 'Paper Moon',…",
      "Url": "https://www.abc.es/play/cine/noticias/muere-ryan-oneal-protagonista-love-story-20231208231942-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/08/ryan-farrah-kBsC--1024x512@abc.jpg",
      "PublishedAt": "2023-12-08T22:19:44Z",
      "Content": "Ryan O'Neal, actor nominado a un Óscar en 1971 por su papel protagonista en 'Love Story', ha muerto a los 82 años de edad, según ha confirmado su hijo Patrick en Instagram.\r\nIntérprete en películas y… [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Emily Blunt reconoce que le aburren los papeles de \"protagonista femenina fuerte\": \"Es lo peor cuando abres un guion y lees esas palabras\"",
      "Description": "Emily Blunt está avisando sobre qué tipo de guiones rechazará de inmediato, para ahorrar tiempo a productoras que quieran contratarla. La actriz, que es protagonista y productora ejecutiva de la serie western de Amazon Prime Video 'The English', ha criticado …",
      "Url": "https://www.espinof.com/actores-y-actrices/emily-blunt-reconoce-que-le-aburren-papeles-protagonista-femenina-fuerte-peor-cuando-abres-guion-lees-esas-palabras",
      "UrlToImage": "https://i.blogs.es/243efc/emily-blunt-the-english-western/840_560.jpeg",
      "PublishedAt": "2023-12-08T21:00:37Z",
      "Content": "Emily Blunt está avisando sobre qué tipo de guiones rechazará de inmediato, para ahorrar tiempo a productoras que quieran contratarla. La actriz, que es protagonista y productora ejecutiva de la seri… [+1503 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "PABLO BERGER*",
      "Title": "La despedida de Pablo Berger a Itziar Castro: \"Era una gran celestina, le encantaba que sus amigos colaboraran entre sí\"",
      "Description": "El autor repasa la trayectoria cinematográfica de Itziar Castro, muerta este viernes a los 46 años: \"Era una actriz excepcional, me he quedado con ganas de hacer más cine con ella\" Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2023/12/08/65733b18e9cf4a90638b4583.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/416b5166b047e61fc92dff5849d6a6de/resize/1200/f/webp/assets/multimedia/imagenes/2021/04/19/16188397856662.jpg",
      "PublishedAt": "2023-12-08T20:28:02Z",
      "Content": "Itziar Castro era un terremoto de alegría y de energía. Itziar Castro era gran amiga de sus amigos. Puede parecer una frase hecha, pero en su caso es verdad. \r\nItziar Castro era una mujer de gran gen… [+1351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Barbra Streisand no cree que haga más películas: \"Es complicado\"",
      "Description": "La icónica actriz y cantante Barbra Streisand, conocida por su brillante carrera en el mundo del entretenimiento, reveló en una reciente entrevista que no espera participar en más películas en el futuro cercano. A sus 81 años, Streisand, quien ha sido reconoc…",
      "Url": "https://www.lavanguardia.com/andro4all/series/barbra-streisand-no-cree-que-haga-mas-peliculas-es-complicado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/barbra-streisand.1701960678.0572.jpg?width=1200",
      "PublishedAt": "2023-12-08T20:00:27Z",
      "Content": "Barbra Streisand\r\nLa icónica actriz y cantante Barbra Streisand, conocida por su brillante carrera en el mundo del entretenimiento, reveló en una reciente entrevista que no espera participar en más p… [+2572 chars]"
    }
  ]
}