{
  "Status": 0,
  "Error": null,
  "TotalResults": 1004,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La maldición de Miraflores'",
      "Description": "'La maldición de la ínsula de Miraflores '. Podría ser el título de una serie de Netflix , ambientada en nuestra capital. El primer capítulo nos mostraría en 1999 a un alcalde del PP, llamado Rafael Merino, intentando acometer en esa parcela al otro lado del …",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/maldicion-miraflores-20240305061727-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/03/05/palaciosur-solar-cordoba-ke8H--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T05:17:28Z",
      "Content": "'La maldición de la ínsula de Miraflores'. Podría ser el título de una serie de Netflix, ambientada en nuestra capital. El primer capítulo nos mostraría en 1999 a un alcalde del PP, llamado Rafael Me… [+601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "El Chau-Chau",
      "Title": "Leticia Dolera busca dominicanos, hondureños y una mujer amputada de miembro superior",
      "Description": "Leticia Dolera busca dominicanos y hondureños. \n \n\n La nueva plataforma ‘HBO Max’ ha anunciado ‘Pubertat’, una serie de Leticia Dolera que se grabará este verano y se estrenará en 2025. En ella se abordará el tema de la adolescencia, la...",
      "Url": "https://www.elconfidencialdigital.com/articulo/el_chau-chau/leticia-dolera-busca-dominicanos-hondurenos/20240305000000735787.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2018/11/21/2018112117191784325.jpg",
      "PublishedAt": "2024-03-04T23:00:00Z",
      "Content": "Leticia Dolera busca dominicanos y hondureños.\r\nLa nueva plataforma HBO Max ha anunciado Pubertat, una serie de Leticia Dolera que se grabará este verano y se estrenará en 2025. En ella se abordará e… [+629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Jim Carrey admite que esta película es el mayor error de toda su carrera (pese a ser el papel en el que más enseña de sí mismo)",
      "Description": "Jim Carrey lleva más de 40 años trabajando como actor, tiempo en el que ha tenido la oportunidad de participar en producciones de todo tipo. De unas se sentirá muy orgulloso, mientras que de otras seguramente incluso prefiera olvidar su mera existencia. Hoy v…",
      "Url": "https://www.espinof.com/actores-y-actrices/jim-carrey-admite-que-esta-pelicula-mayor-error-toda-su-carrera-pese-a-ser-papel-que-ensena",
      "UrlToImage": "https://i.blogs.es/2f07f8/jim-carrey/840_560.jpeg",
      "PublishedAt": "2024-03-04T20:19:47Z",
      "Content": "Jim Carrey lleva más de 40 años trabajando como actor, tiempo en el que ha tenido la oportunidad de participar en producciones de todo tipo. De unas se sentirá muy orgulloso, mientras que de otras se… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "'Nos vemos en otra vida': Disney+ cuenta en una sólida miniserie la historia del primer condenado por el 11M",
      "Description": "El 11M ha sido objeto de numerosas producciones televisivas a lo largo de los últimos 20 años. Casi todas ellas se han acercado a los trágicos hechos desde el reportaje o el formato documental, siendo escasos los ejemplos que encontramos dentro del género de …",
      "Url": "https://www.eldiario.es/vertele/criticas/nos-vemos-en-otra-vida-disney-cuenta-solida-miniserie-historia-primer-condenado-11m_1_10979198.html",
      "UrlToImage": "https://static.eldiario.es/clip/c562222e-a1e3-4aad-8707-04ab26afda37_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-04T19:45:46Z",
      "Content": "El 11M ha sido objeto de numerosas producciones televisivas a lo largo de los últimos 20 años. Casi todas ellas se han acercado a los trágicos hechos desde el reportaje o el formato documental, siend… [+5485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple y Belkin lanzan un accesorio MagSafe para hacer FaceTime con el iPhone y el Apple TV",
      "Description": "Gracias a que los de Cupertino agregaron FaceTime al Apple TV 4K en tvOS 17, es más viable que se vean accesorios que ayuden a que el iPhone tenga un soporte seguro para realizar este tipo de videollamadas. Belkin ha lanzado un soporte con MagSafe y ya se est…",
      "Url": "https://ipadizate.com/accesorios/apple-y-belkin-magsafe-facetime-iphone-y-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/nuevo-soporte-magsafe-de-belkin-para-iphone-y-apple-tv-4k.jpeg?width=1200",
      "PublishedAt": "2024-03-04T19:00:00Z",
      "Content": "Nuevo soporte MagSafe de Belkin para iPhone y Apple TV 4K\r\nGracias a que los de Cupertino agregaron FaceTime al Apple TV 4K en tvOS 17, es más viable que se vean accesorios que ayuden a que el iPhone… [+2771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Últimos días para ver en Amazon Prime Video la colisión de las estrellas más hermosas del Hollywood reciente con su director más popular",
      "Description": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la década: Charles Manson. Cuatro años después del estreno de …",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-colision-estrellas-hermosas-hollywood-reciente-su-director-popular",
      "UrlToImage": "https://i.blogs.es/903008/margot-robbie-as-sharon-tate-in/840_560.jpeg",
      "PublishedAt": "2024-03-04T18:31:54Z",
      "Content": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la… [+3491 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Netflix ha cancelado una de sus series más elogiadas por la crítica",
      "Description": "Despídete de los hermanos\nDespués de una temporada, Netflix se carga la serie de los hermanos Sun cuyos primeros epiisodios se estrenaron hace dos meses",
      "Url": "https://es.ign.com/tv/200416/news/netflix-ha-cancelado-una-de-sus-series-mas-elogiadas-por-la-critica",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/hermanos-sun_mxvr.1200.jpg",
      "PublishedAt": "2024-03-04T17:45:27Z",
      "Content": "Netflix es implacable con las series de su catálogo. A veces cuesta saber cuál es su criterio de cancelación, pero lo cierto es que muchas producciones se quedan en las primeras temporadas. Algunos d… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Triunfa en Netflix México el drama coreano adolescente que le da un giro a la trama de comedia y series médicas como las conocemos",
      "Description": "Desde 'ER' hasta 'Grey's Anatomy', la televisión (de paga y la de señal abierta) ha aprovechado el auge de las series médicas para llevarnos por un torrente de emociones donde los internos, doctores y pacientes son protagonistas, sin embargo, aunque haya toqu…",
      "Url": "https://www.espinof.com/series-de-ficcion/triunfa-netflix-mexico-drama-coreano-adolescente-que-le-da-giro-a-trama-comedia-series-medicas-como-conocemos",
      "UrlToImage": "https://i.blogs.es/177023/doctor-slump-netflix/840_560.jpeg",
      "PublishedAt": "2024-03-04T17:43:37Z",
      "Content": "Desde 'ER' hasta 'Grey's Anatomy', la televisión (de paga y la de señal abierta) ha aprovechado el auge de las series médicas para llevarnos por un torrente de emociones donde los internos, doctores … [+2595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Marvel Unlimited vs. DC Universe Infinite: las suscripciones de cómics online frente a frente",
      "Description": "Coleccionar cómics es algo que sucede de manera casi natural. Empiezas con un número suelto o una novela gráfica de Batman o Spider-Man y, poquito a poco, acabas llenando una estantería. El propio Alan Moore acierta al creer que nada puede sustituir una buena…",
      "Url": "https://www.vidaextra.com/comics/marvel-unlimited-vs-dc-universe-infinite-suscripciones-comics-online-frente-a-frente",
      "UrlToImage": "https://i.blogs.es/fd89f5/marvel-vs-dc/840_560.jpeg",
      "PublishedAt": "2024-03-04T17:36:48Z",
      "Content": "Coleccionar cómics es algo que sucede de manera casi natural. Empiezas con un número suelto o una novela gráfica de Batman o Spider-Man y, poquito a poco, acabas llenando una estantería. El propio Al… [+9651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Así de fácil es solucionar los errores en Kodi si tienes problemas con las dependencias al instalar complementos",
      "Description": "Si eres un aficionado al mundo Kodi (y puede dar mucho de sí), quizás en alguna ocasión te has topado con errores de dependencias a la hora de intentar instalar complementos o add-ons. Fallos que son muy fáciles de subsanar, como ahora vamos a ver, pero que p…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/como-solucionar-errores-dependencias-kodi-al-instalar-complementos",
      "UrlToImage": "https://i.blogs.es/36b403/kodi/840_560.jpg",
      "PublishedAt": "2024-03-04T17:19:28Z",
      "Content": "Si eres un aficionado al mundo Kodi (y puede dar mucho de sí), quizás en alguna ocasión te has topado con errores de dependencias a la hora de intentar instalar complementos o add-ons. Fallos que son… [+3486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Paul Dano es optimista con la fatiga del cine de superhéroes y defiende a ‘The Batman’ sobre el resto. “Sabías que iba a ser una película de verdad”",
      "Description": "Ha llovido mucho desde que la 'Iron Man' de Jon Favreau puso la primera piedra del Universo Cinematográfico de Marvel y encendió la mecha del boom de un cine de superhéroes que se convirtió en la gallina de los huevos de oro de la Meca del cine, creando un es…",
      "Url": "https://www.espinof.com/actores-y-actrices/paul-dano-optimista-fatiga-cine-superheroes-defiende-a-the-batman-resto-sabias-que-iba-a-ser-pelicula-verdad",
      "UrlToImage": "https://i.blogs.es/850c58/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-03-04T17:01:55Z",
      "Content": "Ha llovido mucho desde que la 'Iron Man' de Jon Favreau puso la primera piedra del Universo Cinematográfico de Marvel y encendió la mecha del boom de un cine de superhéroes que se convirtió en la gal… [+1959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Sabán",
      "Title": "Netflix cancela tantas series que ya he cambiado la forma en que veo la plataforma. Así la uso para evitar decepciones",
      "Description": "El fin de las cuentas compartidas de Netflix tal y como las conocíamos fue la gran polémica del año pasado, porque afectó al bolsillo de miles de persona. Sin embargo, no menos importante de cara al servicio es la cantidad de series que se cancelan sin previo…",
      "Url": "https://www.genbeta.com/a-fondo/netflix-cancela-tantas-series-que-ya-he-cambiado-la-forma-en-que-veo-la-plataforma-asi-la-uso-para-evitar-decepciones",
      "UrlToImage": "https://i.blogs.es/1423ef/netflix/840_560.jpeg",
      "PublishedAt": "2024-03-04T16:33:07Z",
      "Content": "El fin de las cuentas compartidas de Netflix tal y como las conocíamos fue la gran polémica del año pasado, porque afectó al bolsillo de miles de persona. Sin embargo, no menos importante de cara al … [+3416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Regime' lo apuesta todo a una potente Kate Winslet, pero la divertida miniserie de HBO Max no convence con su sátira",
      "Description": "Una de las razones por las que 'The Regime', la nueva miniserie cómica de HBO Max, ha estado en mi radar prácticamente desde cuando se anunció (por entonces la llamaban 'The Palace') es por quienes estaban frente y detrás de las cámaras: ¿una comedia política…",
      "Url": "https://www.espinof.com/criticas/the-regime-apuesta-todo-a-potente-kate-winslet-divertida-miniserie-hbo-max-no-convence-su-satira",
      "UrlToImage": "https://i.blogs.es/7222ea/the-regime/840_560.jpeg",
      "PublishedAt": "2024-03-04T16:01:55Z",
      "Content": "Una de las razones por las que 'The Regime', la nueva miniserie cómica de HBO Max, ha estado en mi radar prácticamente desde cuando se anunció (por entonces la llamaban 'The Palace') es por quienes e… [+3382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "Chino Darín: “El gobierno de Milei está atacando el mundo de la cultura como si fuéramos parásitos del Estado y le estuviéramos quitando la comida a la gente que se muere de hambre”",
      "Description": "Ver a Chino Darín (Buenos Aires, 1989) interpretar a un sencillo trabajador del Puerto de Barcelona en los primeros minutos de la serie Mano de hierro resulta chocante. Como si él, que es todo simpatía, carisma y conversación, estuviera destinado a personajes…",
      "Url": "https://www.revistagq.com/articulo/chino-darin-entrevista-gq-mano-de-hierro-argentina-milei",
      "UrlToImage": "https://media.revistagq.com/photos/65e5b8169d5f97fe0bf076c0/16:9/w_1280,c_limit/GQ-HYPE-CHINO-DARIN_COVER_WEB.jpg",
      "PublishedAt": "2024-03-04T15:15:34Z",
      "Content": "Jersey jaspeado y camiseta Bottega Veneta. Calzoncillos Arket. Zapatillas Chuck 70 Vintage Canvas Converse para Zalando. Calcetines Falke.\r\nParte de esos otros proyectos a los que se refiere Chino Da… [+3032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "Anna Castillo y Ester Expósito regresan a Netflix para protagonizar un thriller lésbico de vampiros",
      "Description": "LGTBIQ+ Las dos actrices han trabajado antes en la compañía con grandes éxitos como 'Élite', 'Nowhere' o 'Un cuento perfecto'. Ahora, unirán sus carreras en una serie de Carlota Pereda, la directora de 'Cerdita'.Anna Castillo y Ester Expósito regresan a Netfl…",
      "Url": "https://www.ecartelera.com/noticias/anna-castillo-ester-exposito-serie-lesbica-vampiros-netflix-76502/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76500/76502-h2.jpg",
      "PublishedAt": "2024-03-04T15:12:00Z",
      "Content": "Dos de las actrices más destacadas de la nueva generación de nuestro país se pondrán al frente del próximo proyecto de Carlota Pereda, la directora de 'Cerdita', para Netflix. Anna Castillo, protagon… [+2958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La serie de Prime Video que tienes que ver si eres fan de 'Los Bridgerton': un drama de época con tres temporadas",
      "Description": "La vorágine de películas y series a la que tenemos acceso hoy en día gracias a plataformas como Netflix, HBO Max, Prime Video o Disney +, entre otras, puede hacer que nos cansemos rápido de buscar y elegir contenido que nos pueda gustar ver o que nos abrumemo…",
      "Url": "https://www.abc.es/play/series/serie-prime-video-ver-fan-bridgerton-drama-20240304154537-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/04/the-great-serie-prime-kOyD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-04T14:45:39Z",
      "Content": "La vorágine de películas y series a la que tenemos acceso hoy en día gracias a plataformas como Netflix, HBO Max, Prime Video o Disney +, entre otras, puede hacer que nos cansemos rápido de buscar y … [+81 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max lanza la primera imagen de 'El Chavo del 8' en 'Sin querer queriendo', la serie sobre Roberto Gómez Bolaños",
      "Description": "HBO Max ha desvelado las primeras imágenes de Sin querer queriendo, nueva serie que narrará la vida y obra de Roberto Gómez Bolaños, creador y actor de El chavo del 8. La plataforma de pago ha confirmado además que Pablo Cruz será el encargado de dar vida al …",
      "Url": "https://www.eldiario.es/vertele/series/hbo-max-lanza-primera-imagen-chavo-8-queriendo-serie-roberto-gomez-bolanos_1_10979079.html",
      "UrlToImage": "https://static.eldiario.es/clip/e11c8e95-25bb-43a7-9b67-9fb8c16c3457_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-04T14:41:11Z",
      "Content": "HBO Max ha desvelado las primeras imágenes de Sin querer queriendo, nueva serie que narrará la vida y obra de Roberto Gómez Bolaños, creador y actor de El chavo del 8. La plataforma de pago ha confir… [+2363 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "5 series que puedes ver si te ha gustado Reina Roja",
      "Description": "El pasado 29 de febrero Amazon Prime Video estrenó Reina Roja, serie basada en la novela de Juan Gómez-Jurado. Amaya Muruzábal es la showrunner de la ficción, que consta de...",
      "Url": "https://www.elmundo.es/television/series/2024/03/04/65e5b31121efa0c9798b458c.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0c48d6f7c9795c8bb68cc99c625979a3/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/04/17095615359707.jpg",
      "PublishedAt": "2024-03-04T14:18:31Z",
      "Content": "El pasado 29 de febrero Amazon Prime Video estrenó Reina Roja, serie basada en la novela de Juan Gómez-Jurado. Amaya Muruzábal es la showrunner de la ficción, que consta de siete episodios.\r\n\"Con un … [+3237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Es real el país de El régimen, la serie de Kate Winslet en HBO Max?",
      "Description": "El régimen, la nueva serie protagonizada por Kate Winslet, ya se ha estrenado en HBO. La actriz da vida a la mandataria de un país, la férrea canciller Elena Vernham. Esta sátira política sigue al personaje a lo largo de todo un año en el interior de su palac…",
      "Url": "https://www.culturaocio.com/tv/noticia-real-pais-regimen-serie-kate-winslet-hbo-max-20240304151758.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240304151758_1200.jpg",
      "PublishedAt": "2024-03-04T14:17:58Z",
      "Content": "MADRID, 4 Mar. (CulturaOcio) - \r\n   El régimen, la nueva serie protagonizada por Kate Winslet, ya se ha estrenado en HBO. La actriz da vida a la mandataria de un país, la férrea canciller Elena Vernh… [+2425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Alas de sangre', todo lo que sabemos de la nueva serie de fantasía con dragones de Amazon que adaptará la novela superventas",
      "Description": "Aunque a España tardó un poco en llegar, 'Alas de sangre' ya se ha convertido en la saga literaria del momento. No solo 'Alas de hierro', la segunda parte recién salida del horno, se está agotando en librerías, sino que también hay ya una adaptación confirmad…",
      "Url": "https://www.espinof.com/fecha-de-estreno/alas-sangre-todo-que-sabemos-nueva-serie-fantasia-dragones-amazon-que-adaptara-novela-superventas",
      "UrlToImage": "https://i.blogs.es/f935f0/alas-de-sangre/840_560.jpeg",
      "PublishedAt": "2024-03-04T14:01:55Z",
      "Content": "Aunque a España tardó un poco en llegar, 'Alas de sangre' ya se ha convertido en la saga literaria del momento. No solo 'Alas de hierro', la segunda parte recién salida del horno, se está agotando en… [+3058 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240304/1002202521/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/04/65e5ca125528f.jpeg",
      "PublishedAt": "2024-03-04T14:01:40Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+9592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Alberto Caballero, tajante cuando le piden que 'La que se avecina' aspire a durar tanto como 'Los Simpson'",
      "Description": "¿Puede La que se avecina alcanzar la longevidad de Los Simpson? Con la decimoquinta temporada en preparación, prevista para emitirse en algún momento de 2024, cabe preguntarse cuánto queda por delante de la comunidad vecinal presidida por los hermanos Laura y…",
      "Url": "https://www.eldiario.es/vertele/series/alberto-caballero-tajante-le-piden-la-que-se-avecina-aspire-durar-los-simpson_1_10978741.html",
      "UrlToImage": "https://static.eldiario.es/clip/344f2926-dda9-42dd-a2d1-ca82ecda4db1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-04T13:43:53Z",
      "Content": "¿Puede La que se avecina alcanzar la longevidad de Los Simpson? Con la decimoquinta temporada en preparación, prevista para emitirse en algún momento de 2024, cabe preguntarse cuánto queda por delant… [+2608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Los momentos clave que nos ha dejado la primera semana de \"Sueños de libertad\": las bases de la trama y el futuro de sus personajes",
      "Description": "La llegada de \"Sueños de libertad\" apunta a ser una gran promesa en las tardes de Antena 3. La primera semana desde su estreno, es muy decisiva para ver la acogida que está teniendo la audiencia y, lo cierto, es que esta serie parece haber gustado bastante a …",
      "Url": "https://www.trendencias.com/telenovelas/momentos-clave-que-nos-ha-dejado-primera-semana-suenos-libertad-bases-trama-futuro-sus-personajes",
      "UrlToImage": "https://i.blogs.es/1a2309/suenos-de-libertad-00012-1-/840_560.jpeg",
      "PublishedAt": "2024-03-04T13:11:53Z",
      "Content": "La llegada de \"Sueños de libertad\" apunta a ser una gran promesa en las tardes de Antena 3. La primera semana desde su estreno, es muy decisiva para ver la acogida que está teniendo la audiencia y, l… [+3752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Últimos tres días de \"Amar es para siempre\": el horario definitivo y la sorpresa que veremos tras el capítulo final de la serie",
      "Description": "En este tramo final de \"Amar es para siempre\", solos nos queda vivir con intensidad todas las sorpresas y momentos únicos y emocionantes que la serie veterana de Antena 3 nos ha regalado. Uno de ellos fue el tan esperado regreso de los hijos de Manolita y Mar…",
      "Url": "https://www.trendencias.com/telenovelas/ultimos-tres-dias-amar-para-siempre-horario-definitivo-sorpresa-que-veremos-capitulo-final-serie",
      "UrlToImage": "https://i.blogs.es/3ef9e5/amar-es-para-siempre/840_560.jpeg",
      "PublishedAt": "2024-03-04T12:50:24Z",
      "Content": "En este tramo final de \"Amar es para siempre\", solos nos queda vivir con intensidad todas las sorpresas y momentos únicos y emocionantes que la serie veterana de Antena 3 nos ha regalado. Uno de ello… [+2610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie de 2024 ya se ha elegido y eso que tenemos todo el año por delante",
      "Description": "Acabamos de empezar el tercer mes del año, pero la crítica ya sabe cuál es la mejor serie de 2024, y eso que se acaba de estrenar y ni siquiera están todos los episodios disponibles, pero poco hace falta cuando se trata de un show al que han catalogado como “…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-2024-shogun-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65e5c2f4ba9f959cbf7eba01/16:9/w_1280,c_limit/mejor-serie-2024-shogun-disney-plus.jpg",
      "PublishedAt": "2024-03-04T12:49:59Z",
      "Content": "Acabamos de empezar el tercer mes del año, pero la crítica ya sabe cuál es la mejor serie de 2024, y eso que se acaba de estrenar y ni siquiera están todos los episodios disponibles, pero poco hace f… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Wanda Nara desvela, por primera vez, lo que hubo realmente con L-Gante",
      "Description": "La vida amorosa de Wanda Nara da, sin duda, para una serie de esas de 'Netflix' que rápidamente se sitúa entre las más vistas. Y es que, si famoso fue el triángulo amoroso que formó junto a Maxi López y su actual marido, Mauro Icardi, casi más popular se hizo…",
      "Url": "https://www.mundodeportivo.com/vaya-mundo/20240304/1002202499/wanda-nara-desvela-primera-vez-hubo-realmente-l-gante-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/03/02/65e3135492c4a.r_d.786-589-8333.jpeg",
      "PublishedAt": "2024-03-04T12:31:57Z",
      "Content": "La vida amorosa de Wanda Nara da, sin duda, para una serie de esas de 'Netflix' que rápidamente se sitúa entre las más vistas. Y es que, si famoso fue el triángulo amoroso que formó junto a Maxi Lópe… [+1390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix confirma la fecha de estreno de una de las mejores series de HBO",
      "Description": "Otra serie más de HBO (Home Box Office) que se suma al catálogo de Netflix . No será la última, visto lo visto. Desde el año pasado, la plataforma ha incorporado a su particular librería títulos del canal de televisión por cable 'premium' como 'A dos metros b…",
      "Url": "https://www.abc.es/play/series/noticias/netflix-confirma-fecha-estreno-mejores-series-hbo-20240304131714-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/04/samantha-k86C--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-04T12:17:16Z",
      "Content": "Otra serie más de HBO (Home Box Office) que se suma al catálogo de Netflix. No será la última, visto lo visto. Desde el año pasado, la plataforma ha incorporado a su particular librería títulos del c… [+83 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "Esta comedia surcoreana puede ser la serie más bizarra de la historia de Netflix",
      "Description": "Vaya guión\nChicken Nugget ha lanzado recientemente su primer tráiler, y tenemos muchas preguntas",
      "Url": "https://es.ign.com/netflix/200389/news/esta-comedia-surcoreana-puede-ser-la-serie-mas-bizarra-de-la-historia-de-netflix",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/nugget_zmvf.1200.jpg",
      "PublishedAt": "2024-03-04T12:15:23Z",
      "Content": "Netflix tiene todo tipo de producciones en su catálogo. El gigante de vídeo en streaming toca prácticamente todos los géneros, y aún así hay veces que logra sorprendernos. Una de las revelaciones más… [+1502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "De 'Dawson Crece' a la nueva 'Karate Kid': Joshua Jackson confirmado para la nueva película de la franquicia",
      "Description": "El canadiense de 45 años Joshua Jackson va a volver al cine una década después gracias a la nueva película de Karate Kid que ya está en marcha y que tras recibir miles de solicitudes hace tan solo unas semanas encontró a su nuevo Daniel-san, aunque esta vez t…",
      "Url": "https://www.lavanguardia.com/andro4all/series/de-dawson-crece-a-la-nueva-karate-kid-joshua-jackson-confirmado-para-la-nueva-pelicula-de-la-franquicia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/joshua-jackson.jpg?width=1200",
      "PublishedAt": "2024-03-04T12:00:53Z",
      "Content": "Joshua Jackson vuelve al cina tras una década alejado de él gracias a la nueva 'Karate Kid'\r\nEl canadiense de 45 años Joshua Jackson va a volver al cine una década después gracias a la nueva película… [+2129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Habría sido horrible\": Neil Druckmann se alegra de que no se llevara a cabo una adaptación cinematográfica de The Last Of Us",
      "Description": "El año 2023 comenzó por todo lo alto con una de las mejores adaptaciones de videojuegos jamás realizadas: The Last of Us de HBO. La serie inspirada en la obra magna de Naughty Dog fue un rotundo éxito y los fans no han dejado de pedir más temporadas de la ser…",
      "Url": "https://www.vidaextra.com/series/habria-sido-horrible-neil-druckmann-se-alegra-que-no-se-llevara-a-cabo-adaptacion-cinematografica-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/86e2d6/the-last-of-us/840_560.jpeg",
      "PublishedAt": "2024-03-04T11:45:53Z",
      "Content": "El año 2023 comenzó por todo lo alto con una de las mejores adaptaciones de videojuegos jamás realizadas: The Last of Us de HBO. La serie inspirada en la obra magna de Naughty Dog fue un rotundo éxit… [+1672 chars]"
    }
  ]
}