{
  "Status": 0,
  "Error": null,
  "TotalResults": 582,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Matt Dillon: “En Europa se protege más a los cineastas que en Hollywood gracias a las ayudas públicas”",
      "Description": "El actor es el protagonista del nuevo filme de Fernando Trueba, 'Isla perdida', un 'thriller' con ecos de Patricia Highsmith con un misterioso personaje tan seductor como oscuro\r\nSteve McQueen, cineasta: “Cada generación tiene que abordar y explorar de nuevo …",
      "Url": "https://www.eldiario.es/cultura/cine/matt-dillon-europa-protege-cineastas-hollywood-gracias-ayudas-publicas_1_11603780.html",
      "UrlToImage": "https://static.eldiario.es/clip/a3cbb9fe-2695-4889-b93d-1e6fec0a089b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T19:39:04Z",
      "Content": "Matt Dillon tiene algo que siempre resulta misterioso e inescrutable. Su voz profunda, su mentón marcado, su pose que encuentra el equilibrio entre lo chuleta y lo tierno… todo suma para construir un… [+1113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "¿Dónde sale Paco Rueda? ‘La Casa de las Flores’ y otros programas del actor vinculado a proceso",
      "Description": "Francisco Rueda fue vinculado a proceso por presunto fraude. El actor ha participado en diversas producciones para TV y cine.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/08/22/donde-sale-paco-rueda-peliculas-y-programas-de-tv-del-actor-vinculado-a-proceso/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/P5aRGL-D4LC0HXytTrmkn8oJRPE=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/MLASKAGLVRE35NPORECU2EVKAU.jpg",
      "PublishedAt": "2024-08-22T18:01:03Z",
      "Content": "En los últimos días, figuras destacas del entretenimiento como Natanael Cano han vivido problemas legales, y en esta ocasión le tocó al actor Francisco Rueda, vinculado a proceso por supuesto fraude … [+3325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'TardeAR' regresa con nuevos fichajes: de influencers y psicólogos, a la continuidad del sobrino de Ana Rosa",
      "Description": "El programa 'TardeAR' ya tiene cerrado su equipo de colaboradores de la crónica social y los sucesos para cuando regrese Ana Rosa Quintada de sus vacaciones\r\n'Cicatriz', la nueva serie de TVE basada en la novela de Juan Gómez-Jurado, divide a los espectadores…",
      "Url": "https://www.eldiario.es/vertele/noticias/tardear-regresa-nuevos-colaboradores-influncers-psicologos-continuidad-sobrino-ana-rosa_1_11603999.html",
      "UrlToImage": "https://static.eldiario.es/clip/15bc12cc-895c-4325-b3c7-5a59331534dd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T17:41:58Z",
      "Content": "Esta semana, Mediaset comunicaba que Ana Rosa Quintana no esperaría a septiembre para volver de vacaciones, ya que retomará el mando de TardeAR el próximo lunes 26 de agosto (17:30 horas). La madrile… [+2608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Crítica de 'Parpadea dos veces': La sátira de Zoë Kravitz no tiene filo",
      "Description": "A través de su estructura narrativa, algunos de sus detalles argumentales y su intento de ser a la vez sátira social y cine de terror, la primera película dirigida por la actriz Zoë Kravitz pone en evidencia hasta qué punto quiere parecerse a Déjame salir’ (2…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240822/critica-parpadea-veces-satira-zoe-107261373",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/1309b87d-623a-4acd-bf81-d1c500fdca36_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T17:32:31Z",
      "Content": "PARPADEA DOS VECES\r\nPuntuación: \r\nDirectora: Zoë Kravitz\r\nReparto: Channing Tatum, Naomi Ackie, Adria Arjona, Alia Shawkat\r\nAño; 2024\r\nEstreno: 23 de agosto de 2024\r\nA través de su estructura narrati… [+1444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Este personaje abandona para siempre \"La Promesa\" sin cumplir con las teorías sobre su final",
      "Description": "Después de más de 400 episodios de \"La Promesa\", los que somos seguidores de la serie desde el principio, sabemos muy bien de qué pie cojea cada personaje. Su personalidad, sus gustos, sus impresiones... incluso cómo pueden actuar cuando les ocurre algún suce…",
      "Url": "https://www.trendencias.com/telenovelas/este-personaje-abandona-para-siempre-promesa-cumplir-teorias-su-final",
      "UrlToImage": "https://i.blogs.es/824d6e/image/840_560.jpeg",
      "PublishedAt": "2024-08-22T17:07:16Z",
      "Content": "Después de más de 400 episodios de \"La Promesa\", los que somos seguidores de la serie desde el principio, sabemos muy bien de qué pie cojea cada personaje. Su personalidad, sus gustos, sus impresione… [+1694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiscalía francesa pide un juicio contra el actor Gérard Depardieu por presuntas violaciones",
      "Description": "La Fiscalía de París ha pedido la apertura de un juicio contra el actor Gérard Depardieu por las presuntas violaciones a la actriz Charlotte Arnould, convirtiéndose así el segundo tras el previsto en octubre por agresión sexual a dos mujeres. La actriz de 28 …",
      "Url": "https://www.abc.es/cultura/cine/fiscalia-francesa-pide-juicio-actor-gerard-depardieu-20240822184950-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/08/22/gerard-depardieu-k9uE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-22T16:49:50Z",
      "Content": "La Fiscalía de París ha pedido la apertura de un juicio contra el actor Gérard Depardieu por las presuntas violaciones a la actriz Charlotte Arnould, convirtiéndose así el segundo tras el previsto en… [+2796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "El actor de 'Sexo en Nueva York' que rechazó inicialmente su rol por ser un cliché racista y pasó a convertirse en uno de los personajes más queridos",
      "Description": "La sexta y última temporada de 'Sexo en Nueva York' tenía aún algunos ases bajo la manga para mantener a los espectadores al borde de su asiento. El guapo y carismático doctor Robert Leeds solo apareció en cinco episodios de aquella temporada, pero su rol fue…",
      "Url": "https://www.espinof.com/series-de-ficcion/actor-sexo-nueva-york-que-rechazo-inicialmente-su-rol-ser-cliche-racista-paso-a-convertirse-uno-personajes-queridos",
      "UrlToImage": "https://i.blogs.es/2c01d2/leeds/840_560.jpeg",
      "PublishedAt": "2024-08-22T15:31:31Z",
      "Content": "La sexta y última temporada de 'Sexo en Nueva York' tenía aún algunos ases bajo la manga para mantener a los espectadores al borde de su asiento. El guapo y carismático doctor Robert Leeds solo apare… [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Los anillos de poder' siembra la duda con la primera imagen del mago oscuro interpretado por Ciarán Hinds",
      "Description": "Las nuevas imágenes de la temporada 2 muestran al actor convertido en Mago Oscuro, aunque todavía nadie ha aclarado cuál será su personaje \r\n'Cicatriz', la nueva serie de TVE basada en la novela de Juan Gómez-Jurado, divide a los espectadores y pincha en audi…",
      "Url": "https://www.eldiario.es/vertele/series/el-senor-de-los-anillos-poder-temporada-2-fecha-estreno-amazon-prime-video-mago-oscuro-ciaran-hinds_1_11603413.html",
      "UrlToImage": "https://static.eldiario.es/clip/092f3e08-8faf-4644-b81d-9935118da50d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T14:31:26Z",
      "Content": "En las últimas semanas se han difundido muchas imágenes de la segunda temporada de El señor de los anillos: Los anillos de poder, que se estrenará en Amazon Prime Video el jueves 29 de agosto. Sin em… [+1223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La gran mentira del \"go woke, go broke\". Ni 'The Acolyte' se ha cancelado por tener brujas lesbianas ni el Universo Cinematográfico de Marvel está de capa caída por la diversidad",
      "Description": "Es la palabra de moda, cada vez es más proferida por más gente como un arma arrojadiza y, en muchas ocasiones, sin tener demasiado claro lo que significa, y está en la sopa cada vez que abrimos redes sociales o diferentes foros de opinión. Me encantaría decir…",
      "Url": "https://www.espinof.com/divulgacion/gran-mentira-go-woke-go-broke-the-acolyte-se-ha-cancelado-tener-brujas-lesbianas-universo-cinematografico-marvel-esta-capa-caida-diversidad",
      "UrlToImage": "https://i.blogs.es/ab9c96/captura-de-pantalla-2024-08-22-a-las-13.54.36/840_560.jpeg",
      "PublishedAt": "2024-08-22T14:01:32Z",
      "Content": "Es la palabra de moda, cada vez es más proferida por más gente como un arma arrojadiza y, en muchas ocasiones, sin tener demasiado claro lo que significa, y está en la sopa cada vez que abrimos redes… [+7276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "One Piece ya tiene a su rey de Arabasta de carne y hueso: Netflix presenta al actor que encarnará a Nefertari Cobra en la segunda temporada de la serie",
      "Description": "Netflix está desvelando poco a poco a los actores que formarán parte de la segunda temporada de la serie de acción real de One Piece. Tras revelar a varios villanos y aliados de distintos arcos de la obra, la compañía acaba de anunciar a uno de los personajes…",
      "Url": "https://www.vidaextra.com/series/one-piece-tiene-a-su-rey-arabasta-carne-hueso-netflix-presenta-al-actor-que-encarnara-a-nefertari-cobra-segunda-temporada-serie",
      "UrlToImage": "https://i.blogs.es/14b14d/one-piece/840_560.jpeg",
      "PublishedAt": "2024-08-22T13:35:40Z",
      "Content": "Netflix está desvelando poco a poco a los actores que formarán parte de la segunda temporada de la serie de acción real de One Piece. Tras revelar a varios villanos y aliados de distintos arcos de la… [+1134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Natalia García",
      "Title": "Kim Cattrall, Samantha de 'Sexo en Nueva York', podría ser un nuevo fichaje en la serie 'Emily in Paris'",
      "Description": "La actriz de Sexo en Nueva York podría ser un nuevo fichaje en la serie 'Emily in Paris' tal y como ha admitido estar hablando Lucas Bravo, actor que interpreta a Gabriel en la serie.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61945382/kim-cattrall-incorporacion-emily-in-paris/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/gettyimages-2156562048-66c72b6ff2c42.jpg?crop=1.00xw:0.334xh;0,0.122xh&resize=1200:*",
      "PublishedAt": "2024-08-22T12:18:00Z",
      "Content": "Kim Cattrall es de esas actrices que nunca nos cansamos de ver en la pantalla. Desde su aparición en 'Sexo en Nueva York', nos ha conquistado con su talento como actriz y parece que también lo ha hec… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Gran decepción para los fans de One Piece en su segunda temporada",
      "Description": "Netflix ya está rodando la temporada 2 de One Piece. Los nuevos capítulos contarán con nuevas incorporaciones, incluyendo una de las más esperadas: la doctora Kureha. Sin embargo, no será Jamie Lee Curtis quien encarne a este icónico personaje en su versión d…",
      "Url": "https://www.culturaocio.com/tv/noticia-gran-decepcion-fans-one-piece-segunda-temporada-20240822133836.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240822133836_1200.jpg",
      "PublishedAt": "2024-08-22T11:38:36Z",
      "Content": "MADRID, 22 Ago. (CulturaOcio) - \r\n   Netflix ya está rodando la temporada 2 de One Piece. Los nuevos capítulos contarán con nuevas incorporaciones, incluyendo una de las más esperadas: la doctora Kur… [+1997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Cicatriz', la nueva serie de TVE basada en la novela de Juan Gómez-Jurado, divide a los espectadores y pincha en audiencias",
      "Description": "'Cicatriz', ficción de TVE que amplía el universo de 'Reina Roja', genera dudas tras su estreno en La 1. La ficción pinchó en audiencias y dividió la opinión de los telespectadores, lectores o no de la novela de Juan Gómez-Jurado\r\nOPINIÓN - 'Querido diario… d…",
      "Url": "https://www.eldiario.es/vertele/series/cicatriz-nueva-serie-tve-basada-novela-juan-gomez-jurado-divide-espectadores-pincha-audiencias_1_11602728.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3323253-1aff-4f1c-96d5-8b33f381cd22_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T11:31:49Z",
      "Content": "TVE estrenó este miércoles Cicatriz, nueva serie que adapta la novela homónima de Juan Gómez-Jurado, escritor que salta a la televisión abierto a través de una historia que amplía el universo de la R… [+4420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Vuelve a los cines el potente blockbusters que hace casi 40 años quiso acabar con la Guerra Fría. Espectáculo máximo y ochentero que puedes ver también en Prime Video",
      "Description": "El cine comercial americano de los ochenta tiene unas cualidades bastante distinguibles que vienen a la mente nada más se mencionan, y series como ‘Stranger Things’ se han encargado de hacer expolio brutal de los aspectos más llamativos o incluso superficiale…",
      "Url": "https://www.espinof.com/cine-clasico/vuelve-a-cines-potente-blockbusters-que-hace-casi-40-anos-quiso-acabar-guerra-fria-espectaculo-maximo-ochentero-que-puedes-ver-tambien-prime-video",
      "UrlToImage": "https://i.blogs.es/898f5e/rocky-iv-1985/840_560.jpeg",
      "PublishedAt": "2024-08-22T11:01:29Z",
      "Content": "El cine comercial americano de los ochenta tiene unas cualidades bastante distinguibles que vienen a la mente nada más se mencionan, y series como Stranger Things se han encargado de hacer expolio br… [+3219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Juan Carlos Orellana",
      "Title": "El actor de Los Soprano que no actuaba: fue mafioso en la vida real",
      "Description": "Los Soprano es una serie extremadamente realista. Representa a la mafia como verdaderamente es, un negocio sucio en donde solamente importa el dinero. No hay tal cosa como un código de honor, de vestimenta o de discurso. Simplemente, se trata de un grupo de c…",
      "Url": "http://hipertextual.com/2024/08/el-actor-de-los-soprano-que-no-actuaba-fue-mafioso-en-la-vida-real",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/Uno-de-los-nuestros.jpeg",
      "PublishedAt": "2024-08-22T11:01:11Z",
      "Content": "Los Soprano es una serie extremadamente realista. Representa a la mafia como verdaderamente es, un negocio sucio en donde solamente importa el dinero. No hay tal cosa como un código de honor, de vest… [+3397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Candela Peña narra su experiencia solo para adultos: su aventura más traviesa",
      "Description": "Acostumbrados a que Candela nos divierta con sus relatos más extravagantes, la actriz ha vuelto a deleitarnos con otra de sus aventuras. Esta vez, Peña se ha embarcado en un crucero 'Only Adults'. Es decir, solo para adultos. Nunca hubiera imaginado una exper…",
      "Url": "https://www.trendencias.com/celebrities/candela-pena-narra-su-experiencia-solo-para-adultos-su-aventura-traviesa",
      "UrlToImage": "https://i.blogs.es/8f4168/photo-output-102/840_560.jpeg",
      "PublishedAt": "2024-08-22T10:12:08Z",
      "Content": "Acostumbrados a que Candela nos divierta con sus relatos más extravagantes, la actriz ha vuelto a deleitarnos con otra de sus aventuras. Esta vez, Peña se ha embarcado en un crucero 'Only Adults'. Es… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Jack Black y Paul Rudd trabajan en un reboot de 'Anaconda', el ya clásico de 1997",
      "Description": "Hay películas que son objetivamente malas y aunque a muchos nos duela, Anaconda, la original de 1997 protagonizada por Jennifer Lopez, Ice Cube, Owen Wilson y Jon Voight, entre otros, es una de ellas. Sin embargo, por su temática, sus pequeñas pero entretenid…",
      "Url": "https://www.lavanguardia.com/andro4all/series/jack-black-y-paul-rudd-trabajan-en-un-reboot-de-anaconda-el-ya-clasico-de-1997",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/anaconda.jpg?width=1200",
      "PublishedAt": "2024-08-22T10:11:36Z",
      "Content": "'Anaconda', con Jennifer López al frente, triunfó a finales de los 90\r\nHay películas que son objetivamente malas y aunque a muchos nos duela, Anaconda, la original de 1997 protagonizada por Jennifer … [+2000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "\"Hice el amor con Alain Delon detrás del camerino\": la confesión más íntima de esta famosa actriz",
      "Description": "Delon fue uno de los hombres más deseados del planeta. Allá dónde iba, mujeres y hombres lo adoraban. Era un tipo guapo y encantador. Caía bien a los de allí y a los de allá, y en especial a la mujeres. Alain era un ligón, un conquistador. Y entre todas sus c…",
      "Url": "https://www.trendencias.com/celebrities/hice-amor-alain-delon-detras-camerino-confesion-intima-esta-famosa-actriz",
      "UrlToImage": "https://i.blogs.es/526407/photo-output-101/840_560.jpeg",
      "PublishedAt": "2024-08-22T09:36:48Z",
      "Content": "Delon fue uno de los hombres más deseados del planeta. Allá dónde iba, mujeres y hombres lo adoraban. Era un tipo guapo y encantador. Caía bien a los de allí y a los de allá, y en especial a la mujer… [+1934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¿Regresará Boba Fett a los cines? El actor detrás del legendario cazarrecompensas deja la puerta abierta a una aparición en la película de The Mandalorian",
      "Description": "Aún quedan un par de años para su estreno en la gran pantalla, pero está claro que The Mandalorian y Grogu será uno de los grandes lanzamientos de Lucasfilm en el futuro. Muchos actores y actrices regresarán en este ambicioso proyecto, pero, sin duda, uno de …",
      "Url": "https://www.vidaextra.com/cine/regresara-boba-fett-a-cines-actor-detras-legendario-cazarrecompensas-deja-puerta-abierta-a-aparicion-pelicula-the-mandalorian",
      "UrlToImage": "https://i.blogs.es/52124a/mandalorian/840_560.jpeg",
      "PublishedAt": "2024-08-22T09:31:31Z",
      "Content": "Aún quedan un par de años para su estreno en la gran pantalla, pero está claro que The Mandalorian y Grogu será uno de los grandes lanzamientos de Lucasfilm en el futuro. Muchos actores y actrices re… [+1278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "No es Jamie Lee Curtis, pero 'One Piece' encuentra a la Kureha perfecta. La temporada 2 de Netflix ya tiene a los mejores doctores de Drum Island",
      "Description": "Eiichiro Oda nos decía que se venían más confirmaciones para la segunda temporada de 'One Piece', y no mentía. Poco a poco vamos teniendo más información de lo que se está cociendo con el live action de Netflix, y aunque nos hemos llevado el chasco de saber q…",
      "Url": "https://www.espinof.com/series-de-ficcion/no-jamie-lee-curtis-one-piece-encuentra-a-kureha-perfecta-temporada-2-netflix-tiene-a-mejores-doctores-drum-island",
      "UrlToImage": "https://i.blogs.es/62e80a/kureha/840_560.jpeg",
      "PublishedAt": "2024-08-22T09:21:31Z",
      "Content": "Eiichiro Oda nos decía que se venían más confirmaciones para la segunda temporada de 'One Piece', y no mentía. Poco a poco vamos teniendo más información de lo que se está cociendo con el live action… [+1729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Anya Taylor-Joy protagonizará la adaptación de Cómo matar a tu familia de Netflix",
      "Description": "Anya Taylor-Joy, que debutó en Netflix con la serie Gambito de dama, volverá a trabajar para la plataforma. La actriz protagonizará la adaptación de Cómo matar a tu familia, novela escrita por Bella Mackie.",
      "Url": "https://www.culturaocio.com/tv/noticia-anya-taylor-joy-protagonizara-adaptacion-matar-familia-netflix-20240822110822.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240822110822_1200.jpg",
      "PublishedAt": "2024-08-22T09:08:22Z",
      "Content": "MADRID, 22 Ago. (CulturaOcio) - \r\n   Anya Taylor-Joy, que debutó en Netflix con la serie Gambito de dama, volverá a trabajar para la plataforma. La actriz protagonizará la adaptación de Cómo matar a … [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Alain Delon, el gran amante seducido por los bellos automóviles",
      "Description": "Alain Delon se ha ido el pasado domingo 18 de agosto. En sus primeras incursiones en el mundo del cine, su encanto y su determinación característica, le ayudaron a triunfar. Esto último también se hizo evidente cuando Delon tuvo que luchar con los productores…",
      "Url": "https://www.abc.es/motor/reportajes/alain-delon-gran-amante-seducido-bellos-automoviles-20240822110000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/motor/2024/08/22/Foto1-U83262403871fGB-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-22T09:00:00Z",
      "Content": "Alain Delon se ha ido el pasado domingo 18 de agosto. En sus primeras incursiones en el mundo del cine, su encanto y su determinación característica, le ayudaron a triunfar. Esto último también se hi… [+8614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Alain Delon no será enterrado con su perro: no sacrificarán al animal por estos motivos",
      "Description": "Fue uno de los hombre más guapos de la faz de la tierra. Conquistó al gran público con su belleza y se llevó de calle decenas de mujeres. Entre ellas, Bárbara Rey. Ella misma narró su idilio con Alain Delon y lloró su muerte hace unos días. A sus 88 años perd…",
      "Url": "https://www.trendencias.com/celebrities/alain-delon-no-sera-enterrado-su-perro-no-sacrificaran-al-animal-estos-motivos",
      "UrlToImage": "https://i.blogs.es/02e964/photo-output-100/840_560.jpeg",
      "PublishedAt": "2024-08-22T08:29:31Z",
      "Content": "Fue uno de los hombre más guapos de la faz de la tierra. Conquistó al gran público con su belleza y se llevó de calle decenas de mujeres. Entre ellas, Bárbara Rey. Ella misma narró su idilio con Alai… [+1941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Los desvelos de la infanta Cristina: está \"desbordada\" con sus hijos por este motivo",
      "Description": "La infanta Cristina no consigue pegar ojo. Cada noche sufre los desvelos de una mujer que vive preocupada. Su mente no descansa y el motivo solo es uno: sus hijos. Al parecer, la hermana de Felipe VI no está conforme con las decisiones que han tomado algunos …",
      "Url": "https://www.trendencias.com/celebrities/desvelos-infanta-cristina-esta-desbordada-sus-hijos-este-motivo",
      "UrlToImage": "https://i.blogs.es/a3877b/photo-output-9/840_560.jpeg",
      "PublishedAt": "2024-08-22T07:55:06Z",
      "Content": "La infanta Cristina no consigue pegar ojo. Cada noche sufre los desvelos de una mujer que vive preocupada. Su mente no descansa y el motivo solo es uno: sus hijos. Al parecer, la hermana de Felipe VI… [+2098 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La clave siempre estuvo en Peter Parker: Robert Downey Jr. revela que su visita al set de Spider-Man de Sam Raimi fue una inspiración para su futuro como Iron Man",
      "Description": "El Universo Cinematográfico de Marvel se ha convertido, sin duda alguna, en uno de los gigantes de la industria cinematográfica actual. La franquicia de la Casa de las Ideas es una de las más influyentes en el mundo del entretenimiento, y su futuro es promete…",
      "Url": "https://www.vidaextra.com/cine/clave-siempre-estuvo-peter-parker-robert-downey-jr-revela-que-su-visita-al-set-spider-man-sam-raimi-fue-inspiracion-para-su-futuro-como-iron-man",
      "UrlToImage": "https://i.blogs.es/1cf7e5/spider-man/840_560.jpeg",
      "PublishedAt": "2024-08-22T07:31:30Z",
      "Content": "El Universo Cinematográfico de Marvel se ha convertido, sin duda alguna, en uno de los gigantes de la industria cinematográfica actual. La franquicia de la Casa de las Ideas es una de las más influye… [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La familia de Alain Delon traiciona su última voluntad y no sacrificarán a su perro",
      "Description": "El pasado domingo, la muerte de Alain Delon dejó desolado al mundo del cine. El icono francés perdía la vida tras luchar durante años con un linfoma que le apagó lentamente y le llevó a querer solicitar la eutanasia en Suiza hace dos años, donde la decisión e…",
      "Url": "https://www.abc.es/gente/familia-alain-delon-traiciona-ultima-voluntad-sacrificaran-20240821133153-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/08/21/delonyperro-U56085523224vqO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-22T02:16:15Z",
      "Content": "El pasado domingo, la muerte de Alain Delon dejó desolado al mundo del cine. El icono francés perdía la vida tras luchar durante años con un linfoma que le apagó lentamente y le llevó a querer solici… [+3376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Diego López",
      "Title": "Alain Delon pidió que mataran a su perro para ser enterrado con él",
      "Description": "GRAN ACTOR, PEOR PERSONA El icono del cine francés, fallecido a los 88 años, había creado un mausoleo para sus mascotas desde los años setenta.Alain Delon pidió que mataran a su perro para ser enterrado con él",
      "Url": "https://www.ecartelera.com/noticias/alain-delon-perro-entierro-78114/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78100/78114-h2.jpg",
      "PublishedAt": "2024-08-21T22:07:11Z",
      "Content": "Alain Delon fue un magnífico actor, pero algunos de sus hechos como persona dejaran algunas notas cuanto menos discutibles en su biografía. La última polémica la ha protagonizado después de muerto, t… [+3017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Nathan Fillion no quiere ninguna \"escena de Tom Cruise\" en 'The Rookie'. Años de dolor son la razón",
      "Description": "En lo que estamos esperando que llegue en algún momento la temporada 7 de 'The Rookie', que en España llegará a través de Warner TV, Nathan Fillion lo tiene bastante claro: hace años que para él se terminaron las escenas de acción. No es que precisamente la s…",
      "Url": "https://www.espinof.com/actores-y-actrices/nathan-fillion-no-quiere-ninguna-escena-tom-cruise-the-rookie-anos-dolor-razon",
      "UrlToImage": "https://i.blogs.es/4ce7fc/the-rookie-stunts/840_560.jpeg",
      "PublishedAt": "2024-08-21T19:01:13Z",
      "Content": "En lo que estamos esperando que llegue en algún momento la temporada 7 de 'The Rookie', que en España llegará a través de Warner TV, Nathan Fillion lo tiene bastante claro: hace años que para él se t… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Shakira iba a aparecer en uno de los episodios más importantes de 'Betty la fea', pero su participación no llegaría hasta mucho después de la serie original",
      "Description": "A lo largo de su recorrido, la telenovela original de 'Betty la fea' tuvo algunos cameos memorables. Como la Miss Universo Cecilia Bolocco o Ricardo Montaner, el cantautor argentino que le dedicó un bolero a Betty de parte de Armando para recuperar su amor.\n<…",
      "Url": "https://www.espinof.com/series-de-ficcion/shakira-iba-a-aparecer-uno-episodios-importantes-betty-fea-su-participacion-no-llegaria-mucho-despues-terminar-serie-original",
      "UrlToImage": "https://i.blogs.es/e7c375/betty-shakira/840_560.jpeg",
      "PublishedAt": "2024-08-21T15:31:10Z",
      "Content": "A lo largo de su recorrido, la telenovela original de 'Betty la fea' tuvo algunos cameos memorables. Como la Miss Universo Cecilia Bolocco o Ricardo Montaner, el cantautor argentino que le dedicó un … [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Pierce Brosnan restauró mi fe en los hombres\". Halle Berry se sincera sobre su fantástica experiencia rodando con el mismísimo James Bond",
      "Description": "Cuando Halle Berry apareció en 'Muere otro día' interpretando a Jinx se convirtió en un icono automático de la saga de James Bond. Tanto, que los productores idearon un spin-off exclusivo para ella que iba a estrenarse en el invierno de 2004, con la idea de c…",
      "Url": "https://www.espinof.com/actores-y-actrices/pierce-brosnan-restauro-mi-fe-hombres-halle-berry-se-sincera-su-fantastica-experiencia-rodando-mismisimo-james-bond",
      "UrlToImage": "https://i.blogs.es/9526b0/jinx-1-/840_560.jpeg",
      "PublishedAt": "2024-08-21T14:31:10Z",
      "Content": "Cuando Halle Berry apareció en 'Muere otro día' interpretando a Jinx se convirtió en un icono automático de la saga de James Bond. Tanto, que los productores idearon un spin-off exclusivo para ella q… [+1686 chars]"
    }
  ]
}