{
  "Status": 0,
  "Error": null,
  "TotalResults": 994,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Valle Salvaje' impactó a la audiencia con una muerte que lo cambia todo: \"Ella planta la semilla\"",
      "Description": "Solo dos semanas después de su estreno, la nueva telenovela de La 1 ha sorprendido a los espectadores con la muerte de una de sus protagonistas\r\nÁngel Cristo explicó en 'De Viernes' por qué ha vendido las fotos del rey, lanzó un aviso y desveló si tiene más m…",
      "Url": "https://www.eldiario.es/vertele/series/valle-salvaje-rtve-victoria-mata-pilara-muere-envenenada-manuela-velasco_1_11690375.html",
      "UrlToImage": "https://static.eldiario.es/clip/1bae8be8-099f-4a6b-b665-87e3ae7c2290_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-28T12:56:53Z",
      "Content": "Nada hacía presagiar que uno de los protagonistas de Valle Salvaje fuera a morir pocos días después de comenzar la serie. Pero la nueva telenovela de TVE sorprendió este viernes a sus espectadores co… [+1549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Carlos Rubio Rosell",
      "Title": "Retrato al desnudo de Truman Capote",
      "Description": "Truman Capote revolucionó la literatura haciendo un periodismo que en sus manos se convirtió en escritura creativa, en una sonda que exploró el alma humana en sus profundidades más abisales. A sangre fría, la novela que le consagró como uno de los grandes aut…",
      "Url": "https://www.milenio.com/cultura/laberinto/truman-capote-retrato-al-desnudo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/truman-capote-en-foto-jane.jpg",
      "PublishedAt": "2024-09-28T12:40:11Z",
      "Content": "Truman Capote revolucionó la literatura haciendo un periodismo que en sus manos se convirtió en escritura creativa, en una sonda que exploró el alma humana en sus profundidades más abisales. A sangre… [+13201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "Marcello Mastroianni: el intérprete de toda ilusión",
      "Description": "Sostiene Marcello Mastroianni que nunca estudió actuación; no obstante, trabajó con los mejores directores de su tiempo, divas y legendarios actores de tres generaciones. Mastroianni, quien cumpliría un siglo este 28 de septiembre, ejerció más de un centenar …",
      "Url": "https://www.milenio.com/cultura/laberinto/marcello-mastroianni-el-interprete-de-toda-ilusion",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/marcello-mastroianni-en-archivo.jpg",
      "PublishedAt": "2024-09-28T12:36:20Z",
      "Content": "Sostiene Marcello Mastroianni que nunca estudió actuación; no obstante, trabajó con los mejores directores de su tiempo, divas y legendarios actores de tres generaciones. Mastroianni, quien cumpliría… [+14320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Muy pocos lo saben, pero Tom Selleck sí llegó a interpretar a Indiana Jones. Bueno, más o menos",
      "Description": "A estas alturas, todos conocemos la triste historia de Tom Selleck con el papel del arqueólogo más famoso de la historia del cine, pero por si acaso, os hago un resumen: Selleck fue elegido entre una plétora de actores para interpretar a Indiana Jones, pero t…",
      "Url": "https://www.espinof.com/series-de-ficcion/muy-pocos-saben-tom-selleck-llego-a-interpretar-a-indiana-jones-bueno",
      "UrlToImage": "https://i.blogs.es/97a2c9/screenshot-2024-09-27-19.16.01/840_560.png",
      "PublishedAt": "2024-09-28T12:01:45Z",
      "Content": "A estas alturas, todos conocemos la triste historia de Tom Selleck con el papel del arqueólogo más famoso de la historia del cine, pero por si acaso, os hago un resumen: Selleck fue elegido entre una… [+2384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Paula Lima",
      "Title": "Las polémicas y controvertidas palabras de Rodolfo Sancho el caso Daniel Sancho: 'Si fuera una mujer...'",
      "Description": "El actor ha explicado en el tercer episodio de la serie sobre el caso las razones por las que cree que su hijo cometió el asesinato contra el cirujano y ha recibo un aluvión de críticas. La serie de Max 'El caso Daniel Sancho' ha emitido su tercer episodio do…",
      "Url": "https://www.bekia.es/television/noticias/polemicas-palabras-rodolfo-sancho-caso-daniel-sancho-mujer/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/135000/135460.jpg",
      "PublishedAt": "2024-09-28T12:00:00Z",
      "Content": "La serie de Max 'El caso Daniel Sancho' ha emitido su tercer episodio donde Rodolfo Sancho se ha abierto por completo y ha mostrado su pesar por la familia de Edwin Arrieta. Sin embargo, el actor ha … [+2288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Pamela Anderson busca la redención en San Sebastián: “Siempre supe que podía hacer mucho más”",
      "Description": "La actriz ofrece su mejor interpretación en 'The last showgirl', el filme de Gia Coppola que la rescata en un papel de cabaretera de Las Vegas que ve cómo su trabajo llega a su final\r\nTodo sobre el Festival de San Sebastián - Alauda Ruiz de Azúa aborda las vi…",
      "Url": "https://www.eldiario.es/cultura/cine/pamela-anderson-busca-redencion-san-sebastian-supe-podia_1_11690192.html",
      "UrlToImage": "https://static.eldiario.es/clip/1cbe06de-2707-4bcc-9245-a16399a87ba5_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-28T10:42:06Z",
      "Content": "La trituradora de carne que es Hollywood destrozó unas cuantas carreras de actrices por la presión de tener un físico perfecto para ser sexualizadas por la cámara. La lista de actrices que fueron fag… [+5409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Judit Molina Guillén",
      "Title": "Cinco éxitos de Maggie Smith que no te puedes perder",
      "Description": "La actriz británica Maggie Smith, conocida por dar vida a la profesora McGonagall en las ocho películas de la serie Harry Potter, ha fallecido a los 89 años. Smith fue una figura destacada del cine y el teatro británico, con una trayectoria llena de éxitos. P…",
      "Url": "https://www.libertaddigital.com/cultura/cine/2024-09-28/las-5-peliculas-de-maggie-smith-que-tienes-que-ver-7168181/",
      "UrlToImage": "https://s.libertaddigital.com/2024/09/27/1200/627/ld/harry-potter-the-blood-prince-maggie-smith-warner-brothers.jpg",
      "PublishedAt": "2024-09-28T07:01:08Z",
      "Content": "Maggie Smith protagonizó la comedia 'Sister Act: Una monja de cuidado', en la que una cantante, tras presenciar un asesinato ordenado por su novio mafioso, se esconde en un convento. Allí, finge ser … [+210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Depp, el corsario que usa gafas",
      "Description": "Nuestro ilustre de hoy, Johnny Depp, es un narciso que se nos ha puesto gordo, y un actor que más bien ha dejado de serlo, porque casó con Amber Heard , y empezó el peliculón de despiste de su propia vida, incluyendo el juicio planetario más o menos reciente,…",
      "Url": "https://www.abc.es/cultura/cine/depp-corsario-usa-gafas-20240927013638-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2024/09/27/Deep-RfEE7bNLGuM9nfOT0ZlwhZJ-1024x512@diario_abc.JPG",
      "PublishedAt": "2024-09-28T02:34:53Z",
      "Content": "Nuestro ilustre de hoy, Johnny Depp, es un narciso que se nos ha puesto gordo, y un actor que más bien ha dejado de serlo, porque casó con Amber Heard, y empezó el peliculón de despiste de su propia … [+3471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Camila Cabello se sorprende al saber que Danna Paola actuó en 'La Familia P. Luche' | VIDEO",
      "Description": "Danna Paola y Camila Cabellotienen una buena amistad, así lo han demostrado en diversas ocasiones, siendo la más reciente una fotografía que la actriz mexicana compartió en su cuenta de Instagram de su convivencia en el Festival Hera.Pero a pesar de esta cerc…",
      "Url": "https://www.milenio.com/espectaculos/famosos/camila-cabello-reacciona-danna-paola-familia-luche",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/camila-cabello-comento-esto-en.jpg",
      "PublishedAt": "2024-09-28T00:36:00Z",
      "Content": "Danna Paola y Camila Cabello tienen una buena amistad, así lo han demostrado en diversas ocasiones, siendo la más reciente una fotografía que la actriz mexicana compartió en su cuenta de Instagram de… [+1919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Belén Écija, la hija actriz de Belén Rueda que acaba de anunciar su compromiso",
      "Description": "En los últimos años, Belén Écija ha consolidado su carrera como actriz participando en diversas producciones. Entre las más destacadas se encuentran 'La valla' y 'Madres. Amor y vida', dos ficciones que lograron gran repercusión. En el último año, ha estado p…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240928/1002323598/belen-ecija-hija-actriz-belen-rueda-acaba-anunciar-compromiso-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/09/28/66f73608818c9.jpeg",
      "PublishedAt": "2024-09-27T22:53:18Z",
      "Content": "En los últimos años, Belén Écija ha consolidado su carrera como actriz participando en diversas producciones. Entre las más destacadas se encuentran 'La valla' y 'Madres. Amor y vida', dos ficciones … [+426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP ,Milenio Entretenimiento",
      "Title": "Johnny Depp vuelve a caracterizarse como 'Jack Sparrow' para visitar a niños en un hospital | VIDEO",
      "Description": "Johnny Depp viajó a España para presentar su nueva película en la que tiene el rol de director,Modi, Three Days on the Wings of Madness, en el Festival de Cine de San Sebastián. Además, aprovechó su visita al país europeo para realizar una acción altruista.El…",
      "Url": "https://www.milenio.com/espectaculos/famosos/johnny-depp-visita-ninos-hospital-jack-sparrow-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/johnny-depp-volvio-caracterizar-jack.jpg",
      "PublishedAt": "2024-09-27T22:38:54Z",
      "Content": "Johnny Depp viajó a España para presentar su nueva película en la que tiene el rol de director, Modi, Three Days on the Wings of Madness, en el Festival de Cine de San Sebastián. Además, aprovechó su… [+2681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Michael Gambon y Maggie Smith murieron el mismo día con un año de diferencia, ambos interpretaron a directores de Hogwarts",
      "Description": "Hoy por la mañana se dio a conocer la noticia del lamentable fallecimiento de Maggie Smith, una de las actrices británicas más queridas por los fans de Harry Potter; sin embargo, resalta el curioso dato sobre que murió el mismo día que el actor que dio vida a…",
      "Url": "https://www.milenio.com/espectaculos/famosos/maggie-smith-y-michael-gambon-fallecieron-el-mismo-dia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/maggie-smith-y-michael-gambon.jpg",
      "PublishedAt": "2024-09-27T21:35:00Z",
      "Content": "Hoy por la mañana se dio a conocer la noticia del lamentable fallecimiento de Maggie Smith, una de las actrices británicas más queridas por los fans de Harry Potter; sin embargo, resalta el curioso d… [+2343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pablo Caruana Húder",
      "Title": "De Ian Curtis a Joe Crepúsculo, El Conde de Torrefiel mira a su generación para construir una película sin imágenes",
      "Description": "El festival TNT de Terrassa abre su nueva edición con 'La luz de un lago', un experimento sónico y sensorial dentro de un programa en el que también destacan artistas del calado de Norberto Llopis y Alberto Cortés\r\n'Yo adicto', el “salto al vacío” de Javier G…",
      "Url": "https://www.eldiario.es/cultura/teatro/ian-curtis-joe-crepusculo-conde-torrefiel-mira-generacion-construir-pelicula-imagenes_129_11688608.html",
      "UrlToImage": "https://static.eldiario.es/clip/163e7d56-338d-47ba-9fe8-20494a09f0c1_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-27T20:30:39Z",
      "Content": "Volvió El Conde de Torrefiel después de su anterior trabajo, Imagen interior. La compañía regresó rearmada y concentrada en sus esencias. Ha presentado La luz de un lago en el festival TNT de Terrass… [+1147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "José María Izquierdo",
      "Title": "Un rey, una actriz, el CNI, un silencio ominoso y varios chantajes",
      "Description": "El fogoso enamorado ni tan siquiera tuvo la dignidad de decir yo me pago mis desahogos con mi dinero, que para eso me sale por las orejas, mis buenos sablazos me ha costado llenar la caja fuerte, y permitió que la fiesta se la pagáramos nosotros\r\nLa prensa ho…",
      "Url": "https://www.eldiario.es/politica/rey-actriz-cni-silencio-ominoso-chantajes_129_11687679.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d35fcb5-8f89-4bbd-aa5f-7d1e9ded8ee7_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-27T20:30:32Z",
      "Content": "Nadie se atrevió a decirlo, pero el rey se paseaba desnudo. Sí, en las fotos famosas que ustedes han visto, está vestido y morreándose con Bárbara Rey, pero no descarten que en fotos futuras, debiero… [+1133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Laura Pérez, Lorenzo Ayuso",
      "Title": "Alaska, de 'revelarse' en Movistar a ser prudente en TV: \"No estoy acostumbrada a que todo sea posibilidad de escándalo\"",
      "Description": "Charlamos con la artista, que vuelve a abrirse ante las cámaras con 'Alaska Revelada' en Movistar Plus+: \"Lo que le da intimidad es la forma de contarlo, no el hecho de exponerte como en un reality\"\r\nANÁLISIS - Así marcha en audiencias la tarde, y el duelo de…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/alaska-revelada-movistar-plus-docuserie-prudente-tv-no-acostumbrada-sea-posibilidad-escandalo_1_11626823.html",
      "UrlToImage": "https://static.eldiario.es/clip/dcb24959-ceb6-4630-a577-dd6b827a95f2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-27T18:45:57Z",
      "Content": "¿Puede alguien que lleva más de 40 años siendo una presencia mediática infalible descubrir algo de ella que no hayamos visto u oído ya? Más aún, alguien que ha diversificado sus ámbitos de trabajo y … [+13081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Celina Girula",
      "Title": "Adiós a Maggie Smith: tres películas disponibles en Netflix que no te podes perder",
      "Description": "En su extensa carrera como actriz dejó una huella en el cine con películas imperdibles. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/a31-adios-a-maggie-smith-tres-peliculas-disponibles-en-netflix-que-no-te-podes-perder.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/27/trim/1140/641/maggie-smith-interpreto-a-violet-crawley-1881102.jpg",
      "PublishedAt": "2024-09-27T18:07:50Z",
      "Content": "Maggie Smith, la actriz de Harry Potter y Downton Abbey murió el Viernes 27 de septiembre a sus 89 años en Londres luego de estar internada en el hospital Chelsea y Westminster. Interpretó a la profe… [+2830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Crítica de 'El hombre del saco (Bagman)'. Sin ser la película de terror del año, es una correcta adaptación del trauma infantil, que suma puntos gracias a Sam Claflin",
      "Description": "Quizás no juega demasiado a su favor tratar, por enésima vez, un mito que ya está bastante explotado. Ni tampoco que el año pasado hayamos tenido no una, sino dos adaptaciones del hombre del saco en forma de película: The Boogeyman de Rob Savage y El hombre d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/critica-de-el-hombre-del-saco-bagman-sin-ser-la-pelicula-de-terror-del-ano-es-una-correcta-adaptacion-del-trauma-infantil-que-suma-puntos-gracias-a-sam-claflin",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/el-hombre-del-saco-bagman-1.png?width=1200",
      "PublishedAt": "2024-09-27T18:01:54Z",
      "Content": "Sam Claflin y Antonia Thomas son los protagonistas de 'El hombre del saco (Bagman)'\r\nQuizás no juega demasiado a su favor tratar, por enésima vez, un mito que ya está bastante explotado. Ni tampoco q… [+6141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Oleada de despidos en la industria audiovisual. Disney, Paramount, Warner y otros grandes pilares recortan sus plantillas en medio de un escenario cambiante",
      "Description": "2024 ha sido, probablemente, uno de los más duros a nivel laboral-financiero a la que se han enfrentado los trabajadores de la industria audiovisual estadounidense en una larga temporada. En un mundo que se mueve a toda velocidad, y que en los últimos años se…",
      "Url": "https://www.espinof.com/divulgacion/oleada-despidos-industria-audiovisual-disney-paramount-warner-otros-grandes-pilares-recortan-sus-plantillas-medio-escenario-cambiante",
      "UrlToImage": "https://i.blogs.es/861706/thumb-1920-587107/840_560.jpeg",
      "PublishedAt": "2024-09-27T18:01:38Z",
      "Content": "2024 ha sido, probablemente, uno de los más duros a nivel laboral-financiero a la que se han enfrentado los trabajadores de la industria audiovisual estadounidense en una larga temporada. En un mundo… [+2982 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Soledad Fandiño contó que debió someterse a una intervención quirúrgica: “Mi prioridad ahora es sanar”",
      "Description": "A través de su cuenta de Instagram, la actriz mostró una serie de imágenes y un posteo acerca de su salud que generó una inmediata reacción entre sus seguidores",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/soledad-fandino-conto-que-debio-someterse-a-una-intervencion-quirurgica-mi-prioridad-ahora-es-sanar-nid27092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/soledad-fandino-conto-que-debio-someterse-a-una-HDGTNBABTJDTPFDIOX2CZECXJQ.jpg?auth=ae52020a7ee766f031e446a1441b5969dcc06be0f277d83a7f20e13e51797e1b&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-27T17:09:26Z",
      "Content": "Soledad Fandiño publicó este viernes un posteo en su cuenta de Instagram sobre el sensible momento de salud que se encuentra atravesando. Sin dar demasiadas precisiones, la actriz compartió con sus s… [+3487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "¡Varitas al cielo! Así reaccionó el elenco de Harry Potter a la muerte de Maggie Smith",
      "Description": "El mundo del cine está de luto tras la muerte de Maggie Smith, la icónica actriz que dio vida a la profesora McGonagall en Harry Potter y Violet Crawley en Downton Abbey. La triste noticia fue confirmada por sus hijos Toby Stephens y Chris Larkin, quienes a t…",
      "Url": "https://culturacolectiva.com/entretenimiento/muerte-maggie-smith-reacciones-elenco-harry-potter/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/09/Maggie-Smith-muerte-reacciones-harry-pottee.jpg?fit=1200%2C800&ssl=1",
      "PublishedAt": "2024-09-27T16:44:37Z",
      "Content": "El mundo del cine está de luto tras la muerte de Maggie Smith, la icónica actriz que dio vida a la profesora McGonagall en Harry Potter y Violet Crawley en Downton Abbey.\r\nLa triste noticia fue confi… [+2143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Fallece Maggie Smith, actriz de Minerva McGonagall en Harry Potter; tenía 89 años",
      "Description": "Desafortunadamente, la industria del entretenimiento se vistió de luto una vez más. Hace escasas horas trascendió la noticia del triste fallecimiento de Maggie Smith, legendaria actriz británica con más de 50 años de experiencia en cine, teatro y televisión m…",
      "Url": "https://www.levelup.com/noticias/804980/Fallece-Maggie-Smith-actriz-de-Minerva-McGonagall-en-Harry-Potter-tenia-89-anos",
      "UrlToImage": "https://www.levelup.com/uploads/images/872505/872505_600x315.jpg",
      "PublishedAt": "2024-09-27T16:03:00Z",
      "Content": "Desafortunadamente, la industria del entretenimiento se vistió de luto una vez más. Hace escasas horas trascendió la noticia del triste fallecimiento de Maggie Smith, legendaria actriz británica con … [+2658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Una década antes de la precuela de 'La semilla del diablo' también hubo un olvidado remake en forma de miniserie que puedes ver en streaming",
      "Description": "Hay una precuela de 'La semilla del diablo' que se estrena el viernes 27 de septiembre en Paramount+ en Estados Unidos, bajo el título 'Apartament 7A', presentado como el nuevo proyecto de la directora Natalie Erika James tras 'Relic', pero muchos quizá no pu…",
      "Url": "https://www.espinof.com/series-de-ficcion/decada-antes-precuela-semilla-diablo-tambien-hubo-olvidado-remake-forma-miniserie-que-puedes-ver-streaming",
      "UrlToImage": "https://i.blogs.es/62b56d/semilladiablo/840_560.jpeg",
      "PublishedAt": "2024-09-27T16:01:37Z",
      "Content": "Hay una precuela de 'La semilla del diablo' que se estrena el viernes 27 de septiembre en Paramount+ en Estados Unidos, bajo el título 'Apartament 7A', presentado como elnuevo proyecto de la director… [+2171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Reino Unido llora la muerte de la actriz Maggie Smith: \"Era un tesoro nacional\"",
      "Description": "Numerosas personalidades políticas y culturales del Reino Unido lloran la muerte de una de sus actrices más veneradas y prolíficas, Maggie Smith, fallecida este viernes en un hospital de Londres a los 89 años.La intérprete británica, conocida principalmente p…",
      "Url": "https://www.milenio.com/espectaculos/famosos/reino-unido-llora-muerte-maggie-smith-actriz-harry-potter",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/actriz-harry-potter-maggie-smith.jpg",
      "PublishedAt": "2024-09-27T16:00:53Z",
      "Content": "Numerosas personalidades políticas y culturales del Reino Unido lloran la muerte de una de sus actrices más veneradas y prolíficas, Maggie Smith, fallecida este viernes en un hospital de Londres a lo… [+3228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Muere a los 89 años la actriz británica Maggie Smith, conocida por ‘Harry Potter’, ‘Downton Abbey’ y más",
      "Description": "Forbes México.\n Muere a los 89 años la actriz británica Maggie Smith, conocida por ‘Harry Potter’, ‘Downton Abbey’ y más\n\nLa actriz Maggie Smith es recordada por sus papeles en las películas de 'Harry Potter' y la serie 'Downtown Abbey'.\nMuere a los 89 años l…",
      "Url": "https://www.forbes.com.mx/muere-a-los-89-anos-la-actriz-britanica-maggie-smith-conocida-por-harry-potter-downton-abbey-y-mas/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/09/Maggie-Smith.webp",
      "PublishedAt": "2024-09-27T15:58:45Z",
      "Content": "La actriz británica Maggie Smith, conocida por sus papeles en las películas de Harry Potter y la serie Downton Abbey, entre otras, falleció a los 89 años, informó su familia este viernes.\r\nEn un comu… [+3701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Jessica Piña",
      "Title": "Ésta fue la ÚLTIMA película que hizo Maggie Smith y se encuentra disponible en plataformas de streaming",
      "Description": "La noticia del fallecimiento de Maggie Smith sacudió los corazones de muchos de los seguidores de la saga de Harry Potter, preguntándo cuándo había sido la última vez que la actriz había actuado.¿Cuál fue la última película que hizó Maggie Smith?La última pel…",
      "Url": "https://www.milenio.com/espectaculos/famosos/cual-fue-la-ultima-pelicula-de-maggie-smith-esto-sabemos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/the-miracle-club-se-encuentra.jpg",
      "PublishedAt": "2024-09-27T15:34:45Z",
      "Content": "La noticia del fallecimiento de Maggie Smith sacudió los corazones de muchos de los seguidores de la saga de Harry Potter, preguntándo cuándo había sido la última vez que la actriz había actuado.\r\n¿D… [+2333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Espero que se sientan orgullosos\": la actriz que da vida a Nico Robin en One Piece de Netflix agradece el enorme apoyo de los fans por su papel en la adaptación",
      "Description": "Netflix sigue avanzando con buen ritmo en una de las adaptaciones más esperadas por los fans del anime y el manga: One Piece. La segunda temporada traerá de vuelta a los Sombrero de Paja, pero también presentará a nuevos personajes que se convertirán en funda…",
      "Url": "https://www.vidaextra.com/series/espero-que-se-sientan-orgullosos-actriz-que-da-vida-a-nico-robin-one-piece-netflix-agradece-enorme-apoyo-fans-su-papel-adaptacion",
      "UrlToImage": "https://i.blogs.es/5c3914/one-piece/840_560.jpeg",
      "PublishedAt": "2024-09-27T15:11:38Z",
      "Content": "Netflix sigue avanzando con buen ritmo en una de las adaptaciones más esperadas por los fans del anime y el manga: One Piece. La segunda temporada traerá de vuelta a los Sombrero de Paja, pero tambié… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El dolor de Irene Urdangarin en Oxford: No se habla con Iñaki",
      "Description": "Irene Urdangarin ha necesitado un año para decidir qué hacer con su vida. Recordemos que realizó un voluntariado en Camboya junto al padre Figaredo, se sacó el carnet de conducir y hasta encontró el amor a la vera de Juan Urquijo. Ahora le toca centrarse en s…",
      "Url": "https://www.trendencias.com/celebrities/dolor-irene-urdangarin-oxford-no-se-habla-inaki",
      "UrlToImage": "https://i.blogs.es/f2c079/sin-titulo---2024-09-27t134509.213/840_560.jpeg",
      "PublishedAt": "2024-09-27T15:09:06Z",
      "Content": "Irene Urdangarin ha necesitado un año para decidir qué hacer con su vida. Recordemos que realizó un voluntariado en Camboya junto al padre Figaredo, se sacó el carnet de conducir y hasta encontró el … [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Selena Gomez ya ha llevado la manicura metalizada que triunfará este otoño",
      "Description": "La manicura es el accesorio 'beauty' que no puede faltar ni en los looks de diario, ni en los looks para eventos y ocasiones especiales. Con el otoño, los colores de uñas cambian y se vuelven más oscuros. Marrones, burdeos, berenjenas … se convierten en los f…",
      "Url": "https://www.abc.es/estilo/belleza/selena-gomez-llevado-manicura-metalizada-triunfara-otono-20240927170241-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2024/09/22/selena_gomez_manicura_metalizada-U43661656208DeW-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-27T15:02:41Z",
      "Content": "La manicura es el accesorio 'beauty' que no puede faltar ni en los looks de diario, ni en los looks para eventos y ocasiones especiales. Con el otoño, los colores de uñas cambian y se vuelven más osc… [+3388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Noticiaslatam.lat"
      },
      "Author": "Sputnik Mundo",
      "Title": "Fallece la actriz Maggie Smith, la profesora McGonagall de 'Harry Potter'",
      "Description": "MOSCÚ (Sputnik) — Ícono del cine británico, Maggie Smith, conocida por su papel de la profesora McGonagall en la saga de 'Harry Potter', murió a los 89 años de edad, informó el canal televisivo Sky News. La actriz murió en el hospital de Chelsea y Westminster…",
      "Url": "https://noticiaslatam.lat/20240927/fallece-la-actriz-maggie-smith-la-profesora-mcgonagall-de-harry-potter-1157822920.html",
      "UrlToImage": "https://cdn.img.noticiaslatam.lat/images/sharing/article/spa/1157822920.jpg?11578233761727449320",
      "PublishedAt": "2024-09-27T15:02:00Z",
      "Content": "Suscríbete a nuestros canales de Telegram a través de estosenlaces.\r\nYa que la aplicación Sputnik está bloqueada en el extranjero, en este enlace puedes descargarla e instalarla en tu dispositivo móv… [+78 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "«Algunos se creen guionistas»: un actor de Juego de Tronos defiende el final de la serie",
      "Description": "En ese sentido, ahora un actor de Juego de Tronos defiende el final de la serie apostillando, además, que “algunos se creen guionistas”. Las palabras han sido",
      "Url": "https://www.somosxbox.com/algunos-se-creen-guionistas-un-actor-de-juego-de-tronos-defiende-el-final-de-la-serie/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/09/juego-de-tronos-hodor-somosxbox.jpeg",
      "PublishedAt": "2024-09-27T15:01:59Z",
      "Content": "15El final de Juego de Tronos fue uno de los más controvertidos de la historia de la televisión. No porque sea el peor que se haya visto, sino por lo apresurado de su toma de decisiones unido a un fe… [+2497 chars]"
    }
  ]
}