{
  "Status": 0,
  "Error": null,
  "TotalResults": 832,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "HBO llega a Mercado Play en México: ya puedes ver gratis el primer episodio de Juego de Tronos y La Casa del Dragón desde Mercado Libre",
      "Description": "Mercado Play continúa expandiendo su catálogo para brindar series y películas en streaming de manera gratuita. En esta ocasión toca el turno para las producciones originales de HBO.\n<!-- BREAK 1 -->\nEn su comunicado, la plataforma perteneciente a Mercado Libr…",
      "Url": "https://www.xataka.com.mx/streaming/hbo-llega-a-mercado-play-mexico-puedes-ver-gratis-primer-episodio-juego-tronos-casa-dragon-mercado-libre",
      "UrlToImage": "https://i.blogs.es/b92370/house-of-the/840_560.jpeg",
      "PublishedAt": "2024-06-14T21:01:58Z",
      "Content": "Mercado Play continúa expandiendo su catálogo para brindar series y películas en streamingde manera gratuita. En esta ocasión toca el turno para las producciones originales de HBO.\r\nEn su comunicado,… [+2030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La película de Until Dawn toma forma: Sony selecciona el elenco protagonista para la adaptación del exitoso videojuego de PlayStation",
      "Description": "Hace varias semanas supimos que otro videojuego imperdible de PlayStation estaba preparando su llegada a la gran pantalla de manera inesperada: Until Dawn. El título, desarrollado por Supermassive Games, busca sorprender nuevamente a los fans del género de te…",
      "Url": "https://www.vidaextra.com/cine/pelicula-until-dawn-toma-forma-sony-selecciona-elenco-protagonista-para-adaptacion-exitoso-videojuego-playstation",
      "UrlToImage": "https://i.blogs.es/4d37c1/until-dawn/840_560.jpeg",
      "PublishedAt": "2024-06-14T19:31:55Z",
      "Content": "Hace varias semanas supimos que otro videojuego imperdible de PlayStation estaba preparando su llegada a la gran pantalla de manera inesperada: Until Dawn. El título, desarrollado por Supermassive Ga… [+1516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'Los Bridgerton 3': el salto temporal del final de la serie de Netflix, explicado",
      "Description": "En los últimos minutos del episodio final de 'Los Bridgerton 3', la serie de Netflix da un inesperado salto temporal. ¿Qué significa? ¿Está en el libro? Y lo que es más importante, ¿cómo afectará esto a la temporada 4?",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61107313/los-bridgerton-3-salto-final-explicado-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/bridgerton-306-unit-01511r-jpg-bridgerton-306-unit-01511r-666c21f095b2a.jpg?crop=1.00xw:0.751xh;0,0.0585xh&resize=1200:*",
      "PublishedAt": "2024-06-14T19:00:00Z",
      "Content": "¡Ojo, spóilers de 'Los Bridgerton 3' y de los libros de Julia Quinn!\r\nHa sido uno de los detalles más inesperados del final de 'Los Bridgerton 3': en los minutos finales, la serie de Netflix, la acci… [+4210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Brutal y sangrienta, esta serie de Prime Video es el aperitivo perfecto antes de ver la nueva temporada de The Boys",
      "Description": "No cabe duda que una de las mejores series sobre superhéroes de los últimos años ha sido The Boys, pues su temática retorcida ha encantado al público. Pero su spin-off Gen V tampoco se queda atrás con su mezcla de brutalidad y un toque que nos recuerda a los …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/brutal-sangrienta-esta-serie-prime-video-aperitivo-perfecto-antes-ver-nueva-temporada-the-boys",
      "UrlToImage": "https://i.blogs.es/25a0f1/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-14T17:59:08Z",
      "Content": "No cabe duda que una de las mejores series sobre superhéroes de los últimos años ha sido The Boys, pues su temática retorcida ha encantado al público. Pero su spin-off Gen Vtampoco se queda atrás con… [+2230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "En 1987 Apple ya predijo Apple Intelligence con un producto que entonces era ciencia ficción",
      "Description": "Lo mejor de la ciencia ficción es que vemos cómo se hacen realidad algunos inventos e innovaciones que antes solo eran posibles en películas o anuncios de publicidad. El caso de Apple Intelligence o la inteligencia artificial en general tiene mucha relación, …",
      "Url": "https://www.applesfera.com/curiosidades/1987-apple-predijo-apple-intelligence-producto-que-entonces-era-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/93996a/knowledge-navigator/840_560.jpeg",
      "PublishedAt": "2024-06-14T17:01:55Z",
      "Content": "Lo mejor de la ciencia ficción es que vemos cómo se hacen realidad algunos inventos e innovaciones que antes solo eran posibles en películas o anuncios de publicidad. El caso de Apple Intelligence o … [+5414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Entretener a tus hijos en casa nunca fue tan fácil: este nuevo estreno de Netflix es ideal para pasar un buen rato en familia el fin de semana",
      "Description": "La producción de Moonbug Entertainment comenzó su andadura en YouTube y ahora expande su universo gracias al 'streaming'. A través de la música, la serie animada explora nuevas lecciones educativas",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-14/little-baby-bum-music-time-miniserie-infantil-netflix-2mpa_3903284/",
      "UrlToImage": "https://images.ecestaticos.com/B5wCnej3rQA8EXY6na8rAsIjsT0=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d7a/ebd/ba8/d7aebdba8e214b4271e2a1fa7ea7b86b.jpg",
      "PublishedAt": "2024-06-14T15:31:00Z",
      "Content": "No solo es para niños: la serie de animación llena de misterio que Disney quiere reflola amistadtar tras acabar en 2016Max tiene una miniserie de animación y fantasía perfecta para niños: es del crea… [+2102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Gordon Jackson",
      "Title": "Rashida Jones forma equipo con un robot que resuelve misterios en el primer tráiler de Sunny",
      "Description": "Apple TV+ ha lanzado un remolque para Soleado, su nueva “serie de misterio y comedia oscura de diez episodios” que empareja a la estrella Rashida Jones con un robot parlante. Read more...",
      "Url": "https://es.gizmodo.com/sunny-trailer-apple-a24-rashida-jones-robot-streaming-1851540345",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/5a0f7c5daea761b9b25373b64c8bbade.jpg",
      "PublishedAt": "2024-06-14T15:00:00Z",
      "Content": "Apple TV+ ha lanzado un remolque para Soleado, su nueva serie de misterio y comedia oscura de diez episodios que empareja a la estrella Rashida Jones con un robot parlante. \r\nBasado en la novela El m… [+2272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Carmen Maura: «Mi vida personal ha sido muy difícil, pero la vida profesional ha sido un regalo»",
      "Description": "Cuando las niñas de aquél entonces decían en su casa que querían ser actrices de mayor, como Carmen Maura (Madrid, 1945), los padres ponían el grito en el cielo. «Hacer teatro era para ellos decir que te ibas a tirar por un río. Ahora a los padres les parece …",
      "Url": "https://www.abc.es/play/series/noticias/carmen-maura-teatro-era-decir-ibas-tirar-20240614160108-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/06/14/1429249144-U71453778540JDF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-14T14:31:50Z",
      "Content": "Cuando las niñas de aquél entonces decían en su casa que querían ser actrices de mayor, como Carmen Maura (Madrid, 1945), los padres ponían el grito en el cielo. «Hacer teatro era para ellos decir qu… [+3663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "No es un error, esta tele de 32 pulgadas te sale por menos de 100 euros si te das prisa: perfecta para tu casa de la playa",
      "Description": "Aunque en muchas ocasiones el precio de las Smart TVs 4K es muy tentador, hay otros televisores que no cuentan con un sistema operativo ni con una resolución 4K y que su precio es extraordinariamente bajo, adaptándose mejor a las necesidades de aquellas perso…",
      "Url": "https://www.compradiccion.com/television/no-error-esta-tele-te-sale-100-euros-te-das-prisa-perfecta-para-tu-casa-playa-estas-vacaciones",
      "UrlToImage": "https://i.blogs.es/14fbff/pexels-jeshoots-com-147458-1201996/840_560.jpeg",
      "PublishedAt": "2024-06-14T12:06:00Z",
      "Content": "Aunque en muchas ocasiones el precio de las Smart TVs 4K es muy tentador, hay otros televisores que no cuentan con un sistema operativo ni con una resolución 4K y que su precio es extraordinariamente… [+2023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'The Boys' avanza cómo será la última temporada y se abre a un spin-off con Jeffrey Dean Morgan",
      "Description": "Tras confirmarse que The Boys solo tendrá cinco temporadas (la cuarta se estrenó este jueves en Amazon Prime Video), el creador de la serie ha hecho algunas revelaciones sobre esos capítulos finales con los que se pondrá el broche de oro a la historia de Carn…",
      "Url": "https://www.eldiario.es/vertele/series/the-boys-ultima-temporada-5-spin-off-jeffrey-dean-morgan_1_11449160.html",
      "UrlToImage": "https://static.eldiario.es/clip/2b4e1320-a593-4904-864b-af9aab374c52_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-14T12:04:30Z",
      "Content": "Tras confirmarse que The Boyssolo tendrá cinco temporadas (la cuarta se estrenó este jueves en Amazon Prime Video), el creador de la serie ha hecho algunas revelaciones sobre esos capítulos finales c… [+2177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Betty la fea' se encuentra con un drama en el tráiler de su nueva serie para Amazon Prime Video",
      "Description": "Se acerca el regreso de Betty la fea. El carismático personaje que se hizo popular en todo el mundo hace 25 años vuelve a la pequeña pantalla con una nueva serie que se estrenará en Amazon Prime Video el 19 de julio. \n \n Queda solo un mes para que se produzca…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/betty-fea-trailer-nueva-serie-amazon-prime-video-muerte-drama_7_11448895.html",
      "UrlToImage": "https://static.eldiario.es/clip/63a3ef50-4b81-485e-849f-7e07519355b5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-14T10:27:26Z",
      "Content": "Se acerca el regreso de Betty la fea. El carismático personaje que se hizo popular en todo el mundo hace 25 años vuelve a la pequeña pantalla con una nueva serie que se estrenará en Amazon Prime Vide… [+1026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El producto que más necesitaba el cambio y se ha quedado fuera de Apple Intelligence",
      "Description": "Apple ya ha dado su primer gran paso con la inteligencia artificial, se ha agenciado de las siglas en inglés AI para llamarlo Apple Intelligence y sabemos ya en qué dispositivos estará disponible. Y, justificada o no, hay doble polémica con ello, dado que la …",
      "Url": "https://www.applesfera.com/homepod/producto-que-necesitaba-cambio-se-ha-quedado-fuera-apple-intelligence",
      "UrlToImage": "https://i.blogs.es/c48a3a/apple/840_560.jpeg",
      "PublishedAt": "2024-06-14T10:01:45Z",
      "Content": "Apple ya ha dado su primer gran paso con la inteligencia artificial, se ha agenciado de las siglas en inglés AI para llamarlo Apple Intelligence y sabemos ya en qué dispositivos estará disponible. Y,… [+4493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Decepción entre los fans de 'Los Bridgerton': las fotos que te dolerán en el alma",
      "Description": "Querido lector, coja un pañuelo y prepárese para la peor de las noticias. Fue ayer jueves 13 de junio cuando la segunda parte de la tercera temporada de 'Los Bridgerton' aterrizaba en la programación de Netflix prometiéndonos un despliegue de drama, romance, …",
      "Url": "https://www.trendencias.com/celebrities/decepcion-fans-bridgerton-fotos-que-te-doleran-alma",
      "UrlToImage": "https://i.blogs.es/79a6ba/los-bridgerton-3-netflix./840_560.jpeg",
      "PublishedAt": "2024-06-14T09:55:26Z",
      "Content": "Querido lector, coja un pañuelo y prepárese para la peor de las noticias. Fue ayer jueves 13 de junio cuando la segunda parte de la tercera temporada de 'Los Bridgerton' aterrizaba en la programación… [+1807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (del 14 al 17 de junio)",
      "Description": "<!--cache-->Este fin de semana (del 14 al 17 de junio) podrás probar y conseguir juegos gratis para siempre en PS5, PC, Xbox Series X/S y Xbox One.<ul><li>Los mejores juegos gratis en todas las plataformas</li></ul>Como cada fin de semana, del 14 al 17 de jun…",
      "Url": "https://vandal.elespanol.com/noticia/1350772120/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-del-14-al-17-de-junio/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/14/202461411534313_1.jpg",
      "PublishedAt": "2024-06-14T09:54:00Z",
      "Content": "Como cada fin de semana, del 14 al 17 de junio hay una serie de promociones disponibles PS5, Xbox Series X/S, Xbox One y PC que van a permitir jugar gratis, tanto con pruebas a coste cero y por tiemp… [+3479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "¿Verdes o Negros? El reparto de 'La Casa del Dragón' nos ayuda a elegir bando en la segunda temporada",
      "Description": "REPORTAJE Los protagonistas de la serie de HBO, que vuelve a España de la mano de Max, nos cuentan las novedades de esta temporada y el rol que desempeñarán sus personajes en la guerra.¿Verdes o Negros? El reparto de 'La Casa del Dragón' nos ayuda a elegir ba…",
      "Url": "https://www.formulatv.com/videos/verdes-o-negros-reparto-la-casa-del-dragon-bando-28186/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28186-ft.jpg",
      "PublishedAt": "2024-06-14T09:06:31Z",
      "Content": "'La Casa del Dragón' nos preparó para una guerra civil en su primera temporada, y dentro de poco podremos ser testigos del virulento baile bélico de la Danza de los Dragones. A partir del 17 de junio… [+1234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Las grandes diferencias entre la tercera temporada de ‘Los Bridgerton’ y el libro que adapta",
      "Description": "Hasta ahora, Los Bridgerton había sido razonablemente fiel a la saga de libros de Julia Quinn que adaptan. De hecho, la serie de Netflix, firmada por la productora Shonda Rhimes, había dedicado especial interés a combinar el drama histórico original con el ch…",
      "Url": "http://hipertextual.com/2024/06/las-grandes-diferencias-entre-la-tercera-temporada-de-los-bridgerton-y-el-libro-que-adapta",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/05/bridgerton-familia.jpg",
      "PublishedAt": "2024-06-14T08:18:50Z",
      "Content": "Hasta ahora, Los Bridgertonhabía sido razonablemente fiel a la saga de libros de Julia Quinn que adaptan. De hecho, la serie de Netflix, firmada por la productora Shonda Rhimes, había dedicado especi… [+5641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "V Rising y PlayStation 5 fueron lo más vendido durante mayo en Reino Unido",
      "Description": "<!--cache-->Las ventas de juegos y consolas descendieron respecto a mayo de 2023, pero se debe a los importantes lanzamientos del año pasado.<!--aa--->V Rising, que salió del acceso anticipado en mayo, ha sido el juego más vendido el mes pasado en Reino Unido…",
      "Url": "https://vandal.elespanol.com/noticia/1350772112/v-rising-y-playstation-5-fueron-lo-mas-vendido-durante-mayo-en-reino-unido/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/14/20246149551547_1.jpg",
      "PublishedAt": "2024-06-14T08:00:00Z",
      "Content": "V Rising, que salió del acceso anticipado en mayo, ha sido el juego más vendido el mes pasado en Reino Unido -en formato físico y digital-. Se puso a la venta en PC y hace unos días se estrenó en PS5… [+1656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "El trepidante thriller de acción que Prime Video ha renovado antes de estrenarse y que será un exitazo",
      "Description": "En estas últimas semanas Prime Video nos ha estado sorprendiendo al descubrir, por ejemplo, cuál es la inesperada película española que lleva casi un año arrasando en la plataforma o cuál es la serie alemana que ha fulminado a Fallout, una de las grandes apue…",
      "Url": "https://www.trendencias.com/series-de-television/trepidante-thriller-accion-que-prime-video-ha-renovado-antes-estrenarse-que-sera-exitazo",
      "UrlToImage": "https://i.blogs.es/fa1bf4/trendencias-series-amazon-prime-accion-thriller-cross/840_560.jpeg",
      "PublishedAt": "2024-06-14T07:01:45Z",
      "Content": "En estas últimas semanas Prime Video nos ha estado sorprendiendo al descubrir, por ejemplo, cuál es la inesperada película española que lleva casi un año arrasando en la plataforma o cuál es la serie… [+2901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Watchmen muestra sus dos películas fieles a los cómics originales: así lucen los vigilantes de Alan Moore según Warner Animation",
      "Description": "Te podrá gustar más o menos la película Watchmen de Zack Snyder, a Christopher Nolan le gustó, pero hay una cosa que se le tiene que conceder al cineasta: muchos intentaron llevar la obra de  Alan Moore y Dave Gibbons del papel a la gran pantalla antes que él…",
      "Url": "https://www.vidaextra.com/cine/watchmen-tendra-dos-peliculas-fieles-a-comics-originales-asi-lucen-vigilantes-alan-moore-warner-animation",
      "UrlToImage": "https://i.blogs.es/14fe98/screenshot_5922/840_560.jpeg",
      "PublishedAt": "2024-06-14T06:33:00Z",
      "Content": "Te podrá gustar más o menos la película Watchmen de Zack Snyder, a Christopher Nolan le gustó, pero hay una cosa que se le tiene que conceder al cineasta: muchos intentaron llevar la obra de  Alan Mo… [+3107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A pocos días del estreno de los nuevos capítulos, Max reafirma su confianza en los Targaryen: La Casa del Dragón confirma el desarrollo de su tercera temporada",
      "Description": "El próximo 16 de junio llegará a Max la segunda temporada de La Casa del Dragón, una de las series más esperadas del año. Este spin-off y precuela de Juego de Tronos apunta a ser uno de los grandes éxitos de la plataforma propiedad de Warner Bros. Antes del e…",
      "Url": "https://www.vidaextra.com/series/a-pocos-dias-estreno-nuevos-capitulos-max-reafirma-su-confianza-targaryen-casa-dragon-confirma-desarrollo-su-tercera-temporada",
      "UrlToImage": "https://i.blogs.es/f19ee8/la-casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2024-06-13T21:01:39Z",
      "Content": "El próximo 16 de junio llegará a Max la segunda temporada de La Casa del Dragón, una de las series más esperadas del año. Este spin-off y precuela de Juego de Tronos apunta a ser uno de los grandes é… [+1275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "PS5 y V Rising fueron lo más vendido en Reino Unido durante el mes de mayo",
      "Description": "PlayStation 5 fue la consola más vendida durante el mes de mayo en Reino Unido, mientras que V Rising fue el videojuego más vendido en territorio británico contando tanto las ventas en formato físico como las ventas en formato digital.\n\nEl top diez de juegos …",
      "Url": "https://www.eurogamer.es/ps5-y-v-rising-fueron-lo-mas-vendido-en-reino-unido-durante-el-mes-de-mayo",
      "UrlToImage": "https://assetsio.gnwcdn.com/vrising_WEXdKvy.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-06-13T20:51:49Z",
      "Content": "PlayStation 5 fue la consola más vendida durante el mes de mayo en Reino Unido, mientras que V Rising fue el videojuego más vendido en territorio británico contando tanto las ventas en formato físico… [+1313 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Belén Liotti",
      "Title": "“House of the Dragon” se renueva para su tercera temporada",
      "Description": "HBO anunció este jueves que la serie precuela de “Game of Thrones”, “House of the Dragon”, regresará para una tercera temporada, según un comunicado de prensa.\nThe post “House of the Dragon” se renueva para su tercera temporada appeared first on CNN.",
      "Url": "https://cnnespanol.cnn.com/2024/06/13/house-dragon-tercera-temporada-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/06/matt-smith.webp",
      "PublishedAt": "2024-06-13T20:19:41Z",
      "Content": "Gobierno de México rechaza publicidad de la Casa del Dragón en Chapultepec 1:08\r\n(CNN) -- La Danza de los Dragones de la Casa Targaryen continuará con otra temporada.\r\nHBO anunció este jueves que la … [+1531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Netflix ha estrenado el thriller español más premiado de los últimos años por sorpresa. Y ya está arrasando",
      "Description": "Cuando fui a verla al cine lo hice sin saber ni la sinopsis, pero movida por el hecho de que estaba dirigida por Rodrigo Sorogoyen que me había enamorado con ‘Antidisturbios’, la mejor serie de 2020\r\n. Lo que no sabía es que estaba viendo su mejor película. S…",
      "Url": "https://www.trendencias.com/cine/netflix-ha-estrenado-thriller-espanol-premiado-ultimos-anos-sorpresa-esta-arrasando",
      "UrlToImage": "https://i.blogs.es/12a17b/as-bestas-en-netflix/840_560.jpeg",
      "PublishedAt": "2024-06-13T18:56:48Z",
      "Content": "Cuando fui a verla al cine lo hice sin saber ni la sinopsis, pero movida por el hecho de que estaba dirigida por Rodrigo Sorogoyen que me había enamorado con Antidisturbios, la mejor serie de 2020\r\n.… [+2856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'La Casa del Dragón' renueva por una tercera temporada antes incluso del estreno de la segunda",
      "Description": "200 años antes de los acontecimientos que vivimos en Juego de Tronos pasaron muchas cosas y todas ellas dignas de contar. Tantas, que en 2018 George R.R. Martin, que se sigue haciendo el remolón a la hora de acabar Canción de Hielo y Fuego, escribió una nueva…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-casa-del-dragon-renueva-por-una-tercera-temporada-antes-incluso-del-estreno-de-la-segunda",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/la-casa-del-dragon.1718298335.3155.jpg?width=1200",
      "PublishedAt": "2024-06-13T17:11:00Z",
      "Content": "La historia de la Casa Targaryen da para, al menos, tres temporadas\r\n200 años antes de los acontecimientos que vivimos en Juego de Tronos pasaron muchas cosas y todas ellas dignas de contar. Tantas, … [+2197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "‘La Casa del Dragón’, renovada para una tercera temporada",
      "Description": "Excelentes noticias para los fanáticos de La Casa del Dragón: la serie ha sido renovada para una tercera temporada. HBO ha confirmado la continuidad de la exitosa producción, cuando faltan solo unos pocos días para el debut de la temporada 2. Claro que los de…",
      "Url": "http://hipertextual.com/2024/06/la-casa-del-dragon-renovada-tercera-temporada",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/240319_HOTDS2_Characters_Rhaenyra_27x40-scaled.jpg",
      "PublishedAt": "2024-06-13T16:45:27Z",
      "Content": "Excelentes noticias para los fanáticos de La Casa del Dragón: la serie ha sido renovada para una tercera temporada. HBO ha confirmado la continuidad de la exitosa producción, cuando faltan solo unos … [+1231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘Los Bridgerton’ temporada 4 ya tiene fecha de estreno, pero no será pronto",
      "Description": "La segunda parte de la tercera temporada de Los Bridgerton ya ha llegado a Netflix. Y con ella, los fans han descubierto al fin el desenlace de la historia de Penélope Featherington y Colin Bridgerton. Una entrega que ha emocionado y con la que la aclamada se…",
      "Url": "http://hipertextual.com/2024/06/los-bridgerton-temporada-4-fecha-de-estreno-no-sera-pronto",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/BRIDGERTON_306_Unit_01511R-scaled.jpg",
      "PublishedAt": "2024-06-13T16:40:57Z",
      "Content": "La segunda parte de la tercera temporada de Los Bridgerton ya ha llegado a Netflix. Y con ella, los fans han descubierto al fin el desenlace de la historia de Penélope Featherington y Colin Bridgerto… [+2865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La temporada 4 de 'Los Bridgerton' será la mejor, pero habrá que esperar dos años para verla",
      "Description": "Los Bridgerton acaba de estrenar los cuatro episodios faltantes de su tercera temporada y como era de esperar los fans ya se están preguntando cuándo continuarán las aventuras de estas pomposas familias de la alta sociedad londinense de principios del siglo X…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-temporada-4-de-los-bridgerton-sera-la-mejor-pero-habra-que-esperar-dos-anos-para-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/los-bridgerton-temporada-4.jpg?width=1200",
      "PublishedAt": "2024-06-13T16:24:59Z",
      "Content": "Nos quedamos sin hermanos que emparejar, pero todavía quedan solteros en Londres\r\nLos Bridgerton acaba de estrenar los cuatro episodios faltantes de su tercera temporada y como era de esperar los fan… [+1954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Netflix lanza el tráiler del final de 'Vikingos: Valhalla' y anuncia su fecha de estreno",
      "Description": "TRAVESÍA FINAL La serie creada por Jeb Stuart rematará sus tramas con una tercera temporada que se estrenará el 11 de julio.Netflix lanza el tráiler del final de 'Vikingos: Valhalla' y anuncia su fecha de estreno",
      "Url": "https://www.formulatv.com/videos/netflix-trailer-vikingos-valhalla-fecha-estreno-28196/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28196-ft.jpg",
      "PublishedAt": "2024-06-13T16:09:00Z",
      "Content": "'Vikingos: Valhalla' llegará a su fin en verano. La precuela de 'Vikings', que estaba destinada a despuntar en Netflix y a expandir una franquicia en auge, no ha logrado tener el impacto de su predec… [+1047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Yo",
      "Description": "Apple TV+ ha lanzado el tráiler de la próxima serie familiar de ciencia ficción “Yo”, una historia cinematográfica de maduración que se estrenará en todo el mundo el viernes 12 de julio. “Yo” sigue a un niño de 12 años llamado Ben que está en medio de la escu…",
      "Url": "https://www.faq-mac.com/2024/06/que-viene-en-apple-tv-yo/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/06/Apple-tv-plus-yo.png.webp",
      "PublishedAt": "2024-06-13T15:59:53Z",
      "Content": "Apple TV+ ha lanzado el tráiler de la próxima serie familiar de ciencia ficción “Yo”, una historia cinematográfica de maduración que se estrenará en todo el mundo el viernes 12 de julio.\r\n“Yo” sigue … [+985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "La temporada final de «Élite» llega a Netflix el 26 de julio",
      "Description": "La serie de Carlos Montero se despide con ocho episodios llenos de secretos, rivalidades, corrupción y desenfreno",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/06/14/temporada-final-elite-llega-netflix-26-julio/0003_202406G14P53992.htm",
      "UrlToImage": "https://img.lavdg.com/sc/Aru_oeqLnFr53XtO4dZ9l-V2kVo=/1280x/2024/06/13/00121718289121844170808/Foto/j_20240613_155818000.jpg",
      "PublishedAt": "2024-06-13T15:07:00Z",
      "Content": "Élite dice «hasta nunca» y «hasta siempre». La serie concluye y estrenará su temporada final en Netflix el próximo 26 de julio. En sus últimos ocho episodios, el colegio Las Encinas cerrará definitiv… [+1562 chars]"
    }
  ]
}