{
  "Status": 0,
  "Error": null,
  "TotalResults": 1039,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Este truculento thriller médico está basado en hechos reales y ya tiene fecha de estreno para su temporada 2",
      "Description": "Dos años después de que viésemos a Joshua Jackson mutilar pacientes como el Dr. Duntsch, tenemos aquí una segunda temporada de la antología médica 'Dr. Death' ('Dr. Muerte' se titula en España). El truculento thriller regresa muy pronto a la plataforma estado…",
      "Url": "https://www.espinof.com/series-de-ficcion/este-truculento-thriller-medico-esta-basado-hechos-reales-tiene-trailer-fecha-estreno-para-su-temporada-2",
      "UrlToImage": "https://i.blogs.es/aa5e30/dr-death-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-10-23T14:36:05Z",
      "Content": "Dos años después de que viésemos a Joshua Jackson mutilar pacientes como el Dr. Duntsch, tenemos aquí una segunda temporada de la antología médica 'Dr. Death' ('Dr. Muerte' se titula en España). El t… [+1625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Tendrá Cadáveres, de Netflix, una segunda temporada?",
      "Description": "Lo sabemos, lo único que te interesa saber ahora mismo es si Cadáveres de Netflix tendrá segunda temporada. En principio no iba a ser así, al fin y al cabo se promocionó como una miniserie, es decir, los 8 episodios estrenados este fin de semana y se acabó. P…",
      "Url": "https://www.revistagq.com/articulo/cadaveres-netflix-temporada-2-posibilidad",
      "UrlToImage": "https://media.revistagq.com/photos/6536802856e49c9a5a377e03/16:9/w_1280,c_limit/Bodies_n_S1_E4_00_26_31_04.jpg",
      "PublishedAt": "2023-10-23T14:17:52Z",
      "Content": "Lo sabemos, lo único que te interesa saber ahora mismo es si Cadáveres de Netflix tendrá segunda temporada. En principio no iba a ser así, al fin y al cabo se promocionó como una miniserie, es decir,… [+2049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jeremy Freed",
      "Title": "Leo Messi lució uno de los nuevo modelos de Patek Philippe en Miami",
      "Description": "Ha sido una semana ajetreada para Leo Messi, que el martes logró la victoria por 2-0 de Argentina contra Perú en la fase de clasificación para el Mundial antes de regresar a Miami para ver a sus compañeros del Inter de Miami CF empatar con el Charlotte en su …",
      "Url": "https://www.revistagq.com/articulo/leo-messi-lucio-uno-de-los-nuevo-modelos-de-patek-philippe-en-miami",
      "UrlToImage": "https://media.revistagq.com/photos/65367efe7173d637b8c1790b/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-10-23%20a%20las%2016.10.50.png",
      "PublishedAt": "2023-10-23T14:14:02Z",
      "Content": "Ha sido una semana ajetreada para Leo Messi, que el martes logró la victoria por 2-0 de Argentina contra Perú en la fase de clasificación para el Mundial antes de regresar a Miami para ver a sus comp… [+3103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Novedades HBO Max: La mejor serie española de fantasía y terror regresa a la plataforma",
      "Description": "Ya sabemos en qué fecha llegará Max, la sustituta de HBO Max y prácticamente todas sus características. Sin embargo, en este marco, el catálogo de HBO Max sigue creciendo sin parar ya que este seguirá ahí presente cuando aterrice Max, una app que en realidad …",
      "Url": "https://www.lavanguardia.com/andro4all/series/novedades-hbo-max-la-mejor-serie-espanola-de-fantasia-y-terror-regresa-a-la-plataforma",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/30-monedas-es-una-de-las-novedades-de-esta-semana.png?width=1200",
      "PublishedAt": "2023-10-23T14:01:33Z",
      "Content": "Esta es una de las grandes novedades de la semana\r\nYa sabemos en qué fecha llegará Max, la sustituta de HBO Max y prácticamente todas sus características. Sin embargo, en este marco, el catálogo de H… [+2954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El creador de La caída de la casa Usher explica la polémica con los gatos en la serie",
      "Description": "Si por algo se caracteriza La caída de la casa Usher es porque todos sus protagonistas mueren de forma violenta. Sin embargo, Mike Flanagan, el creador de la serie, ha tenido que salir a la palestra para explicar una de las muertes más polémicas e inesperadas…",
      "Url": "https://www.culturaocio.com/tv/noticia-creador-caida-casa-usher-explica-polemica-gatos-serie-20231023152751.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231023152751_1200.jpg",
      "PublishedAt": "2023-10-23T13:27:51Z",
      "Content": "MADRID, 23 Oct. (CulturaOcio) - \r\n   Si por algo se caracteriza La caída de la casa Usher es porque todos sus protagonistas mueren de forma violenta. Sin embargo, Mike Flanagan, el creador de la seri… [+2823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Macarena Gómez desvela una curiosidad de 'La que se avecina': “Muchos se ríen para salir en las tomas falsas, exageran”",
      "Description": "Macarena Gómez ha realizado en los últimos días unas curiosas declaraciones sobre cómo es su trabajo en La que se avecina. La actriz, que da vida a Lola en la serie de Amazon Prime Video y Telecinco, se encuentra en plena promoción de la segunda temporada de …",
      "Url": "https://www.eldiario.es/vertele/noticias/macarena-gomez-desvela-curiosidad-avecina-rien-salir-tomas-falsas-exageran_1_10622082.html",
      "UrlToImage": "https://static.eldiario.es/clip/f29ce062-ca23-45dc-a0f3-f2f9af0b7c75_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-23T13:16:43Z",
      "Content": "Macarena Gómez ha realizado en los últimos días unas curiosas declaraciones sobre cómo es su trabajo enLa que se avecina.La actriz, que da vida a Lola en la serie de Amazon Prime Video y Telecinco,se… [+1718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance semanal de 'Pecado Original' del 23 al 27 de octubre: Sahika y Leyla pretenden seducir a un importante personaje",
      "Description": "La guerra entre Ender y Yildiz estaba servida en los capítulos de 'Pecado Original' de la semana pasada. Y es que, la serie turca de las tardes de Antena 3, nos tiene totalmente enganchadas. De hecho, no podemos evitar echar un ojo para saber qué pasará en lo…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-pecado-original-23-al-27-octubre-sahika-leyla-pretenden-seducir-a-importante-personaje",
      "UrlToImage": "https://i.blogs.es/5eab1a/ender-capitulo-64-pecado-origina-1-/840_560.jpeg",
      "PublishedAt": "2023-10-23T12:49:53Z",
      "Content": "La guerra entre Ender y Yildiz estaba servida en los capítulos de 'Pecado Original' de la semana pasada. Y es que, la serie turca de las tardes de Antena 3, nos tiene totalmente enganchadas. De hecho… [+1993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Gabriella Paiella",
      "Title": "David Beckham tiene una clara prenda favorita: el cárdigan imponente",
      "Description": "Desde Logan Roy, de Succession, pasando por el mítico presentador Fred Rogers hasta llegar ahora a David Beckham, el cárdigan tiene una amplia historia en la cultura pop. El exfutbolista británico e icono de estilo desde hace 20 años le ha dado a este tipo de…",
      "Url": "https://www.revistagq.com/articulo/david-beckham-cardigan-chaqueta-de-punto-looks",
      "UrlToImage": "https://media.revistagq.com/photos/65362797331578065bec9634/16:9/w_1280,c_limit/edited_Screen-Shot-2023-10-18-at-4.27.08-PM.jpg",
      "PublishedAt": "2023-10-23T12:25:33Z",
      "Content": "Desde Logan Roy, de Succession, pasando por el mítico presentador Fred Rogers hasta llegar ahora a David Beckham, el cárdigan tiene una amplia historia en la cultura pop. El exfutbolista británico e … [+1658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'30 monedas' (2x01): guadañas y drones en un espléndido arranque de la temporada 2 de la serie de HBO",
      "Description": "Tres años después de que empezásemos la primera temporada, regresa una de las mejores series de su cosecha 2020. HBO Max ha estrenado la temporada 2 de '30 monedas' y lo ha hecho a lo grande en lo que volvemos a una ahora desolada Pedraza y vemos el demoníaco…",
      "Url": "https://www.espinof.com/criticas/30-monedas-2x01-guadanas-drones-esplendido-arranque-temporada-2-serie-hbo",
      "UrlToImage": "https://i.blogs.es/2f56df/30-monedas-t2/840_560.jpeg",
      "PublishedAt": "2023-10-23T12:01:02Z",
      "Content": "Tres años después de que empezásemos la primera temporada, regresa una de las mejores series de su cosecha 2020. HBO Max ha estrenado la temporada 2 de '30 monedas' y lo ha hecho a lo grande en lo qu… [+3485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance semanal de 'La Moderna' del 23 al 27 de octubre: un asesinato pone todo patas arriba",
      "Description": "Desde que 'La Moderna' robara el horario habitual a 'La Promesa', a los fanáticos de la telenovela de TVE que ya llevan más de 230 episodios, no les sentó nada bien. Sin embargo, no esperaban dar con una serie que fuera el precedente perfecto para el palacio …",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-moderna-23-al-27-octubre-asesinato-pone-todo-patas-arriba",
      "UrlToImage": "https://i.blogs.es/a6c885/la-moderna/840_560.jpeg",
      "PublishedAt": "2023-10-23T11:45:43Z",
      "Content": "Desde que 'La Moderna' robara el horario habitual a 'La Promesa', a los fanáticos de la telenovela de TVE que ya llevan más de 230 episodios, no les sentó nada bien. Sin embargo, no esperaban dar con… [+4289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "La película que arrasa en Amazon Prime Video es un ambicioso thriller de ciencia ficción, cuya atractiva premisa no está a la altura de su guion",
      "Description": "Un año después de lanzar su primer tráiler, Amazon Prime Video estrena 'Awareness', su gran apuesta por la ciencia ficción española encabezada por un reparto de lujo. Sin duda, la plataforma ha puesto toda la carne en el asador en este proyecto... lástima que…",
      "Url": "https://www.espinof.com/criticas/pelicula-que-arrasa-amazon-prime-video-ambicioso-thriller-ciencia-ficcion-cuya-atractiva-premisa-no-esta-a-altura-su-guion",
      "UrlToImage": "https://i.blogs.es/eba549/awareness-f-1-/840_560.jpeg",
      "PublishedAt": "2023-10-23T11:01:00Z",
      "Content": "Un año después de lanzar su primer tráiler, Amazon Prime Video estrena 'Awareness', su gran apuesta por la ciencia ficción española encabezada por un reparto de lujo. Sin duda, la plataforma ha puest… [+3815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Empecé a ver la serie del supuesto nuevo novio de Rosalía por el cotilleo y me enganché por las recetas",
      "Description": "The Bear llevaba en mi lista de \"pendientes\" desde hacía tiempo. Es una de esas series que, casi sin darte cuenta, empiezas a ver recomendada por todas partes hasta que llega un día en el que te sientes fuera de la conversación si no la has visto. Así que, cu…",
      "Url": "https://www.trendencias.com/series-de-television/empece-a-ver-serie-supuesto-nuevo-novio-rosalia-cotilleo-me-enganche-recetas",
      "UrlToImage": "https://i.blogs.es/91e7ef/the_bear_208_0003/840_560.jpeg",
      "PublishedAt": "2023-10-23T10:45:28Z",
      "Content": "The Bear llevaba en mi lista de \"pendientes\" desde hacía tiempo. Es una de esas series que, casi sin darte cuenta, empiezas a ver recomendada por todas partes hasta que llega un día en el que te sien… [+3429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Cadáveres de Netflix explicado",
      "Description": "Si ya has visto el final de Cadáveres de Netflix, te habrás quedado con unas cuantas preguntas. Sin duda alguna esta nueva producción que a todos ha recordado a Dark (aunque está basada en un cómic de 2014 así que sería más bien al revés), ha sido más fácil d…",
      "Url": "https://www.revistagq.com/articulo/final-cadaveres-netflix-explicacion-teorias",
      "UrlToImage": "https://media.revistagq.com/photos/65364b312c1e1e2daaac93a5/16:9/w_1280,c_limit/First%20Look%20Mannix.jpg",
      "PublishedAt": "2023-10-23T10:32:47Z",
      "Content": "Si ya has visto el final de Cadáveres de Netflix, te habrás quedado con unas cuantas preguntas. Sin duda alguna esta nueva producción que a todos ha recordado a Dark (aunque está basada en un cómic d… [+2240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Ya es uno de los animes más populares de la temporada, y ahora 'The Apothecary Diaries' estrena un spin-off que se puede ver completamente gratis en streaming",
      "Description": "Esta temporada de otoño de anime se han estrenado un aluvión de series y tenemos abiertas algunas de las más potentes del año. Pero entre las más anticipadas (y que se ha ganado el hype a pulso) estaba 'The Apothecary Diaries' ('Kusuriya no Hitorigoto'), un d…",
      "Url": "https://www.espinof.com/anime/uno-animes-populares-temporada-ahora-the-apothecary-diaries-estrena-spin-off-que-se-puede-ver-completamente-gratis-streaming",
      "UrlToImage": "https://i.blogs.es/1a37f1/the-apothecary-diaries/840_560.jpeg",
      "PublishedAt": "2023-10-23T10:31:01Z",
      "Content": "Esta temporada de otoño de anime se han estrenado un aluvión de series y tenemos abiertas algunas de las más potentes del año. Pero entre las más anticipadas (y que se ha ganado el hype a pulso) esta… [+1722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Gonzalo Franco",
      "Title": "Miguel Ángel Silvestre y la libertad de '30 Monedas': \"Si te vas a sentir ofendido, no la veas\"",
      "Description": "ENTREVISTA ECARTELERA Entrevistamos a Megan Montaner y Miguel Ángel Silvestre, protagonistas de '30 Monedas', la serie de Álex de la Iglesia que estrena segunda temporada en HBO Max.Miguel Ángel Silvestre y la libertad de '30 Monedas': \"Si te vas a sentir ofe…",
      "Url": "https://www.ecartelera.com/noticias/megan-montaner-miguel-angel-silvestre-30-monedas-75123/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75100/75123-h2.jpg",
      "PublishedAt": "2023-10-23T09:49:00Z",
      "Content": "La segunda temporada de '30 Monedas' ya ha estrenado su primer episodio en HBO Max. La serie de Álex de la Iglesia regresa después de casi dos años de parón con la misión de ser aún más ambiciosa que… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Todo lo que sucederá en 'Amar es para siempre' del capítulo 2736 al 2740: una mentira al descubierto romperá la relación de estos dos personajes",
      "Description": "Después de cómo se fue desencadenando toda la trama en los capítulos de 'Amar es para siempre' de la semana pasada, estos próximos días vienen aún más cargados. Y es que, por hacerte un resumen rápido de lo que podrás ver en esta serie emitida de lunes a vier…",
      "Url": "https://www.trendencias.com/telenovelas/todo-que-sucedera-amar-para-siempre-capitulo-2736-al-2740-mentira-al-descubierto-rompera-relacion-estos-dos-personajes",
      "UrlToImage": "https://i.blogs.es/faed87/avance-semanal-amar-siempre-silv/840_560.jpeg",
      "PublishedAt": "2023-10-23T09:07:35Z",
      "Content": "Después de cómo se fue desencadenando toda la trama en los capítulos de 'Amar es para siempre' de la semana pasada, estos próximos días vienen aún más cargados. Y es que, por hacerte un resumen rápid… [+4083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Who are ya?, el 'quién es quién' de jugadores de fútbol que puedes jugar gratis en tu móvil sin instalar nada",
      "Description": "A veces, los mejores videojuegos son los más sencillos. En lo que a fútbol se refiere, no cabe duda de que el EA Sports FC 24 es un referente pese a sus bajas puntuaciones. Sin embargo, volviendo a lo de la sencillez, existe un juego tan sencillo como adictiv…",
      "Url": "https://www.xatakamovil.com/aplicaciones/who-are-quien-quien-jugadores-futbol-que-puedes-jugar-gratis-tu-movil-instalar-nada",
      "UrlToImage": "https://i.blogs.es/60a325/juego-futbol/840_560.jpeg",
      "PublishedAt": "2023-10-23T09:01:00Z",
      "Content": "A veces, los mejores videojuegos son los más sencillos. En lo que a fútbol se refiere, no cabe duda de que el EA Sports FC 24 es un referente pese a sus bajas puntuaciones. Sin embargo, volviendo a l… [+2802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Megan Montaner y Miguel Ángel Silvestre: \"En series como '30 monedas' tienes que tirarte a la piscina\"",
      "Description": "ENTREVISTA Los intérpretes de Elena y Paco analizan la segunda temporada de la serie de HBO Max.Megan Montaner y Miguel Ángel Silvestre: \"En series como '30 monedas' tienes que tirarte a la piscina\"",
      "Url": "https://www.formulatv.com/videos/megan-montaner-miguel-angel-silvestre-30-monedas-27367/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27367_Fv6e0acUxq-t.jpg",
      "PublishedAt": "2023-10-23T08:53:00Z",
      "Content": "Son los grandes protagonistas de '30 monedas', que regresa a HBO Max. La plataforma de pago estrena la segunda temporada de la serie de Álex de la Iglesia con incorporaciones, pero manteniendo a su p… [+1569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Promete ser uno de los romances más tiernos de 2024, y su nuevo tráiler es lindísimo: 'A Sign of Affection' muestra el mejor vistazo a su anime hasta ahora",
      "Description": "En 2024 van a llegar un buen puñado de animes esperadísimos como 'Dungeon Meshi' y 'Solo Leveling', pero como no solo se puede vivir de acción y aventuras también se va perfilando la parrilla en cuanto a animes románticos. Sin duda uno de los más anticipados …",
      "Url": "https://www.espinof.com/anime/promete-ser-uno-romances-tiernos-2024-su-nuevo-trailer-lindisimo-a-sign-of-affection-muestra-mejor-vistazo-a-su-anime-ahora",
      "UrlToImage": "https://i.blogs.es/e79c64/a-sign-of-affection/840_560.png",
      "PublishedAt": "2023-10-23T08:01:01Z",
      "Content": "En 2024 van a llegar un buen puñado de animes esperadísimos como 'Dungeon Meshi' y 'Solo Leveling', pero como no solo se puede vivir de acción y aventuras también se va perfilando la parrilla en cuan… [+1334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Noelia Hermida",
      "Title": "Miguel Ángel Silvestre: «La muerte de mi padre me enseñó que lo importante es hoy, por eso quiero estar más cerca de los míos»",
      "Description": "El éxito y la fama le han acompañado desde los inicios de su carrera, pero el actor tiene más claro que nunca qué es lo que da sentido a su vida y a su profesión. Hablamos con él coincidiendo con el estreno de la segunda temporada de \"30 monedas\", la serie de…",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a45548623/miguel-angel-silvestre-entrevista-30-monedas/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/miguel-angel-silvestre-elle96844-copia-c2101-r2095924-653624c203394.jpg?crop=1.00xw:0.334xh;0,0.156xh&resize=1200:*",
      "PublishedAt": "2023-10-23T07:52:00Z",
      "Content": "Desde la distancia, Miguel Ángel Silvestre (Castellón, 1982) puede parecer serio e incluso reservado. Pero, al cruzar con él la primera palabra, su sensibilidad y su frescura salen a la luz. Se ríe m… [+8657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance semanal de 'La Promesa' del 23 al 27 de octubre: el ansiado regreso de este personaje hará que salten todas las incógnitas",
      "Description": "Ahora que el frío se ha colado entre nuestros hogares, no hay mejor plan para las tardes de lunes a viernes que quedarnos en casita disfrutando de nuestra serie favorita. En el caso de TVE, nos ofrece, a partir de las 17:30, 'La Promesa', una telenovela de éx…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-promesa-23-al-27-octubre-ansiado-regreso-este-personaje-hara-que-salten-todas-incognitas",
      "UrlToImage": "https://i.blogs.es/a414cc/lapromesa2-1-/840_560.jpeg",
      "PublishedAt": "2023-10-23T07:12:36Z",
      "Content": "Ahora que el frío se ha colado entre nuestros hogares, no hay mejor plan para las tardes de lunes a viernes que quedarnos en casita disfrutando de nuestra serie favorita. En el caso de TVE, nos ofrec… [+5091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Si solo pudiera invertir en un mueble para casa sería en este sofá icónico de Westwing (ahora con descuento)",
      "Description": "Me encanta la decoración, no puedo evitarlo, en mi casa se amontonan las revistas especializadas y mi muro de Pinterest está a rebosar de inspiración. Por eso, desde hace años, me declaro fan de Westwing: un paraíso en este campo para las que buscan salir de …",
      "Url": "https://www.trendencias.com/shopping/solo-pudiera-invertir-mueble-para-casa-seria-este-sofa-iconico-westwing-ahora-descuento",
      "UrlToImage": "https://i.blogs.es/fd8fbd/pcm-683_lennonproductpush_intl_genericaffiliate_01/840_560.jpeg",
      "PublishedAt": "2023-10-23T07:01:01Z",
      "Content": "Me encanta la decoración, no puedo evitarlo, en mi casa se amontonan las revistas especializadas y mi muro de Pinterest está a rebosar de inspiración. Por eso, desde hace años, me declaro fan de West… [+3597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Adrià Rodríguez",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231023/1002086663/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/10/14/6529cb243d1d1.r_d.561-484-10127.jpeg",
      "PublishedAt": "2023-10-23T05:00:00Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+7018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Taylor Swift domina la taquilla de Estados Unidos por segunda semana consecutiva",
      "Description": "“Taylor Swift: The Eras Tour” siguió siendo la película más taquillera este fin de semana en Norteamérica, pero “Killers of the Flower Moon” de Martin Scorsese tuvo un fuerte desempeño también.Tras un fin de semana debut sin precedente de 92.8 millones de dól…",
      "Url": "https://www.milenio.com/espectaculos/cine/taylor-swift-domina-taquilla-semana-consecutiva",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/22/taylor-swift-especial.jpg",
      "PublishedAt": "2023-10-23T02:51:36Z",
      "Content": "Taylor Swift: The Eras Tour siguió siendo la película más taquillera este fin de semana en Norteamérica, pero Killers of the Flower Moon de Martin Scorsese tuvo un fuerte desempeño también.\r\nTras un … [+1269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Competencia directa para Vin Diesel: una estrella de 'Rápidos & Furiosos' está filmando un legendario anime de carreras callejeras",
      "Description": "Sung Kang, de 'Fast & Furious', adaptará el anime 'Initial D' a imagen real. La película 'Rápidos y Furiosos', que se lanzó en 2001, no solo inició una de las franquicias más exitosas de la historia del cine, sino que también dio un impulso a la cultura del t…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/competencia-directa-para-vin-diesel-estrella-rapidos-furiosos-esta-filmando-legendario-anime-carreras-callejeras",
      "UrlToImage": "https://i.blogs.es/e7b665/competencia-directa-para-vin-diesel-una-estrella-de-rapidos-furiosos-esta-filmando-un-legendario-anime-de-carreras-callejeras/840_560.jpeg",
      "PublishedAt": "2023-10-22T21:00:53Z",
      "Content": "Sung Kang, de 'Fast &amp; Furious', adaptará el anime 'Initial D' a imagen real. La película 'Rápidos y Furiosos', que se lanzó en 2001, no solo inició una de las franquicias más exitosas de la histo… [+2135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El genial final alternativo de 'Malcolm' que conecta con 'Breaking Bad'",
      "Description": "El final de 'Breaking Bad' fue un acontecimiento televisivo de los que marcan época, tanto para sus mayores fans como para los menos entusiastas o que simplemente nunca siguieron la serie creada por Vince Gilligan, ya que era imposible acceder a cualquier red…",
      "Url": "https://www.espinof.com/series-de-ficcion/genial-final-alternativo-malcolm-que-conecta-breaking-bad",
      "UrlToImage": "https://i.blogs.es/3c78d4/breaking-bad-final-malcolm/840_560.jpeg",
      "PublishedAt": "2023-10-22T19:00:53Z",
      "Content": "El final de 'Breaking Bad' fue un acontecimiento televisivo de los que marcan época, tanto para sus mayores fans como para los menos entusiastas o que simplemente nunca siguieron la serie creada por … [+1476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta es la película que traumó a los niños de un colegio, se basa en una caricatura de Disney y recién se estrenó en Prime Video",
      "Description": "Todo comenzó en las redes sociales cuando un tráiler que parodiaba a la entrañable caricatura de Winnie Pooh, se volvió viral por ser completamente diferente a su versión animada. Hablamos de 'Winnie the Pooh: Blood and Honey' que recién llegó a Prime Video, …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-pelicula-que-traumo-a-ninos-colegio-se-basa-caricatura-disney-recien-se-estreno-prime-video",
      "UrlToImage": "https://i.blogs.es/2dd5dc/winnie-the-pooh-blood-and-honey/840_560.jpeg",
      "PublishedAt": "2023-10-22T19:00:53Z",
      "Content": "Todo comenzó en las redes sociales cuando un tráiler que parodiaba a la entrañable caricatura de Winnie Pooh, se volvió viral por ser completamente diferente a su versión animada. Hablamos de 'Winnie… [+2859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Ni 'One Piece' ni 'Detective Conan', el anime más largo del mundo se emite desde hace 54 años y trata de una familia normal de Tokio",
      "Description": "Una de las principales barreras que pueden echarnos para atrás a la hora de ver ciertas series de anime es la longitud. 'Naruto' tiene unos 700 episodios, y ya ni hablemos de 'One Piece' o 'Detective Conan' con sus mil y pico capítulos... Pero para nada son l…",
      "Url": "https://www.espinof.com/anime/one-piece-detective-conan-anime-largo-mundo-se-emite-hace-54-anos-trata-familia-normal-tokio",
      "UrlToImage": "https://i.blogs.es/34ccd2/sazae-san-2/840_560.jpeg",
      "PublishedAt": "2023-10-22T18:00:53Z",
      "Content": "Una de las principales barreras que pueden echarnos para atrás a la hora de ver ciertas series de anime es la longitud. 'Naruto' tiene unos 700 episodios, y ya ni hablemos de 'One Piece' o 'Detective… [+2493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "La similitud entre la boda de Marta Pombo y Tamara Falcó que hace estallar a las redes sociales: \"¿Esto qué es, 2023 o 1903?\"",
      "Description": "Marta Pombo se ha casado por segunda vez. La influencer y hermana de la mediática María Pombo se ha dado el sí quiero este sábado 21 de octubre en Madrid con el padre de su hija Matilda, Luis Zamalloa. Rodeada de otros creadores de contenido, la hermana media…",
      "Url": "https://www.trendencias.com/celebrities/similitud-boda-marta-pombo-tamara-falco-que-hace-estallar-a-redes-sociales-esto-que-2023-1903",
      "UrlToImage": "https://i.blogs.es/d283f2/393758897_6766705336747711_13125/840_560.jpeg",
      "PublishedAt": "2023-10-22T17:56:26Z",
      "Content": "Marta Pombo se ha casado por segunda vez. La influencer y hermana de la mediática María Pombo se ha dado el sí quiero este sábado 21 de octubre en Madrid con el padre de su hija Matilda, Luis Zamallo… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Jeremy Miller, el hermano pequeño de 'Los problemas crecen' que fue acosado por un fan y sufrió problemas de alcoholismo",
      "Description": "Hace poco os contábamos la dura realidad que tuvo que vivir Tracey Gold durante el rodaje de 'Los problemas crecen', pero no es la única estrella de la mítica serie que atravesó momentos difíciles. ¿Qué fue de Jeremy Miller?\n<!-- BREAK 1 -->\nLos problemas sig…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-jeremy-miller-hermano-pequeno-problemas-crecen-que-fue-acosado-fan-sufrio-problemas-alcoholismo",
      "UrlToImage": "https://i.blogs.es/aa8741/jeremy-miller/840_560.jpeg",
      "PublishedAt": "2023-10-22T17:00:53Z",
      "Content": "Hace poco os contábamos la dura realidad que tuvo que vivir Tracey Gold durante el rodaje de 'Los problemas crecen', pero no es la única estrella de la mítica serie que atravesó momentos difíciles. ¿… [+3020 chars]"
    }
  ]
}