{
  "Status": 0,
  "Error": null,
  "TotalResults": 1370,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Fire Country Season 2 Release Date Rumors: When Is It Coming Out?",
      "Description": "If you are curious about the Fire Country Season 2 release date, you have come to the correct place. Created by Max Thieriot, Tony Phelan, and Joan Rate, Fire Country is an action drama series airing on CBS. The plot revolves around Bode Donovan (or Bode Leon…",
      "Url": "https://www.comingsoon.net/guides/news/1361002-fire-country-season-2-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Collage-Maker-09-Oct-2023-07-37-PM-20.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T14:10:10Z",
      "Content": "If you are curious about the Fire Country Season 2 release date, you have come to the correct place. Created by Max Thieriot, Tony Phelan, and Joan Rate,Fire Countryis an action drama series airing o… [+3121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "staff@slashfilm.com (Ryan Scott)",
      "Title": "Transformers One - Release Date, Cast, Director And More Info",
      "Description": "The Transformers movie franchise is coming full circle with a prequel film titled Transformers One. Here&amp;#39;s everything we know about it so far.",
      "Url": "https://www.slashfilm.com/1412443/transformers-one-release-date-cast-director-more-info/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/transformers-one-release-date-cast-director-and-more-info/l-intro-1696451053.jpg",
      "PublishedAt": "2023-10-09T13:45:00Z",
      "Content": "The cast for the film is, in a word, stacked, and includes quite a few A-list actors. Chris Hemsworth (\"Thor,\" \"Extraction\") leads the cast as Optimus Prime, with Brian Tyree Henry (\"Eternals,\" \"Bull… [+507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Akshay Kumar’s Mission Raniganj: Is it Based on Mining Engineer Capsule Gill?",
      "Description": "Akshay Kumar’s Mission Raniganj: The Great Bharat Rescue has been impressing audiences across India since its release on October 6, 2023. The film brings to life the story of mining engineer Jaswant Singh Gill, also known as Capsule Gill, who played a pivotal…",
      "Url": "https://www.comingsoon.net/indian/news/1360635-akshay-kumars-mission-raniganj-is-it-based-on-mining-engineer-capsule-gill",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/akshay-kumar-mission-raniganj.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T13:43:54Z",
      "Content": "Akshay Kumars Mission Raniganj: The Great Bharat Rescue has been impressing audiences across India since its release on October 6, 2023. The film brings to life the story of mining engineer Jaswant S… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Hannah Gearan",
      "Title": "Expendables 4 Pushed Out Of Box Office Top 10 In 3rd Weekend By 30-Year-Old Disney Movie",
      "Description": "Still faltering through its third weekend, Expendables 4 cannot manage to beat out a 30-year-old Disney release at the domestic box office.",
      "Url": "https://screenrant.com/expendables-4-hocus-pocus-beats-box-office/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/09/sylvester-stallone-drinking-a-beer-in-expendables-4.jpg",
      "PublishedAt": "2023-10-09T13:37:36Z",
      "Content": "Summary\r\n<ul><li>Expend4bles has had a disappointing box office performance, earning only $27 million worldwide despite its $100 million budget. </li><li>Hocus Pocus, a decades-old Disney movie, push… [+2480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Professor T Season 3 Release Date Rumors: When Is It Coming Out?",
      "Description": "Created by Matt Baker and Malin-Sarah Gozin, Professor T is a British crime drama series airing on ITV. It is available on PBS in the US. Based on the Belgian series of the same name, the plot revolves around Jasper Tempest, who works as a criminologist at th…",
      "Url": "https://www.comingsoon.net/guides/news/1360846-professor-t-season-3-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/PRofessor-T.jpeg?resize=1200,630",
      "PublishedAt": "2023-10-09T12:31:13Z",
      "Content": "Created by Matt Baker and Malin-Sarah Gozin, Professor T is a British crime drama series airing on ITV. It is available on PBS in the US. Based on the Belgian series of the same name, the plot revolv… [+2172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Akshay Kumar’s Mission Raniganj surpasses Bhumi Pednekar’s Thank You For Coming at Box Office",
      "Description": "Akshay Kumar’s latest movie, Mission Raniganj: The Great Bharat Rescue, is making waves since its release on October 6, 2023. Directed by Tinu Suresh Desai, this rescue thriller has not only captured the hearts of moviegoers but has also emerged as a frontrun…",
      "Url": "https://www.comingsoon.net/indian/news/1360557-akshay-kumars-mission-raniganj-surpasses-bhumi-pednekars-thank-you-for-coming-at-box-office",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Untitled-design-7-1.png?resize=1200,630",
      "PublishedAt": "2023-10-09T11:58:30Z",
      "Content": "Akshay Kumars latest movie, Mission Raniganj: The Great Bharat Rescue, is making waves since its release on October 6, 2023. Directed by Tinu Suresh Desai, this rescue thriller has not only captured … [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "American Horror Story Season 12 Episode 5 Release Date & Time on Hulu",
      "Description": "The American Horror Story Season 12 Episode 5 release date and time have been revealed. The episode titled “Preech” will air on Hulu. It will see Anna sense the dark presence that is closing in on her more than ever, while Ms. Preecher, who knows the truth ab…",
      "Url": "https://www.comingsoon.net/guides/news/1360845-american-horror-story-season-12-episode-5-release-date-time-on-hulu",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/American-Horror-Story-Season-12-Episode-5-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T11:54:31Z",
      "Content": "The American Horror Story Season 12 Episode 5 release date and time have been revealed. The episode titled Preech will air on Hulu. It will see Anna sense the dark presence that is closing in on her … [+1635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Krrish 4 Release Date Rumors: When Is It Coming Out?",
      "Description": "Krrish 4 is an upcoming Indian Hindi-language superhero action film starring Hrithik Roshan and the fourth cinematic entry in the Krrish franchise after Koi… Mil Gaya (2003), Krrish (2006), and Krrish 3 (2013). The franchise also includes J Bole Toh Jadoo, an…",
      "Url": "https://www.comingsoon.net/guides/news/1360611-krrish-4-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Krrish-4.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T11:21:17Z",
      "Content": "Krrish 4 is an upcoming Indian Hindi-language superhero action film starring Hrithik Roshan and the fourth cinematic entry in the Krrish franchise after Koi Mil Gaya (2003), Krrish (2006), and Krrish… [+3247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Found Season 1 Episode 3 Release Date & Time on Peacock",
      "Description": "The Found Season 1 Episode 3 release date and time have been revealed. The episode will air on NBC and will be then available for online streaming. It is titled ‘Missing While Widowed’. It follows PR specialist Gabi Mosely and her crisis management team as th…",
      "Url": "https://www.comingsoon.net/guides/news/1360654-found-season-1-episode-3-release-date-time-on-peacock",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Found-Season-1-Episode-3.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T10:48:14Z",
      "Content": "The Found Season 1 Episode 3 release date and time have been revealed. The episode will air on NBC and will be then available for online streaming. It is titled Missing While Widowed. It follows PR s… [+1775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Moving Fans Celebrate Ryu Seung Ryong’s Win at the 2023 Asia Contents Awards & Global OTT Awards",
      "Description": "Fans of the hit fantasy action K-drama Moving were in for a celebration after the series’ success at the 2023 Asia Contents Awards and Global OTT Awards, which took place on Sunday, October 8, 2023, at the BIFF Theater, Busan, South Korea. The K-drama took ho…",
      "Url": "https://www.comingsoon.net/k-drama/news/1360358-moving-fans-celebrate-ryu-seung-ryongs-win-at-the-2023-asia-contents-awards-global-ott-awards",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Untitled-design-2023-10-09T144601.037.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T10:10:16Z",
      "Content": "Fans of the hit fantasy action K-drama Moving were in for a celebration after the series success at the 2023 Asia Contents Awards and Global OTT Awards, which took place on Sunday, October 8, 2023, a… [+3576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Jawan Netflix Release Date Likely to Clash with Shah Rukh Khan’s Birthday, Claim Reports",
      "Description": "After enjoying immense theatrical success of Jawan, fans now eagerly await its release on the popular OTT platform, Netflix. Directed by the renowned filmmaker Atlee, Jawan brings back Shah Rukh Khan in a never seen before avatar. With 33 days into its theatr…",
      "Url": "https://www.comingsoon.net/indian/news/1360410-jawan-netflix-release-date-likely-to-clash-with-shah-rukh-khans-birthday-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/gettyimages-1668436316-594x594-2.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T09:51:37Z",
      "Content": "After enjoying immense theatrical success of Jawan, fans now eagerly await its release on the popular OTT platform, Netflix. Directed by the renowned filmmaker Atlee, Jawan brings back Shah Rukh Khan… [+1826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "9to5Mac"
      },
      "Author": "Benjamin Mayo",
      "Title": "Ridley Scott will release 4-hour cut of Napoleon movie on Apple TV+",
      "Description": "Apple original film Napoleon hits cinemas in November, starring Joaquin Phoenix and Vanessa Kirby. Director Ridley Scott has told Total Film Magazine that he is also working on an extended cut of the film, which will stream on Apple TV+.\n\n\n\nThe director’s cut…",
      "Url": "https://9to5mac.com/2023/10/09/4-hour-napoleon-movie-apple-tv-plus/",
      "UrlToImage": "https://i0.wp.com/9to5mac.com/wp-content/uploads/sites/6/2023/10/napoleon-apple-tv.jpg?resize=1200%2C628&quality=82&strip=all&ssl=1",
      "PublishedAt": "2023-10-09T09:26:41Z",
      "Content": "Apple original film Napoleon hits cinemas in November, starring Joaquin Phoenix and Vanessa Kirby. Director Ridley Scott has told Total Film Magazine that he is also working on an extended cut of the… [+1549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Loki Season 2 Episode 3 Release Date & Time on Disney Plus",
      "Description": "The Loki Season 2 Episode 3 release date and time has been revealed. The episode will air on Disney Plus. In season 2, fans will see Loki, aka the God of Mischief, teaming up with Mobius, Hunter B-15, and others as they search for Miss Minutes, Judge Renslaye…",
      "Url": "https://www.comingsoon.net/guides/news/1360537-loki-season-2-episode-3-release-date-time-on-disney-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Loki-Season-2-Episode-3.jpeg?resize=1200,630",
      "PublishedAt": "2023-10-09T09:19:14Z",
      "Content": "The Loki Season 2 Episode 3 release date and time has been revealed. The episode will air on Disney Plus. In season 2, fans will see Loki, aka the God of Mischief, teaming up with Mobius, Hunter B-15… [+1935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pbfingers.com"
      },
      "Author": "Julie",
      "Title": "A Movie, A Pumpkin Patch and Sunday To-Dos",
      "Description": "This weekend was a solid mix of fall fun, family time and get-our-lives-together organization. Chalking up our Sunday to chores and to-dos around the house was necessary (and, honestly, it felt great) but Friday and Saturday were reserved for fun!\nWe began th…",
      "Url": "https://www.pbfingers.com/a-movie-a-pumpkin-patch-and-sunday-to-dos/",
      "UrlToImage": "https://i2.wp.com/pbfingers.com/wp-content/uploads/2023/10/075f2f3c-4f99-443f-9585-3427f84d3b41-1.jpg",
      "PublishedAt": "2023-10-09T09:00:56Z",
      "Content": "This weekend was a solid mix of fall fun, family time and get-our-lives-together organization. Chalking up our Sunday to chores and to-dos around the house was necessary (and, honestly, it felt great… [+8226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Tiger vs Pathaan Release Date Rumors: When Is It Coming Out?",
      "Description": "The release date of Tiger vs Pathaan is on the minds of fans who are anxious to see the third crossover between Tiger and Pathaan. This is after Tiger and Pathaan briefly joined forces in Pathaan and will likely briefly join forces again in Tiger 3. Here’s al…",
      "Url": "https://www.comingsoon.net/guides/news/1360598-tiger-vs-pathaan-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Tiger-vs-Pathaan.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T08:58:56Z",
      "Content": "The release date of Tiger vs Pathaan is on the minds of fans who are anxious to see the third crossover between Tiger and Pathaan. This is after Tiger and Pathaan briefly joined forces in Pathaan and… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "War 2 Release Date Rumors: When Is It Coming Out?",
      "Description": "War 2 is an upcoming Indian Hindi-language action-thriller film. It is a sequel to the 2019 release War, directed by Siddharth Anand. The War films are parts of the expanding YRF spy universe, which comprises similarly-themed action films revolving around fic…",
      "Url": "https://www.comingsoon.net/guides/news/1360420-war-2-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/War-2-release-date.jpeg?resize=1200,630",
      "PublishedAt": "2023-10-09T08:42:31Z",
      "Content": "War 2 is an upcoming Indian Hindi-language action-thriller film. It is a sequel to the 2019 release War, directed by Siddharth Anand. The War films are parts of the expanding YRF spy universe, which … [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Inventing Anna Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "Created by Shonda Rhimes, Inventing Anna is a drama series streaming on Netflix. It is based on the life of the eponymous real-life personality and the New York magazine article How Anna Delvey Tricked New York’s Party People by Jessica Pressler. The plot rev…",
      "Url": "https://www.comingsoon.net/guides/news/1360259-inventing-anna-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Inventing-Anna.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T06:39:07Z",
      "Content": "Created by Shonda Rhimes, Inventing Anna is a drama series streaming on Netflix. It is based on the life of the eponymous real-life personality and the New York magazine article How Anna Delvey Trick… [+2320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "International Business Times"
      },
      "Author": "Marvie Basilan",
      "Title": "DreamWorks Animation Cuts 70 Staff In Corporate, TV, Tech Units Amid Cost-Cutting",
      "Description": "DreamWorks Animation has laid off dozens of staff at four departments amid the company's preparations for the release of the third \"Trolls\" movie.",
      "Url": "https://www.ibtimes.com/dreamworks-animation-cuts-70-staff-corporate-tv-tech-units-amid-cost-cutting-3714519",
      "UrlToImage": "https://d.ibtimes.com/en/full/4491426/trolls-dreamworks-animation.png",
      "PublishedAt": "2023-10-09T05:50:56Z",
      "Content": "KEY POINTS\r\n<ul><li>DreamWorks previously cut 33 roles in various support positions</li><li>The company is reportedly transitioning to relying more heavily on third-party studios</li><li>It is set to… [+3202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "The Buccaneers (2023) Season 1 Streaming Release Date: When Is It Coming Out on Apple TV+?",
      "Description": "The Buccaneers Season 1 Apple TV+ release date is right around the corner, and viewers are wondering when they can start streaming the TV series. This period drama television series is written by Katherine Jakeways and directed by Susanna White. It will follo…",
      "Url": "https://www.comingsoon.net/guides/news/1360017-the-buccaneers-2023-season-1-streaming-release-date-when-is-it-coming-out-on-apple-tv",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/The-Buccaneers-Season-1-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-09T04:34:40Z",
      "Content": "The Buccaneers Season 1Apple TV+ release date is right around the corner, and viewers are wondering when they can start streaming the TV series.\r\nThis period drama television series is written by Kat… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Soundandvision.com"
      },
      "Author": "Chris Chiarella",
      "Title": "Sullenly Last Summer",
      "Description": "A funny thing happened on the way to the multiplex.\nSee, when studios invest hundreds of millions of dollars in their intended tentpole movies, they’re betting that sufficient tens of millions of people will be buying seats and popcorn to offset these exorbit…",
      "Url": "https://www.soundandvision.com/content/sullenly-last-summer",
      "UrlToImage": "https://www.soundandvision.com/images/SV_100923_sullenly_03.jpg",
      "PublishedAt": "2023-10-09T00:00:00Z",
      "Content": "A funny thing happened on the way to the multiplex.\r\nSee, when studios invest hundreds of millions of dollars in their intended tentpole movies, theyre betting that sufficient tens of millions of peo… [+8251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vulture"
      },
      "Author": "By Jennifer Zhan",
      "Title": "Dicks: The Musical Is Coming for the Box Office",
      "Description": "‘Dicks: The Musical’ is coming for the box office. A24’s first movie musical reportedly made $220,867 on seven screens, one of the best limited openings of the year. It will release nationwide on October 20.",
      "Url": "http://www.vulture.com/2023/10/dicks-the-musical-box-office.html",
      "UrlToImage": "https://pyxis.nymag.com/v1/imgs/2ea/0d3/4efd26a32d2eef70fd5089d9e921af45ad-dtmtrailer.1x.rsocial.w1200.png",
      "PublishedAt": "2023-10-08T22:07:26Z",
      "Content": "So far, Dicks: The Musicalisnt having a hard time at the box office. Per Deadline, A24s first movie musical made $220,867 on seven screens in New York, Los Angeles, and San Francisco. Reportedly, tha… [+728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Tom Russell",
      "Title": "Disney's Live-Action Sword In The Stone: Release Date Prediction & Everything We Know",
      "Description": "The Sword in the Stone live-action remake has been on Disney's schedule for years, but the future of the movie is far from certain.",
      "Url": "https://screenrant.com/live-action-sword-in-the-stone-disney-release-date-prediction/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2016/10/The-Sword-in-the-Stone-Disney-Film.jpg",
      "PublishedAt": "2023-10-08T16:01:25Z",
      "Content": "Summary\r\n<ul><li> The live-action remake of Disney's The Sword in the Stone has been in development since 2015 but has faced a lack of updates and uncertainty about its future. </li><li> The movie wi… [+5917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kvraudio.com"
      },
      "Author": null,
      "Title": "What are you watching? (in: Off Topic)",
      "Description": "By: osiris 8 Oct 12:19 I just saw an ad for that. The one from 1980 is so bonkers it's good. I watched The Prowler(1981) - I have vague memories of seeing this in a theater and I read it came out the same year as the original 'My Bloody Valentine'. This one g…",
      "Url": "https://www.kvraudio.com/forum/viewtopic.php?p=8760817&utm_source=my_latest_posts&utm_medium=rssfeed&utm_content=8760817#p8760817",
      "UrlToImage": "https://static.kvraudio.com/i/b/kvraudio-300x300-grey-eeeeee.png",
      "PublishedAt": "2023-10-08T12:19:04Z",
      "Content": "Pro Audio Forum - VST, AU, AAX Plugin and Audio Software Discussion\r\nSkip to content"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Gauri's presence on set makes SRK uncomfortable",
      "Description": "Shah Rukh Khan and Gauri Khan are a celebrated Bollywood couple. In a past interview, Shah Rukh admitted difficulty acting in Gauri's presence due to their deep bond. Producer Vivek Vaswani remarked that Shah Rukh is utterly devoted to Gauri. Shah Rukh's film…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/this-is-why-gauri-khans-presence-makes-shah-rukh-khan-uncomfortable-when-hes-shooting/articleshow/104261527.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-104261519,width-1070,height-580,imgsize-31924,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2023-10-08T12:17:34Z",
      "Content": "Anurag Kashyap is delighted by Jawan's box office success, plans to watch and review the SRK starrer soonShah Rukh Khan and Atlee's film 'Jawan' has been a massive hit, earning over Rs 600 crores in … [+202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Kyndall Cunningham",
      "Title": "In the Dazzling ‘La Chimera,’ Josh O’Connor Is a Sad Tomb Raider",
      "Description": "Neon \r\nIt was almost the year of movie star Josh O’Connor. In one of the most devastating delays as a result of the SAG strike, his highly anticipated tennis film, Challengers, was pushed from its original fall release date to April 2024. (Eight whole months …",
      "Url": "https://www.thedailybeast.com/obsessed/la-chimera-a-dazzling-tomb-raiding-story-for-the-film-festival-set",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_900,w_1600,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1696713761/IMG_1327_oxgkih",
      "PublishedAt": "2023-10-08T03:13:00Z",
      "Content": "It was almost the year of movie star Josh OConnor. In one of the most devastating delays as a result of the SAG strike, his highly anticipated tennis film, Challengers, was pushed from its original f… [+6191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "investors.com",
      "Title": "Taylor Swift Lifts This Theater Stock To New High",
      "Description": "A movie theater stock broke out of a base with the help of Taylor Swift's upcoming movie. And a fintech stock also hit a buy point as stocks rallied Friday. Cinemark Holdings (CNK) broke out of an irregular pattern with an 18.85 buy point Friday in above-aver…",
      "Url": "https://biztoc.com/x/d24e838b8c2c10c4",
      "UrlToImage": "https://c.biztoc.com/p/d24e838b8c2c10c4/s.webp",
      "PublishedAt": "2023-10-07T17:46:07Z",
      "Content": "A movie theater stock broke out of a base with the help of Taylor Swift's upcoming movie. And a fintech stock also hit a buy point as stocks rallied Friday.Cinemark Holdings (CNK) broke out of an irr… [+294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "When Evil Lurks Oozes Dread in Every Detail",
      "Description": "In 2018, a skin-crawlingly eerie horror movie from Argentina called Terrified hit Shudder after debuting at Fantastic Fest. Writer-director Demián Rugna is following a similar path (with a theatrical release in between) with his latest, When Evil Lurks, a fil…",
      "Url": "https://gizmodo.com/when-evil-lurks-horror-review-scary-possession-movie-1850895770",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/bcc407b41b45f15b84367df3aaaf4ac7.png",
      "PublishedAt": "2023-10-07T16:00:00Z",
      "Content": "In 2018, a skin-crawlingly eerie horror movie from Argentina called Terrifiedhit Shudder after debuting at Fantastic Fest. Writer-director Demián Rugna is following a similar path (with a theatrical … [+4249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hurriyet Daily News"
      },
      "Author": "hurriyetdailynews.com",
      "Title": "Advance ticket sales for Swift concert movie top $100 mln",
      "Description": "Advance ticket sales for the movie of Taylor Swift's \"Eras\" tour have topped $100 million worldwide, theater operator AMC said on Oct. 5, making it the best-selling feature-length concert film in history.",
      "Url": "https://www.hurriyetdailynews.com/advance-ticket-sales-for-swift-concert-movie-top-100-mln-186833",
      "UrlToImage": "https://image.hurimg.com/i/hurriyet/75/200x200/651fc0674e3fe01ab0f6c439.jpg",
      "PublishedAt": "2023-10-07T04:00:00Z",
      "Content": "LOS ANGELES\r\nAdvanceticket sales for the movie of Taylor Swift's \"Eras\" tour have topped $100 million worldwide, theater operator AMC said on Oct. 5, making it the best-selling feature-length concert… [+1249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "Korean Vigilante Action Film, ‘Brave Citizen’ Secures Asian Sales Deals",
      "Description": "Seoul-based sales company Finecut has struck key Asian deals for the vigilante action movie “Brave Citizen.” In Korea, the film is presented by Content Wavve, one of the country’s leading OTT platforms and is headed for a Korean theatrical release on Oct. 25.…",
      "Url": "https://biztoc.com/x/8b64d3743f33de77",
      "UrlToImage": "https://c.biztoc.com/p/8b64d3743f33de77/s.webp",
      "PublishedAt": "2023-10-06T23:24:09Z",
      "Content": "Seoul-based sales company Finecut has struck key Asian deals for the vigilante action movie Brave Citizen.In Korea, the film is presented by Content Wavve, one of the countrys leading OTT platforms a… [+278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Jason Hellerman",
      "Title": "Is Dialogue Overrated? Vince Gilligan Thinks It Might Be",
      "Description": "Vince Gilligan is the creator of two of the best TV shows of all time: Breaking Bad and Better Call Saul. I legitimately believe that if you study the Breaking Bad pilot and the Better Call Saul screenplays screenplays , you will be a better writer. It's safe…",
      "Url": "https://nofilmschool.com/vince-gilligan-dialogue",
      "UrlToImage": "https://nofilmschool.com/media-library/is-dialogue-overrated-vince-gilligan-thinks-it-might-be.jpg?id=34065693&width=1200&height=600&coordinates=80%2C0%2C80%2C0",
      "PublishedAt": "2023-10-06T22:50:27Z",
      "Content": "Vince Gilligan is the creator of two of the best TV shows of all time: Breaking Bad and Better Call Saul. I legitimately believe that if you study the Breaking Bad pilot and theBetter Call Saul scree… [+2255 chars]"
    }
  ]
}