{
  "Status": 0,
  "Error": null,
  "TotalResults": 68,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Este corto estilo anime clásico que rinde tributo a la saga de ciencia ficción Alien es alucinante. Y lo ha animado una sola persona durante seis años",
      "Description": "Si hablamos de cine y series de terror, seguro que a la mayoría se os viene un nombre a la cabeza. Lo bonito de la variedad es que no compartiréis todos el mismo, pero seguro que en muchos será Alien. La saga del Xenomorfo nos ha aterrado desde que vimos su p…",
      "Url": "https://www.vidaextra.com/cine/este-corto-estilo-anime-clasico-que-rinde-tributo-a-saga-ciencia-ficcion-alien-alucinante-ha-animado-sola-persona-durante-seis-anos",
      "UrlToImage": "https://i.blogs.es/7ca503/otaking77077_2024-07-30_10-53-52/840_560.png",
      "PublishedAt": "2024-07-30T11:00:04Z",
      "Content": "Si hablamos de cine y series de terror, seguro que a la mayoría se os viene un nombre a la cabeza. Lo bonito de la variedad es que no compartiréis todos el mismo, pero seguro que en muchos será Alien… [+1481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'Deadpool y Lobezno', número 1 en cines de todo el mundo, ya es el mejor estreno de una película con calificación para adultos",
      "Description": "Desde hace unos días, las salas de cine se han inundado de personas vestidas de rojo y amarillo, y no solo por la victoria de la Selección Española de fútbol en la Eurocopa, que también, sino por el estreno de una de las películas más esperadas del año: Deadp…",
      "Url": "https://www.lavanguardia.com/andro4all/series/deadpool-y-lobezno-numero-1-en-cines-de-todo-el-mundo-ya-es-el-mejor-estreno-de-una-pelicula-con-calificacion-para-adultos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/imagen-de-deadpool-y-lobezno.png?width=1200",
      "PublishedAt": "2024-07-29T17:25:45Z",
      "Content": "Hugh Jackman y Ryan Reynolds en una escena de 'Deadpool y Lobezno', acompañados del perro Dogpool\r\nDesde hace unos días, las salas de cine se han inundado de personas vestidas de rojo y amarillo, y n… [+2729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué hacer en Sevilla este fin de semana",
      "Description": "Este verano, Sevilla ofrece una amplia variedad de actividades y eventos para todos los gustos, desde emocionantes días en los parques acuáticos de Agua Mágica y Guadalpark, hasta conciertos en la Fundación Cajasol o noches mágicas con proyecciones cinematogr…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/sevilla-fin-semana-20240727161315-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/07/27/Guadalpark-sevilla-agosto-U27340518257rSF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T14:36:30Z",
      "Content": "Este verano, Sevilla ofrece una amplia variedad de actividades y eventos para todos los gustos, desde emocionantes días en los parques acuáticos de Agua Mágica y Guadalpark, hasta conciertos en la Fu… [+13954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La presencia de la Familia Real en París condiciona las vacaciones en Mallorca",
      "Description": "Los Reyes Felipe y Letizia han vuelto a instalarse en el Palacio de Marivent para unas vacaciones en las que Mallorca vuelve a acoger a la Familia Real , aunque en principio se les verá poco por la isla. Las vacaciones oficiales de los Reyes, la Princesa Leon…",
      "Url": "https://www.abc.es/gente/presencia-familia-real-paris-condiciona-vacaciones-mallorca-20240729194347-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/07/29/reyes-juegos-olimpicos-vacaciones-mallorca-U77301885186xLj-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T02:29:51Z",
      "Content": "Los Reyes Felipe y Letizia han vuelto a instalarse en el Palacio de Marivent para unas vacaciones en las que Mallorca vuelve a acoger a la Familia Real, aunque en principio se les verá poco por la is… [+6002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: Hugh Jackman y su película de ciencia ficción al estilo de Blade Runner escrita por una de las mentes detrás de Westworld",
      "Description": "Las películas de ciencia ficción modernas suelen apostar por la espectacularidad visual, pero hay producciones más adultas y más serias que apuestan por tener menos acción y más reflexión, una de ellas es Reminiscencia, una cinta protagonizada por Hugh Jackma…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-en-max-hugh-jackman-y-su-pelicula-de-ciencia-ficcion-al-estilo-de-blade-runner-escrita-por-una-de-las-mentes-detras-de-westworld",
      "UrlToImage": "https://i.blogs.es/8f49bb/reminiscencia-max/840_560.jpeg",
      "PublishedAt": "2024-07-28T19:00:49Z",
      "Content": "Las películas de ciencia ficción modernas suelen apostar por la espectacularidad visual, pero hay producciones más adultas y más serias que apuestan por tener menos acción y más reflexión, una de ell… [+2907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Vengadores: Doomsday y Secret Wars ya tienen directores: el futuro de Marvel Studios vuelve a estar en manos de los hermanos Russo",
      "Description": "El director Joe Russo dijo sin pelos en la lengua que Vengadores: Endgame nunca volverá a ocurrir. Textualmente. Que aquello fue uno de los momentos más grandes de las salas de cine y que entonces sintieron que los vientos estaban cambiando. Casi dos años des…",
      "Url": "https://www.vidaextra.com/cine/vengadores-doomsday-secret-wars-tienen-directores-futuro-marvel-studios-vuelve-a-estar-manos-hermanos-russo",
      "UrlToImage": "https://i.blogs.es/64a306/dr-doom/840_560.jpeg",
      "PublishedAt": "2024-07-28T09:39:12Z",
      "Content": "El director Joe Russodijo sin pelos en la lengua que Vengadores: Endgame nunca volverá a ocurrir. Textualmente. Que aquello fue uno de los momentos más grandes de las salas de cine y que entonces sin… [+2880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Leonardo García Tsao",
      "Title": "Leonardo García Tsao: El horror cotidiano",
      "Description": "Como el cine español llega a nuestra cartelera con cuentagotas, es de agradecer el estreno de Mantícora, cuarto largometraje de Carlos Vermut, aunque sea con dos años de retraso.",
      "Url": "https://www.jornada.com.mx/2024/07/27/opinion/a07a1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-07-27T09:25:23Z",
      "Content": "omo el cine español llega a nuestra cartelera con cuentagotas, es de agradecer el estreno de Mantícora, cuarto largometraje de Carlos Vermut, aunque sea con dos años de retraso.\r\nBasada en un guion d… [+3307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Leonardo García Tsao",
      "Title": "Leonardo García Tsao: El horror cotidiano",
      "Description": "Como el cine español llega a nuestra cartelera con cuentagotas, es de agradecer el estreno de Mantícora, cuarto largometraje de Carlos Vermut, aunque sea con dos años de retraso.",
      "Url": "https://www.jornada.com.mx/2024/07/27/espectaculos/a07a1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-07-27T09:25:23Z",
      "Content": "omo el cine español llega a nuestra cartelera con cuentagotas, es de agradecer el estreno de Mantícora, cuarto largometraje de Carlos Vermut, aunque sea con dos años de retraso.\r\nBasada en un guion d… [+3307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jordi Sabaté",
      "Title": "'Casa en flames', la ácida comedia que llena las salas con su retrato de una familia catalana en la Costa Brava",
      "Description": "Rodada en catalán, el último filme de Dani de la Orden se ha situado como el segundo filme más taquillero de los últimos años, solo por detrás de 'Alcarràs'\r\nEl maestro que prometió ver el mar a sus alumnos cumple su promesa 88 años después de ser fusilado po…",
      "Url": "https://www.eldiario.es/catalunya/casa-flames-acida-comedia-llena-salas-retrato-familia-catalana-costa-brava_1_11546704.html",
      "UrlToImage": "https://static.eldiario.es/clip/3c02a45c-a1f9-4f26-8ea2-9cd793e692b1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T20:13:02Z",
      "Content": "El verano cinematográfico catalán tiene un éxito inesperado llamado Casa en flames, la última película del precoz y prolífico director Dani de la Orden. El filme ha conseguido en sus cuatro primeras … [+7390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Deadpool y Lobezno, crítica sin spoilers: la osada revolución que necesitaba Marvel Studios",
      "Description": "Épica, divertidísima y extremadamente gamberra. Deadpool y Lobezno es un golpe sobre la mesa para el género de las películas de superhéroes. Soltado con contundencia y afán de poner las cosas patas arriba con un objetivo muy específico: darle al fan todo lo p…",
      "Url": "https://www.vidaextra.com/analisis/deadpool-lobezno-critica-spoilers-osada-revolucion-que-necesitaba-marvel-studios",
      "UrlToImage": "https://i.blogs.es/e8eee1/deadpool-3-lobezno/840_560.jpeg",
      "PublishedAt": "2024-07-26T09:24:49Z",
      "Content": "Épica, divertidísima y extremadamente gamberra. Deadpool y Lobezno es un golpe sobre la mesapara el género de las películas de superhéroes. Soltado con contundencia y afán de poner las cosas patas ar… [+9414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Este thriller basado en hechos reales y escondido en el catálogo de Netflix es una experiencia única en solo ocho episodios",
      "Description": "Con el ritmo de estrenos que llevan nuestras plataformas de streaming, es fácil que a menudo muchas series tengan una explosión momentánea de audiencia y luego caigan en un injusto olvido, devoradas por el rodillo de la actualidad. Por eso vale la pena recupe…",
      "Url": "https://www.xataka.com/streaming/este-thriller-basado-hechos-reales-escondido-catalogo-netflix-experiencia-unica-solo-ocho-episodios",
      "UrlToImage": "https://i.blogs.es/fd25c7/captura-de-pantalla-2024-07-25-a-la-s-8.35.12/840_560.jpeg",
      "PublishedAt": "2024-07-25T18:01:49Z",
      "Content": "Con el ritmo de estrenos que llevan nuestras plataformas de streaming, es fácil que a menudo muchas series tengan una explosión momentánea de audiencia y luego caigan en un injusto olvido, devoradas … [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "¿Cuándo llegará Deadpool & Wolverine a streaming en México?",
      "Description": "Deadpool & Wolverine ha llegado a las salas de cine en casi todo el mundo. Si bien se espera que la cinta sea un éxito en taquilla, esto no quiere decir que todos estén dispuestos a salir de sus casas para ir a ver esta película. De esta forma, muchos esperan…",
      "Url": "https://atomix.vg/cuando-llegara-deadpool-wolverine-a-streaming-en-mexico/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/07/wolverine-deadpool-.jpg",
      "PublishedAt": "2024-07-25T14:38:15Z",
      "Content": "Deadpool &amp; Wolverine ha llegado a las salas de cine en casi todo el mundo. Si bien se espera que la cinta sea un éxito en taquilla, esto no quiere decir que todos estén dispuestos a salir de sus … [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "ElRespeto",
      "Title": "El sorprendente \"significado oculto\" de Interstellar, de Christopher Nolan",
      "Description": "[Inglés] \"Acabo de volver a ver Interstellar y me he dado cuenta de algo asombroso que no puedo dejar de ver...\".etiquetas: interestelar, interstellar, christopher nolan, pelicula, cine» noticia original (x.com)",
      "Url": "https://www.meneame.net/m/ocio/sorprendente-significado-oculto-interstellar-christopher-nolan",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-07-25T11:35:33Z",
      "Content": "Toca volver a verla. De dejarte con el culo torcido, aunque en el Lore ya se comentaba... Pero sin esa secuencia"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los Compadres celebran 15 años de enterismo con un estreno absoluto en el Teatro Los Remedios",
      "Description": "El próximo mes de septiembre, Alfonso Sánchez y Alberto López celebrarán con el público de Sevilla los 15 años de existencia de los personajes de Los Compadres , que tanto les han dado. Así del 13 al 28 de septiembre, los seguidores del dúo cómico podrán verl…",
      "Url": "https://www.abc.es/queplan/sevilla/teatro/compadres-celebran-anos-enterismo-estreno-absoluto-teatro-20240725114920-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/queplan/2024/07/25/show-compadres-cartel-U32747825533Dew-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-25T09:49:20Z",
      "Content": "El próximo mes de septiembre, Alfonso Sánchez y Alberto López celebrarán con el público de Sevilla los 15 años de existencia de los personajes de Los Compadres, que tanto les han dado. Así del 13 al … [+4666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Inmaculada Calahorro",
      "Title": "Comienza el cine de verano de Alcalá de Guadaíra",
      "Description": "Ocho películas componen la cartelera del cine de verano gratuito organizado por el Consistorio de Alcalá de Guadaíra para las familias del municipio\r\n“Luces, cámara, acción”: empiezan los talleres de cine en Alcalá de Guadaíra, un “éxito veraniego” para jóven…",
      "Url": "https://www.eldiario.es/andalucia/blogs/la-noticia-de-alcala/comienza-cine-verano-alcala-guadaira_132_11544569.html",
      "UrlToImage": "https://static.eldiario.es/clip/d0af0bcf-000d-4024-99fd-0731d0091eb6_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-24T12:44:19Z",
      "Content": "Tiempo de verano, tiempo de cine. El consistorio alcalareño, a través de la Delegación de Juventud, inauguró el pasado lunes una nueva edición del cine de verano en el auditorio al aire libre del Par… [+1238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Los números asfixian a Apple TV+: es una de las plataformas menos vistas y que más gastan, y quiere remediarlo",
      "Description": "Resulta más o menos evidente que Netflix ha vencido en la guerra del streaming: no solo ha ganado una distancia muy notable en ingresos y número de suscriptores (al menos mientras que Prime Video no dé cifras más claras), sino que lleva un tiempo fagocitando …",
      "Url": "https://www.xataka.com/streaming/apple-tiene-visionados-mes-que-netflix-dia-ha-puesto-marcha-plan-recortes-para-solucionarlo",
      "UrlToImage": "https://i.blogs.es/a4ae3b/captura-de-pantalla-2024-07-24-a-las-11.35.09/840_560.jpeg",
      "PublishedAt": "2024-07-24T12:31:29Z",
      "Content": "Resulta más o menos evidente que Netflix ha vencido en la guerra del streaming: no solo ha ganado una distancia muy notable en ingresos y número de suscriptores (al menos mientras que Prime Video no … [+4974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura propone a Roberto salir en la próxima película de una de sus sagas más conocidas",
      "Description": "' Pasapalabra ' (Antena 3) no descansa ni en verano. Y es que, el concurso de la cadena de Atresmedia es un imprescindible de las tardes y los duelos entre Manu y Vicky comienzan a 'enganchar'. Así, como es mecánica habitual del programa, cuatro invitados -do…",
      "Url": "https://www.abc.es/play/television/noticias/santiago-segura-propone-roberto-salir-proxima-pelicula-20240724093342-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/24/santiago-segura-roberto-leal-pasapalabra-propuesta-U36716281125kxp-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-24T07:35:09Z",
      "Content": "'Pasapalabra' (Antena 3) no descansa ni en verano. Y es que, el concurso de la cadena de Atresmedia es un imprescindible de las tardes y los duelos entre Manu y Vicky comienzan a 'enganchar'. Así, co… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Cuándo y a qué servicio de streaming de México llegará Deadpool & Wolverine",
      "Description": "Deadpool & Wolverine podría ser uno de los grandes éxitos en la taquilla de 2024, pero más allá de la gente que asista a las salas de cine, muchas personas van a preferir verla cómodamente desde su casa. Aquí te explicamos cuándo podría llegar y cuál será su …",
      "Url": "https://www.xataka.com.mx/streaming/cuando-a-que-servicio-streaming-mexico-llegara-deadpool-wolverine",
      "UrlToImage": "https://i.blogs.es/4201a5/deadpool-cuando-llega-al-streaming/840_560.jpeg",
      "PublishedAt": "2024-07-24T06:09:30Z",
      "Content": "Deadpool &amp; Wolverine podría ser uno de los grandes éxitos en la taquilla de 2024, pero más allá de la gente que asista a las salas de cine, muchas personas van a preferir verla cómodamente desde … [+1488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Es uno de los mayores pinchazos en taquilla del cine de superhéroes reciente, y puedes recuperarla en Prime Video",
      "Description": "Podemos tenerle mucha manía a los éxitos clónicos de Marvel y a su franquiciado furioso de personajes memorables, pero algo hay que reconocerle: sus competidores han dejado claro que montar un universo cinemático no es tan sencillo como parece. 'Morbius' (que…",
      "Url": "https://www.xataka.com/streaming/uno-mayores-pinchazos-taquilla-cine-superheroes-reciente-puedes-recuperarla-prime-video",
      "UrlToImage": "https://i.blogs.es/27fa77/captura-de-pantalla-2024-07-23-a-las-16.03.12/840_560.jpeg",
      "PublishedAt": "2024-07-23T19:30:41Z",
      "Content": "Podemos tenerle mucha manía a los éxitos clónicos de Marvel y a su franquiciado furioso de personajes memorables, pero algo hay que reconocerle: sus competidores han dejado claro que montar un univer… [+1873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "'Deadpool y Lobezno', violencia e irreverencia \"sin líneas rojas\" para acabar con la “fatiga superheroica”",
      "Description": "Algo pasa con los superhéroes. Si durante años han estado reventando la taquilla de forma habitual, en 2023 se encendieron todas las alarmas. Se acuñó, por primera vez, un término hasta entonces desconocido, la fatiga superheroica. La prensa de EEUU se referí…",
      "Url": "https://www.eldiario.es/cultura/cine/deadpool-lobezno-violencia-e-irreverencia-lineas-rojas-acabar-fatiga-superheroica_1_11540170.html",
      "UrlToImage": "https://static.eldiario.es/clip/4f6d4d64-fc95-472e-947b-1a1fbb7ad3aa_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-22T20:43:37Z",
      "Content": "Algo pasa con los superhéroes. Si durante años han estado reventando la taquilla de forma habitual, en 2023 se encendieron todas las alarmas. Se acuñó, por primera vez, un término hasta entonces desc… [+918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La reserva natural más bonita de Andalucía esconde jirafas y rinocerontes en un desierto",
      "Description": "La reserva zoológica de Oasys Minihollywood abrió sus puertas en junio de 1997. Cuenta con más de 800 animales de 200 especies diferentes y está ubicada en el corazón del Desierto de Tabernas (Almería), incluyendo una vegetación con más de 4.000 árboles. Este…",
      "Url": "https://www.abc.es/viajar/andalucia/reserva-natural-bonita-andalucia-esconde-jirafas-rinocerontes-20240722124933-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/viajar/2024/07/22/jirafas-mini-hollywood-almeria-U27151225857KrY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-22T14:37:50Z",
      "Content": "La reserva zoológica de Oasys Minihollywood abrió sus puertas en junio de 1997. Cuenta con más de 800 animales de 200 especies diferentes y está ubicada en el corazón del Desierto de Tabernas (Almerí… [+3353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta fue la primer película en DVD: un clásico de los noventa con una secuela estrenada 28 años después y que puedes ver en Max",
      "Description": "Los años noventa están llenos de películas que causaron furor en su estreno. Una de ellas fue Twister (Tornado), lanzada en 1996 y producida por Steven Spielberg, logró ser el segundo mejor éxito taquillero solo por detrás de Día de la Independencia, y a casi…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-fue-primer-pelicula-estrenada-dvd-clasico-noventa-secuela-estrenada-28-anos-despues-que-puedes-ver-max",
      "UrlToImage": "https://i.blogs.es/830d8c/tornado-1996-diferencias/840_560.jpeg",
      "PublishedAt": "2024-07-21T19:01:38Z",
      "Content": "Los años noventa están llenos de películas que causaron furor en su estreno. Una de ellas fue Twister (Tornado), lanzada en 1996 y producida por Steven Spielberg, logró ser el segundo mejor éxito taq… [+2789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura, el brazo tonto de la ley y el listo del cine",
      "Description": "Santiago Segura es como el bolso mágico de Mary Poppins, la primera película que vio «hipnotizado» en el cine cuando tenía tres años. De su cabeza puede salir el humor más blanco o el chiste más obsceno. El pelo y la calva. El redentor o el paria satánico. El…",
      "Url": "https://www.abc.es/play/cine/noticias/santiago-segura-brazo-tonto-ley-listo-cine-20240718040634-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/07/18/SANTIAGOSEGURA-kWgE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-19T02:06:35Z",
      "Content": "Santiago Segura es como el bolso mágico de Mary Poppins, la primera película que vio «hipnotizado» en el cine cuando tenía tres años. De su cabeza puede salir el humor más blanco o el chiste más obsc… [+4263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "“Las cosas van a cambiar”: Steven Spielberg le advirtió a Antonio Banderas que ‘La máscara del Zorro’ sería de las últimas películas antes de la era del CGI",
      "Description": "Steven Spielberg es uno de los grandes directores de la historia del cine y ese hecho es irrefutable. Su trayectoria habla por sí sola al acumular obras ganadoras del Óscar como Salvando al Soldado Ryan y The Post, así como éxitos taquilleros tales como Tibur…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/cosas-van-a-cambiar-steven-spielberg-le-advirtio-a-antonio-banderas-que-mascara-zorro-seria-ultimas-peliculas-antes-era-cgi",
      "UrlToImage": "https://i.blogs.es/453fcf/f646cf14ff4e3f3635c734e94c556396e9162041_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-07-18T17:13:14Z",
      "Content": "Steven Spielberg es uno de los grandes directores de la historia del cine y ese hecho es irrefutable. Su trayectoria habla por sí sola al acumular obras ganadoras del Óscar como Salvando al Soldado R… [+1748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Padre no hay más que uno 4' registra el mejor estreno de una película española en 9 años",
      "Description": "Tras su llegada a los cines de toda España ayer miércoles 17 de julio, 'Padre no hay más que uno 4' se ha convertido en el mejor estreno de una película española en los últimos 9 años. En tan sólo un día, más de 160.000 espectadores han visto ya la nueva entr…",
      "Url": "https://www.abc.es/play/cine/padre-registra-mejor-estreno-pelicula-espanola-anos-20240718173708-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/07/18/1483774423_20240718171726-RNr5aVBGYaPBzR7CAbqSfoN-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-18T15:39:02Z",
      "Content": "Tras su llegada a los cines de toda España ayer miércoles 17 de julio, 'Padre no hay más que uno 4' se ha convertido en el mejor estreno de una película española en los últimos 9 años. En tan sólo un… [+1336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La taquilla española vuelve a aferrarse este año a un fenómeno: el Seguraverso y 'Padre no hay más que uno 4'",
      "Description": "Ha llegado a las pantallas de los cines españoles 'Padre no hay más que uno 4: Campanas de boda', cuarta entrega de la exitosa saga de películas que Santiago Segura inició en 2019 y que se ha expandido, como un MCU castizo, en una serie de ramificaciones no v…",
      "Url": "https://www.xataka.com/cine-y-tv/seguraverso-al-rescate-como-cada-ano-universo-peliculas-familiares-santiago-segura-salva-taquilla",
      "UrlToImage": "https://i.blogs.es/3cce29/captura-de-pantalla-2024-07-16-a-las-13.19.21/840_560.jpeg",
      "PublishedAt": "2024-07-18T15:01:25Z",
      "Content": "Ha llegado a las pantallas de los cines españoles 'Padre no hay más que uno 4: Campanas de boda', cuarta entrega de la exitosa saga de películas que Santiago Segura inició en 2019 y que se ha expandi… [+5764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Esa película no tenía ni tiempo ni dinero\": Ryan Reynolds reconoce haberse bajado el sueldo en Deadpool para tener a sus guionistas en el set de rodaje",
      "Description": "Está claro que Deadpool y Lobezno se convertirá en una de las películas más taquilleras de Marvel Studios. La tercera entrega del Mercenario Bocazas promete superar las expectativas de las entregas anteriores, aunque es importante recordar que sus inicios no …",
      "Url": "https://www.vidaextra.com/cine/esa-pelicula-no-tenia-tiempo-dinero-ryan-reynolds-reconoce-haberse-bajado-sueldo-deadpool-para-tener-a-sus-guionistas-set-rodaje",
      "UrlToImage": "https://i.blogs.es/a42cc1/deadpool/840_560.jpeg",
      "PublishedAt": "2024-07-18T12:15:25Z",
      "Content": "Está claro que Deadpool y Lobezno se convertirá en una de las películas más taquilleras de Marvel Studios. La tercera entrega del Mercenario Bocazas promete superar las expectativas de las entregas a… [+1914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jordi Sabaté",
      "Title": "La mayor retrospectiva sobre Agnès Varda muestra en Barcelona todas las caras de la única directora de la Nouvelle Vague",
      "Description": "Nacida en Bruselas, en 1928, pero con una carrera artística desarrollada en Francia, Agnes Varda puede considerarse uno de los espíritus más libres, inquietos y polifacéticos de la segunda mitad del siglo XX en Francia. Comenzó como fotógrafa, pero pronto su …",
      "Url": "https://www.eldiario.es/catalunya/mayor-retrospectiva-agnes-varda-muestra-barcelona-caras-unica-directora-nouvelle-vague_1_11530577.html",
      "UrlToImage": "https://static.eldiario.es/clip/0604c45a-947a-4463-b5da-fc64e2e98a0a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-17T20:46:34Z",
      "Content": "Nacida en Bruselas, en 1928, pero con una carrera artística desarrollada en Francia, Agnes Varda puede considerarse uno de los espíritus más libres, inquietos y polifacéticos de la segunda mitad del … [+8511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Es una de las mejores películas de superhéroes, pero no la hizo Marvel: el aperitivo perfecto antes de Deadpool y Wolverine",
      "Description": "Deadpool y Wolverine es una de las películas más esperadas del año, marcando la bienvenida de estos dos personajes al MCU, algo que era impensable hace algunos años. Las películas creadas por Marvel se han convertido en los grandes referentes de los superhéro…",
      "Url": "https://www.xataka.com.mx/streaming/mejores-peliculas-superheroes-no-hizo-marvel-aperitivo-perfecto-antes-deadpool-wolverine",
      "UrlToImage": "https://i.blogs.es/3b08f7/logan-disney/840_560.jpeg",
      "PublishedAt": "2024-07-17T01:58:34Z",
      "Content": "Deadpool y Wolverine es una de las películas más esperadas del año, marcando la bienvenida de estos dos personajes al MCU, algo que era impensable hace algunos años. Las películas creadas por Marvel … [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Padre no hay más que uno 4’, otro exasperante artilugio de la fábrica de Santiago Segura",
      "Description": "Charlando con el filósofo Ernesto Castro en la Cineteca de Madrid —dentro del coloquio Pistas del presentimiento, celebrado el pasado 11 de junio—, el director Nacho Vigalondo aseguró que la comedia era hoy día el único reducto donde se podía representar la e…",
      "Url": "https://www.eldiario.es/cultura/cine/padre-no-hay-4-exasperante-artilugio-fabrica-santiago-segura_129_11524326.html",
      "UrlToImage": "https://static.eldiario.es/clip/5e8e3416-6d70-4089-a06b-b0f3eef8905b_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-16T20:07:58Z",
      "Content": "Charlando con el filósofo Ernesto Castro en la Cineteca de Madrid —dentro del coloquio Pistas del presentimiento, celebrado el pasado 11 de junio—, el director Nacho Vigalondo aseguró que la comedia … [+1205 chars]"
    }
  ]
}