{
  "Status": 0,
  "Error": null,
  "TotalResults": 1201,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Erik Vargas",
      "Title": "Carl Weathers sí estará en comercial junto a Rob Gronkowski en el Super Bowl LVIII",
      "Description": "Carl Weathers, el legendario Apollo Creed y miembro central del universo cinematográfico de Rocky Balboa y quien falleciera la semana pasada, formará parte del show de medio tiempo del Super Bowl LVIII.El también actor de la exitosa serie de Star Wars The Man…",
      "Url": "https://www.milenio.com/deportes/americano/carl-weathers-comercial-postumo-rob-gronkowski-super-bowl",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/06/carl-weathers-rob-gronkowski-comercial.jpg",
      "PublishedAt": "2024-02-06T18:34:00Z",
      "Content": "Carl Weathers, el legendario Apollo Creed y miembro central del universo cinematográfico de Rocky Balboa y quien falleciera la semana pasada, formará parte del show de medio tiempo del Super Bowl LVI… [+3109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Brigitte Nielsen: madre a los 55 años y su matrimonio con un famoso actor",
      "Description": "Brigitte Nielsen ha sido una de esas mujeres que ha marcado época. La 'sex symbol' saltó a la fama durante los años 80 gracias a su impresionante figura para las pasarelas de alta costura, acabó encontrando un hueco en Hollywood y protagonizó sonados romances…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-brigitte-nielsen-madre-anos-matrimonio-famoso-actor-20240206123627-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/06/brigitte-nielsen-kFcD--1024x512@abc.jpg",
      "PublishedAt": "2024-02-06T18:32:41Z",
      "Content": "Brigitte Nielsen ha sido una de esas mujeres que ha marcado época. La 'sex symbol' saltó a la fama durante los años 80 gracias a su impresionante figura para las pasarelas de alta costura, acabó enco… [+75 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Confirmado el primer spin-off de Evil Dead y quién lo dirigirá",
      "Description": "Parece que no nos mentía el bueno de Bruce Campbell cuando afirmaba que veríamos \"películas cada dos o tres años ahora, en lugar de cada diez años\" basadas en la franquicia Evil Dead, cuya primera película, dirigida por Sam Raimi, ahora productor junto a Camp…",
      "Url": "https://www.lavanguardia.com/andro4all/series/confirmado-el-primer-spin-off-de-evil-dead-y-quien-lo-dirigira",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/evil-dead.jpg?width=1200",
      "PublishedAt": "2024-02-06T18:00:34Z",
      "Content": "El inigualable Ash Williams\r\nParece que no nos mentía el bueno de Bruce Campbell cuando afirmaba que veríamos \"películas cada dos o tres años ahora, en lugar de cada diez años\" basadas en la franquic… [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmercurio.com.ec"
      },
      "Author": "CMV",
      "Title": "Ricky Martin califica como «luminosa» la experiencia de actuar junto a Carol Burnett",
      "Description": "Ricky Martin calificó este lunes 5 de febrero de 2024 de ‘luminosa’ la experiencia de trabajar junto a la icónica actriz estadounidense Carol Burnett en la serie ‘Palm Royale’, con la que el cantante regresa a la actuación. «La energía que ella traía era lumi…",
      "Url": "https://elmercurio.com.ec/2024/02/06/ricky-martin-califica-como-luminosa-la-experiencia-de-actuar-junto-a-carol-burnett/",
      "UrlToImage": null,
      "PublishedAt": "2024-02-06T17:41:25Z",
      "Content": "Ricky Martin calificó este lunes 5 de febrero de 2024 de ‘luminosa’ la experiencia de trabajar junto a la icónica actriz estadounidense Carol Burnett en la serie ‘Palm Royale’, con la que el cantante… [+2553 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Henry Cavill sobre el proyecto Amazon de Warhammer 40.000: \"Es el mayor privilegio de mi carrera\"",
      "Description": "En Cavill tenemos fe\nEl actor se ha mostrado entusiasmado por guiar al universo cinematográfico de Warhammer a través de una película o serie de televisión",
      "Url": "https://es.ign.com/warhammer-40000-movie/199231/news/henry-cavill-sobre-el-proyecto-amazon-de-warhammer-40000-es-el-mayor-privilegio-de-mi-carrera",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/h/henry-cavi/henry-cavill-says-warhammer-40000-amazon-project-the-greates_s9a2.1200.jpg",
      "PublishedAt": "2024-02-06T17:30:23Z",
      "Content": "Henry Cavill mantiene sus cartas escondidas cuando se trata del proyecto de Amazon Warhammer 40.000, pero ha dicho lo importante que es para él.\r\n\"Es el mayor privilegio de mi carrera profesional ten… [+2742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tom Holland cambia las cámaras por la tarima en la nueva adaptación de 'Romeo y Julieta'",
      "Description": "Pasar del cine o de la televisión al teatro es un proceso por el que pasan infinidad de actores, pero suelen hacerlo cuando ya tienen cierta edad y se han cansado de cómo se funciona en una industria, tenemos que admitirlo, no tan preocupada por las capacidad…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tom-holland-cambia-las-camaras-por-la-tarima-en-la-nueva-adaptacion-de-romeo-y-julieta",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/tom-holland-romeo-julieta.jpg?width=1200",
      "PublishedAt": "2024-02-06T17:30:13Z",
      "Content": "Cartel promocional de Romeo &amp; Juliet\r\nPasar del cine o de la televisión al teatro es un proceso por el que pasan infinidad de actores, pero suelen hacerlo cuando ya tienen cierta edad y se han ca… [+2390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "La historia de cómo John Travolta rechazó una historia escrita para él (digna de un Óscar) porque \"El guion no era lo bastante bueno\"",
      "Description": "Cuando pensamos en actores icónicos del cine, no podemos dejar de recordar sus escenas más memorables en la gran pantalla, y en el curioso caso de John Travolta y su histórica filmografía, desde los años 70 siempre lo visualizamos moviendo las caderas, y es q…",
      "Url": "https://www.espinof.com/actores-y-actrices/historia-como-john-travolta-rechazo-historia-escrita-para-digna-oscar-porque-guion-no-era-bastante-bueno",
      "UrlToImage": "https://i.blogs.es/8cfcfc/vlcsnap-2024-02-06-10h24m45s155.png/840_560.jpeg",
      "PublishedAt": "2024-02-06T17:17:58Z",
      "Content": "Cuando pensamos en actores icónicos del cine, no podemos dejar de recordar sus escenas más memorables en la gran pantalla, y en el curioso caso de John Travolta y su histórica filmografía, desde los … [+2670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "HBO expulsa este actor de la serie ‘The White Lotus’ por apoyar a Putin",
      "Description": "El actor Milos Bikovic fue retirado del elenco de la popular serie de televisión 'The White Lotus, anunció un portavoz de la cadena estadounidense HBO, después de que los vínculos del nativo serbio con Rusia provocaran fuertes cuestionamientos de Ucrania.etiq…",
      "Url": "https://www.meneame.net/m/cultura/hbo-expulsa-este-actor-serie-the-white-lotus-apoyar-putin",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-02-06T17:10:53Z",
      "Content": "No lo harían si apoyase a Netanyahu. Doble rasero, Putin y Netanyahu son lo mismo."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Murray Clark",
      "Title": "Loro Piana o cómo hacer el polo más celestial del universo",
      "Description": "Este artículo sobre Loro Piana se ha publicado originalmente en British GQ.\r\n\nEl Barça viste Thom Browne fuera del campo. El Paris Saint-Germain de Dior. El Inter de Milán, en la jugada más milanesa de la historia, lo hace de Moncler. Cuando las casas de moda…",
      "Url": "https://www.revistagq.com/articulo/loro-piana-polos-2024-lujo-silencioso",
      "UrlToImage": "https://media.revistagq.com/photos/65c25a83e343c43049648494/16:9/w_1280,c_limit/GQ_FEB_ONLINE_LORO%20PIANA_Header.jpg",
      "PublishedAt": "2024-02-06T17:10:26Z",
      "Content": "Merece la pena empezar por la tranquila casa de Loro Piana. La marca fabrica la mayor parte de sus productos en Roccapietra, una ciudad italiana tan septentrional que ya no parece italiana, sino suiz… [+4184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "El TikTok de Pedro Alonso ('Berlín') que cuenta el mejor regalo que se llevó de 'La casa de papel'",
      "Description": "El actor de la serie de atracos de Netflix ha contado en un medio italiano qué es aquello que le encantaría repetir en sus rodajes, y que desconocía que podía hacer",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-06/tiktok-pedro-alonso-habilidad-secreta-la-casa-de-papel-berlin_3825284/",
      "UrlToImage": "https://images.ecestaticos.com/JfmUGCTOUJM1oSalSboLNQRuYmk=/0x0:2240x1290/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/832/b22/bc1/832b22bc1cddfd03e6edbaf50017f097.jpg",
      "PublishedAt": "2024-02-06T16:10:00Z",
      "Content": "Un pezón, un perro y un accidente: así es la \"rom-com\" de Movistar Plus+ que todo el mundo recomiendaVuelve la dinamita a Netflix: así es el nuevo proyecto de los creadores de Sky Rojo y La casa de p… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Marcos Vasco Martín-Grande",
      "Title": "Las imágenes de la precuela cancelada de 'Juego de Tronos' muestran a una espectacular Naomi Watts",
      "Description": "PROYECTO FALLIDO Un miembro del equipo de maquillaje ha filtrado imágenes del piloto de 'Bloodmoon', precuela cancelada de la mítica serie de HBO, con la actriz británica como principal reclamo.Las imágenes de la precuela cancelada de 'Juego de Tronos' muestr…",
      "Url": "https://www.ecartelera.com/noticias/imagenes-precuela-cancelada-juego-tronos-naomi-watts-76198/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76100/76198-h2.jpg",
      "PublishedAt": "2024-02-06T16:09:00Z",
      "Content": "Han salido a la luz imágenes sobre 'Bloodmoon', la precuela de 'Juego de Tronos' protagonizada por Naomi Watts, cancelada por HBO tras dejarse 30 millones de dólares en su episodio piloto. \r\nHa sido … [+2246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Estrenos de Apple TV+ en 2024: las series más importantes",
      "Description": "Apple TV+ se ha convertido en una de las principales plataformas del mercado de streaming con grandes producciones y series galardonadas. La plataforma de Apple cuenta con la serie original más vista de 2023 y parece que tendremos un año cargado de novedades.…",
      "Url": "https://ipadizate.com/apple-tv/estrenos-de-apple-tv-en-2024-las-series-mas-importantes",
      "UrlToImage": "https://ipadizate.com/hero/2024/02/apple-tv-plus-slate-spring-2024.jpg?width=1200",
      "PublishedAt": "2024-02-06T15:01:59Z",
      "Content": "Apple TV+ tendrá grandes estrenos en 2024\r\nApple TV+ se ha convertido en una de las principales plataformas del mercado de streaming con grandes producciones y series galardonadas. La plataforma de A… [+9338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Emily Willis, actriz de cine para adultos, fue hospitalizada de gravedad tras aparente sobredosis",
      "Description": "Emily Willis, estrella de cine para adultos, fue hospitalizada y se encuentra en estado crítico después de una \"sobredosis de drogas\", de acuerdo al portal estadunidense TMZ.Willis fue transportada desde un popular centro de rehabilitación de celebridades el …",
      "Url": "https://www.milenio.com/espectaculos/famosos/emily-willis-actriz-cine-para-adultos-hospitalizada-grave-sobredosis",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/06/emily-willis-actriz-cine-adultos.jpg",
      "PublishedAt": "2024-02-06T13:58:00Z",
      "Content": "Emily Willis, estrella de cine para adultos,  fue hospitalizada y se encuentra en estado crítico después de una \"sobredosis de drogas\", de acuerdo al portal estadunidense TMZ.\r\nWillis fue transportad… [+2579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Franco Cirielli",
      "Title": "El emocionante gesto de Robert De Niro para Luis Brandoni tras la filmación de \"Made in Argentina\": \"Fue muy conmovedor\"",
      "Description": "El actor tuvo su paso por LAM y habló sobre la exitosa serie de Star + que conmovió a todo un país. Además, expresó cómo fue el comienzo de su relación con el actor estadounidense. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/emocionante-gesto-robert-de-niro-luis-brandoni-fue-muy-conmovedor.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/02/06/trim/1140/641/luis-brandoni-y-robert-de-niro-1750842.jpg",
      "PublishedAt": "2024-02-06T13:41:52Z",
      "Content": "Luis Brandoni dijo presente enLAM (América TV), y habló sin filtros sobre su relación con Robert de Niro tras la filmación de la serie Nada. El actor, recordó una anécdota con el estadounidense que a… [+2183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El alcalde de Valladolid anima en un bando a sus vecinos a ser los «mejores anfitriones» con los invitados a la gala de los Goya",
      "Description": "El alcalde de Valladolid, Jesús Julio Carnero, ha emitido un bando este martes con motivo de la celebración de la entrega de los Premios Goya 2024 en Valladolid en el que anima a sus vecinos a ser «los mejores anfitriones» con los invitados asistentes a un ev…",
      "Url": "https://www.abc.es/espana/castilla-leon/alcalde-valladolid-anima-bando-vecinos-mejores-anfitriones-20240206144125-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/02/06/carnero22-U601029592305i4C--1024x512@abc.jpg",
      "PublishedAt": "2024-02-06T13:41:26Z",
      "Content": "El alcalde de Valladolid, Jesús Julio Carnero, ha emitido un bando este martes con motivo de la celebración de la entrega de los Premios Goya 2024 en Valladolid en el que anima a sus vecinos a ser «l… [+98 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El productor de 'La Promesa' aclara su futuro en TVE y desvela hasta cuándo tiene garantizada su emisión",
      "Description": "TVE estrenó La Promesa en enero de 2023 y, desde muy pronto, el serial logró asentarse como uno de los éxitos recientes más destacados dentro de la cadena pública. Ahora, Ramón Campos, consejero delegado de Bambú Producciones -la productora a cargo de la ficc…",
      "Url": "https://www.eldiario.es/vertele/noticias/productor-promesa-aclara-futuro-tve-desvela-garantizada-emision_1_10899862.html",
      "UrlToImage": "https://static.eldiario.es/clip/a2f0106a-3798-4f07-ae1c-5b16cdd2fef1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-06T13:40:19Z",
      "Content": "TVE estrenó La Promesa en enero de 2023 y, desde muy pronto, el serial logró asentarse como uno de los éxitos recientes más destacados dentro de la cadena pública. Ahora,Ramón Campos, consejero deleg… [+2842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Es el mayor privilegio de mi carrera\": Henry Cavill no puede estar más ilusionado por crear el universo de Warhammer 40.000 para Amazon",
      "Description": "Una de las noticias más ilusionantes que nos dejó el 2023 es que Henry Cavill será el encargado de dar vida al universo cinematográfico de Warhammer 40.000 y lo hará con plenos poderes sobre la producción. El actor siempre se ha mostrado como un gran fan de l…",
      "Url": "https://www.vidaextra.com/cine/mayor-privilegio-mi-carrera-henry-cavill-no-puede-estar-ilusionado-crear-universo-warhammer-40-000-para-amazon",
      "UrlToImage": "https://i.blogs.es/b99c80/henry-cavill-in-the-ministry-of-ungentlemanly-warfare-013024-2-97dbdc860f124834baf05130c612ce5a/840_560.jpeg",
      "PublishedAt": "2024-02-06T13:23:07Z",
      "Content": "Una de las noticias más ilusionantes que nos dejó el 2023 es que Henry Cavill será el encargado de dar vida al universo cinematográfico de Warhammer 40.000 y lo hará con plenos poderes sobre la produ… [+1980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "De \"Amar es para siempre\" a \"La Moderna\": los actores que han abandonado la serie antes de su final para mudarse a la nueva apuesta de TVE",
      "Description": "Una telenovela que se va, por otra que apenas acaba de llegar. Muchos actores de \"Amar es para siempre\" están buscando ya, a modo anticipatorio y previsor, cuál será su próximo proyecto antes de que acabe la serie veterana de Antena 3. Y es que su final está …",
      "Url": "https://www.trendencias.com/telenovelas/estos-actores-que-han-aterrizado-moderna-antes-previsible-final-amar-para-siempre",
      "UrlToImage": "https://i.blogs.es/d88586/lamoderna-cap98-3-65ae7d3455525-1-/840_560.jpeg",
      "PublishedAt": "2024-02-06T13:06:05Z",
      "Content": "Una telenovela que se va, por otra que apenas acaba de llegar. Muchos actores de \"Amar es para siempre\" están buscando ya, a modo anticipatorio y previsor, cuál será su próximo proyecto antes de que … [+2334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Talavera recupera el Salón del Manga los próximos 24 y 25 de febrero",
      "Description": "El alcalde de Talavera de Reina ( Toledo ), José Julián Gregorio, ha avanzado que la ciudad recupera para los jóvenes el Salón del Manga, los videojuegos y la cultura alternativa de Talavera, tras un parón de cinco años y que espera reunir a más de 2.500 pers…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/talavera/talavera-recupera-salon-manga-proximos-febrero-20240206133632-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/02/06/manga-U85220316882jHV-1024x512@abc.jpg",
      "PublishedAt": "2024-02-06T12:38:12Z",
      "Content": "El alcalde de Talavera de Reina (Toledo), José Julián Gregorio, ha avanzado que la ciudad recupera para los jóvenes el Salón del Manga, los videojuegos y la cultura alternativa de Talavera, tras un p… [+88 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Shannen Doherty y otras dos actrices de 'Embrujadas' estallan contra Alyssa Milano",
      "Description": "Tres de las protagonistas de la serie coinciden en señalar a Mylano como la culpable del despido de la actriz de 'Sensación de Vivir'",
      "Url": "https://www.hola.com/actualidad/20240206248782/alyssa-milano-polemica-embrujadas/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240206248782/alyssa-milano-polemica-embrujadas/1-387-804/shannen-doherty-getty2-t.jpg",
      "PublishedAt": "2024-02-06T12:15:25Z",
      "Content": "La polémica por el despido de Shannen Doherty de la serie Embrujadas se aviva 25 años después. La protagonista de Sensación de vivir formaba junto a Alyssa Milano y Holly Marie Combs el trío de estre… [+4582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Le sacan a Roberto Enríquez las palabras de José Coronado: se pone muy serio y lanza este aviso",
      "Description": "<![CDATA[<p>El actor Roberto Enríquez se ha pronunciado con toda rotundidad sobre las polémicas palabras que José Coronado pronunció a raíz de la denuncia de tres mujeres acusando de violencia sexual al director de cine Carlos Vermut.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/le-sacan-roberto-enriquez-palabras-jose-coronado-pone-serio-lanza-aviso.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/06/jose-coronado-y-roberto-enriquez.jpeg",
      "PublishedAt": "2024-02-06T12:12:01Z",
      "Content": "El actor Roberto Enríquez se ha pronunciado con toda rotundidad sobre las polémicas palabras que José Coronado pronunció a raíz de la denuncia de tres mujeres acusando de violencia sexual al director… [+2227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Se siente mucho más subjetivo\": el protagonista de Halo revela el gran cambio que tendrá la segunda temporada de la serie con respecto a la primera",
      "Description": "Dentro de pocos días podremos finalmente disfrutar de la segunda temporada de Halo, una adaptación que, si bien no ha alcanzado el éxito rotundo de The Last of Us o Super Mario Bros. La Película, ha sentado las bases para explorar el universo creado por Bungi…",
      "Url": "https://www.vidaextra.com/series/se-siente-mucho-subjetivo-protagonista-halo-revela-gran-cambio-que-tendra-segunda-temporada-serie-respecto-a-primera",
      "UrlToImage": "https://i.blogs.es/fdf157/halo/840_560.jpeg",
      "PublishedAt": "2024-02-06T12:11:26Z",
      "Content": "Dentro de pocos días podremos finalmente disfrutar de la segunda temporada de Halo, una adaptación que, si bien no ha alcanzado el éxito rotundo de The Last of Us o Super Mario Bros. La Película, ha … [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "El \"gran anuncio\" de Tom Holland no es 'Spider-Man 4', pero te enamorará",
      "Description": "VUELTA A LAS TABLAS Tom Holland vuelve a los escenarios con una nueva versión de 'Romeo y Julieta' en el West End de Londres. Antes de triunfar en el cine, el actor debutó en el teatro a los 12 años con 'Billy Elliot: El Musical'.El \"gran anuncio\" de Tom Holl…",
      "Url": "https://www.ecartelera.com/noticias/tom-holland-gran-anuncio-no-spider-man-teatro-te-enamorara-76196/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76100/76196-h2.jpg",
      "PublishedAt": "2024-02-06T12:00:00Z",
      "Content": "El lunes 5 de febrero por la noche, Tom Hollandcompartía una story en Instagram avanzando un \"gran anuncio\" con un vídeo jugando al golf. Los fans del conocido actor británico empezaron a especular: … [+2096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"No me arrepiento de nada\": Nicolas Cage casi fue Aragorn en El Señor de los Anillos. Y también rechazó Matrix porque Cage es mucho Cage",
      "Description": "Existe un universo alternativo en el que Nicolas Cage interpretó a Superman y lo cierto es que nuestra realidad estuvo muy cerca de semejante estreno en cines. El inagotable actor se enfundó el disfraz del Hombre de Acero a mediados de los 2000, aunque finalm…",
      "Url": "https://www.vidaextra.com/cine/no-me-arrepiento-nada-nicolas-cage-casi-fue-aragorn-senor-anillos-tambien-rechazo-matrix-porque-cage-mucho-cage",
      "UrlToImage": "https://i.blogs.es/386cfa/jwap6dxzwmrjhpdjkqjmkn-1200-80-1-/840_560.jpeg",
      "PublishedAt": "2024-02-06T11:53:48Z",
      "Content": "Existe un universo alternativo en el que Nicolas Cage interpretó a Superman y lo cierto es que nuestra realidad estuvo muy cerca de semejante estreno en cines. El inagotable actor se enfundó el disfr… [+2029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Paula Barjuan Navarro",
      "Title": "Este es el restaurante madrileño favorito de Eva Longoria",
      "Description": "Eva Longoria está promocionando su nueva serie para Apple TV+, que constará de seis capítulos y que está ambientada en España. Es por ello que la actriz estadounidense ha hecho una parada en Madrid y ha aprovechado para disfrutar de la espectacular gastronomí…",
      "Url": "https://www.mundodeportivo.com/ocio/gastronomia/20240206/1002185023/restaurante-madrileno-favorito-eva-longoria.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/02/06/65c20a6a0f927.r_d.545-397-11111.jpeg",
      "PublishedAt": "2024-02-06T11:37:52Z",
      "Content": "Eva Longoria está promocionando su nueva serie para Apple TV+, que constará de seis capítulos y que está ambientada en España. Es por ello que la actriz estadounidense ha hecho una parada en Madrid y… [+1095 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "¡Onur Seyit Yaran tiene nueva serie! Todos los detalles de su esperado proyecto tras 'Hermanos'",
      "Description": "El actor turco, además de grabar una película romántica, se embarca en 'En la habitación de al lado'",
      "Url": "https://www.hola.com/actualidad/20240206248399/hermanos-onur-seyit-yaran-nueva-serie/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240206248399/hermanos-onur-seyit-yaran-nueva-serie/1-387-797/onur22-t.jpg",
      "PublishedAt": "2024-02-06T11:35:24Z",
      "Content": "La salida de Onur Seyit Yaran de Hermanos causó una gran conmoción entre su legión de seguidores, que no estaban preparados para despedirse tan pronto de su ídolo. Su carisma y su talento han convert… [+2944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Gaten Matarazzo tiene una petición bastante trágica para la temporada 5 de 'Stranger Things'",
      "Description": "EL FINAL El actor que interpreta a Dustin lanza una petición para los hermanos Duffer de cara al final de la serie de Netflix.Gaten Matarazzo tiene una petición bastante trágica para la temporada 5 de 'Stranger Things'",
      "Url": "https://www.ecartelera.com/noticias/gaten-matarazzo-peticion-tragica-temporada-5-stranger-things-76193/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76100/76193-h2.jpg",
      "PublishedAt": "2024-02-06T11:10:00Z",
      "Content": "'Stranger Things' ya se encuentra rodando los que serán sus últimos capítulos. La serie creada por Ross y Matt Duffer afronta su temporada final, en la que pretenden resolver muchas de las incógnitas… [+1565 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Efe",
      "Title": "Sigourney Weaver recibirá este sábado el Premio Goya Internacional 2024",
      "Description": "La actriz Sigourney Weaver, tres veces nominada al Oscar, recibirá el Goya Internacional en la gala de la 38 edición de los premios del cine español, que se celebrará este...",
      "Url": "https://www.elmundo.es/cultura/premios-goya/2024/02/06/65c20fb5e9cf4a0a678b45b7.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/155f6bc42b0f4e21b089f0dabc4dbf28/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/06/17072167553106.jpg",
      "PublishedAt": "2024-02-06T10:53:48Z",
      "Content": "La actriz Sigourney Weaver, tres veces nominada al Oscar, recibirá el Goya Internacional en la gala de la 38 edición de los premios del cine español, que se celebrará este sábado en Valladolid, ha an… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Sigourney Weaver, el Goya Internacional 2024",
      "Description": "La actriz Sigourney Weaver, tres veces nominada al Oscar y ganadora del Bafta y del Globo de Oro, recibirá el próximo 10 de febrero en Valladolid el Goya Internacional 2024, según ha anunciado este martes la Academia de Cine.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-sigourney-weaver-goya-internacional-2024-20240206114414.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240206114414_1200.jpg",
      "PublishedAt": "2024-02-06T10:44:14Z",
      "Content": "MADRID, 6 Feb. (EUROPA PRESS) - \r\n   La actriz Sigourney Weaver, tres veces nominada al Oscar y ganadora del Bafta y del Globo de Oro, recibirá el próximo 10 de febrero en Valladolid el Goya Internac… [+1950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Marina Prats",
      "Title": "Sigourney Weaver, premio Goya Internacional 2024",
      "Description": "<![CDATA[<p>La actriz Sigourney Weaver, tres veces nominada al Oscar, recibirá el Goya Internacional en la gala de la 38ª edición de los premios del cine español, que se entregarán este sábado en una gala en Valladolid, ha anunciado este martes la Academia de…",
      "Url": "https://www.huffingtonpost.es/life/cultura/sigourney-weaver-premio-goya-internacional-2024.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/06/sigourney-weaver-tras-los-oscar-2023.jpeg",
      "PublishedAt": "2024-02-06T10:30:23Z",
      "Content": "La actriz Sigourney Weaver, tres veces nominada al Oscar, recibirá el Goya Internacional en la gala de la 38ª edición de los premios del cine español, que se entregarán este sábado en una gala en Val… [+1910 chars]"
    }
  ]
}