{
  "Status": 0,
  "Error": null,
  "TotalResults": 1106,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Blue Eye Samurai lo corta en un primer tráiler sangriento y slick",
      "Description": "Durante su evento de transmisión en vivo centrado en animación “Drop 01”, netflix reveló un primer mirado Samurai de ojos azules, una nueva serie de Michael Green (Una inquietante en Venecia), su coguionista y esposa Amber Noizumi y la directora supervisora J…",
      "Url": "https://es.gizmodo.com/primer-trailer-del-anime-netflix-de-ojos-azules-samurai-1850878310",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/d4716b040bf6223b817bafbc3b04e165.jpg",
      "PublishedAt": "2023-09-27T16:35:00Z",
      "Content": "Durante su evento de transmisión en vivo centrado en animación Drop 01, netflix reveló un primer mirado Samurai de ojos azules, una nueva serie de Michael Green (Una inquietante en Venecia), su cogui… [+2142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Parece mentira, pero esta smart TV tiene todo lo que necesitas y solo cuesta 169 euros",
      "Description": "Si buscas un televisor inteligente bueno, bonito y barato no estás limitado al catálogo de Xiaomi, en tiendas como Amazon se pueden encontrar opciones más que interesantes de otras firmas. Hoy quiero hablarte de una smart TV de TD Systems, puede ser tuya por …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/parece-mentira-pero-esta-smart-tv-tiene-todo-lo-que-necesitas-y-solo-cuesta-169-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/td-systems-android-tv.jpg?width=1200",
      "PublishedAt": "2023-09-27T16:31:36Z",
      "Content": "Unas de las smart TV de TD Systems.\r\nSi buscas un televisor inteligente bueno, bonito y barato no estás limitado al catálogo de Xiaomi, en tiendas como Amazon se pueden encontrar opciones más que int… [+2423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "La consola que toda la afición estaba esperando: el nuevo bundle de PS5 con 'EA Sport FC 24' ya se puede apartar en preventa",
      "Description": "Para todos los aficionados al fútbol, ya se puede apartar en preventa este exclusivo bundle de PS5 éstandar que incluye el nuevo EA Sports FC 24, la entrega renovada del simulador de soccer más famoso. Puedes apartarlo en el Palacio de Hierro por 11,954 pesos…",
      "Url": "https://www.xataka.com.mx/seleccion/consola-que-toda-aficion-estaba-esperando-nuevo-bundle-ps5-ea-sport-fc-24-se-puede-apartar-preventa",
      "UrlToImage": "https://i.blogs.es/0d55f8/imagenes-webedia-seleccion--1-/840_560.jpeg",
      "PublishedAt": "2023-09-27T16:31:25Z",
      "Content": "Para todos los aficionados al fútbol, ya se puede apartar en preventa este exclusivo bundle de PS5 éstandar que incluye el nuevo EA Sports FC 24, la entrega renovada del simulador de soccer más famos… [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "El anime Devil May Cry de Netflix hace un debut breve y elegante",
      "Description": "netflix ha pasado los últimos años lanzando series animadas basadas en videojuegos populares como liga de leyendas, Tomb Raider, y castillovania. Es fácil olvidar, pero en un momento, se reveló la El diablo puede llorar La serie se incluiría en esa mezcla. Lo…",
      "Url": "https://es.gizmodo.com/devil-may-cry-netflix-anime-capcom-teaser-fecha-de-lanz-1850878268",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/fc4d1f68ba7e7c1c7dd39d1901f99958.png",
      "PublishedAt": "2023-09-27T16:30:00Z",
      "Content": "netflix ha pasado los últimos años lanzando series animadas basadas en videojuegos populares como liga de leyendas, Tomb Raider, y castillovania. Es fácil olvidar, pero en un momento, se reveló la El… [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Gen V' es la brutal dosis de sangre nueva que necesitaba 'The Boys' antes de su temporada 4: Amazon Prime Video acierta con este notable spin-off",
      "Description": "De entre la multitud de series que Amazon ha ido estrenando en Prime Video a lo largo de los años, creo que nadie pone en duda que 'The Boys' es uno de sus mayores éxitos. Con tres temporadas ya estrenadas y una cuarta ya rodada, su universo se amplía con el …",
      "Url": "https://www.espinof.com/criticas/gen-v-brutal-dosis-sangre-nueva-que-necesitaba-the-boys-antes-su-temporada-4-amazon-prime-video-acierta-este-notable-spin-off",
      "UrlToImage": "https://i.blogs.es/f4a790/gen-v-poster-amazon/840_560.jpeg",
      "PublishedAt": "2023-09-27T16:01:25Z",
      "Content": "De entre la multitud de series que Amazon ha ido estrenando en Prime Video a lo largo de los años, creo que nadie pone en duda que 'The Boys' es uno de sus mayores éxitos. Con tres temporadas ya estr… [+4159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Lidl rebaja la luz de emergencia V16 de Osram aceptada por la DGT que puede sustituir a los triángulos de emergencias",
      "Description": "Desde julio de 2021, es posible utilizar luces de emergencia V16 en lugar de los triángulos de emergencia de toda la vida. Si aún no tienes una, estás de suerte porque Lidl ha decidido hundir el precio de las luces de emergencia V16 de Osram. Puedes hacerte c…",
      "Url": "https://www.compradiccion.com/automovil-y-gps/lidl-rebaja-luz-emergencia-v16-osram-aceptada-dgt-que-puede-sustituir-a-triangulos-emergencias",
      "UrlToImage": "https://i.blogs.es/2d24a4/badajoz/840_560.jpeg",
      "PublishedAt": "2023-09-27T15:35:45Z",
      "Content": "Desde julio de 2021, es posible utilizar luces de emergencia V16 en lugar de los triángulos de emergencia de toda la vida. Si aún no tienes una, estás de suerte porque Lidl ha decidido hundir el prec… [+3350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Una huelga triunfal: todo lo que los guionistas han conseguido tras paralizar Hollywood durante cinco meses",
      "Description": "Tan solo un par de días después de que se celebrara el preacuerdo al que ha llegado la industria del cine y el sindicato de guionistas, después de 146 días de huelga, tenemos acceso al contrato específico que han firmado ambas partes. Contemplándolo es fácil …",
      "Url": "https://www.xataka.com/cine-y-tv/huelga-triunfal-todo-que-guionistas-han-conseguido-paralizar-hollywood-durante-cinco-meses",
      "UrlToImage": "https://i.blogs.es/582b6a/53124025930_48f118a4ab_o/840_560.jpeg",
      "PublishedAt": "2023-09-27T15:18:56Z",
      "Content": "Tan solo un par de días después de que se celebrara el preacuerdo al que ha llegado la industria del cine y el sindicato de guionistas, después de 146 días de huelga, tenemos acceso al contrato espec… [+4987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Eri Gutiérrez",
      "Title": "¿Dónde ver el lanzamiento del Meta Quest 3, Meta Connect 2023?",
      "Description": "Si quieres ver el lanzamiento del Meta quest 2, Meta Connect 2023, que comienza el día 27 de septiembre de 2023 ofrece varias formas de seguirlo. Se transmitirá en vivo en su página oficial, pero también puedes acceder a la presentación a través de la aplicac…",
      "Url": "https://www.unocero.com/videojuegos/donde-ver-el-lanzamiento-del-meta-quest-3-meta-connect-2023/",
      "UrlToImage": "https://img.unocero.com/2023/09/lanzamiento-meta-quest-3-meta-connect-2023-1-1024x576.png",
      "PublishedAt": "2023-09-27T15:00:00Z",
      "Content": "Si quieres ver el lanzamiento del Meta quest 2, Meta Connect 2023, que comienza el día 27 de septiembre de 2023 ofrece varias formas de seguirlo. Se transmitirá en vivo en su página oficial, pero tam… [+3130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Un League of Legends con Dragon Ball y One Piece está en camino: los personajes de anime lucharán en este prometedor MOBA",
      "Description": "Toda reunión de los personajes más populares del mundo anime se celebra como es debido, incluso cuando el resultado no satisface a todo el mundo como el caso de JUMP Force. Esta vez las luchas clásicas no serán las protagonistas, sino el género MOBA gracias a…",
      "Url": "https://www.vidaextra.com/juegos-online/league-of-legends-dragon-ball-one-piece-esta-camino-personajes-anime-lucharan-este-prometedor-moba",
      "UrlToImage": "https://i.blogs.es/82cc47/1ln00mv68/840_560.jpeg",
      "PublishedAt": "2023-09-27T14:35:20Z",
      "Content": "Toda reunión de los personajes más populares del mundo anime se celebra como es debido, incluso cuando el resultado no satisface a todo el mundo como el caso de JUMP Force. Esta vez las luchas clásic… [+1475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'El otro lado' es la reinvención definitiva de Berto Romero en una mezcla alquímica de terror y comedia que funciona casi a la perfección | Festival de San Sebastián 2023",
      "Description": "Nadie quiere sentirse encasillado. Quizá por eso Charlie Chaplin trató de dar un vuelco a su carrera rodando ‘Una mujer de París’, Bruce Willis decidió dejar su puesto como galán romántico para probar suerte en ‘La jungla de cristal’ y Bob Odenkirk dejó de la…",
      "Url": "https://www.espinof.com/criticas/otro-lado-reinvencion-definitiva-berto-romero-mezcla-alquimica-terror-comedia-que-funciona-casi-a-perfeccion-festival-san-sebastian-2023",
      "UrlToImage": "https://i.blogs.es/9cb619/elotrolado_fotopelicula_28236/840_560.jpeg",
      "PublishedAt": "2023-09-27T14:31:25Z",
      "Content": "Nadie quiere sentirse encasillado. Quizá por eso Charlie Chaplin trató de dar un vuelco a su carrera rodando Una mujer de París, Bruce Willis decidió dejar su puesto como galán romántico para probar … [+6522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix arrasa la semana con 20 novedades: esto es lo que llegará la última semana de septiembre",
      "Description": "Si hay un contenido que te viene a la cabeza por ser el más prolífico en cantidad, ese es el del catálogo de Netflix, no es para menos, la plataforma cuenta con uno de los catálogos más nutridos e interesantes y una semana más vuelve a demostrar que tiene int…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-arrasa-la-semana-con-20-novedades-esto-es-lo-que-llegara-la-ultima-semana-de-septiembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/nowhere-netflix.jpg?width=1200",
      "PublishedAt": "2023-09-27T14:01:24Z",
      "Content": "Nowhere es la nueva película angustiosa de Netflix\r\nSi hay un contenido que te viene a la cabeza por ser el más prolífico en cantidad, ese es el del catálogo de Netflix, no es para menos, la platafor… [+4189 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Craig Mazin da una emocionante actualización sobre The Last of Us y su segunda temporada",
      "Description": "La temporada 2 podrá arrancar su producción muy pronto.\nEl showrunner de la serie de HBO confirma lo que dijo Neil Druckmann hace poco y está preparado para empezar el rodaje.",
      "Url": "https://es.ign.com/the-last-of-us-the-series/194553/news/craig-mazin-da-una-emocionante-actualizacion-sobre-the-last-of-us-y-su-segunda-temporada",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-last-o/the-last-of-us-makes-live-action-video-game-adaptation-histo_d8hw.1200.jpg",
      "PublishedAt": "2023-09-27T14:00:30Z",
      "Content": "Ayer se celebró el The Last of Us Day y Naughty Dog estuvo más activo de lo normal. Sin embargo, ya advirtieron que no habría grandes anuncios del próximo videojuego o la serie de HBO. La huelga de g… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "El título narrativo de ciencia ficción Fort Solis recibe un nuevo tráiler antes de su lanzamiento en Mac",
      "Description": "El desarrollador Fallen Leaf, en colaboración con Dear Villagers, ha publicado un nuevo tráiler de aclamación de su aventura cinemática de ciencia ficción Fort Solis, que actualmente está disponible en PC a través de Steam y PlayStation 5. Descubre lo que los…",
      "Url": "https://www.zonammorpg.com/2023/09/27/el-titulo-narrativo-de-ciencia-ficcion-fort-solis-recibe-un-nuevo-trailer-antes-de-su-lanzamiento-en-mac/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2023/09/93c13c89-18f2-749a-404b-4188b29ce542.png",
      "PublishedAt": "2023-09-27T13:32:31Z",
      "Content": "El desarrollador Fallen Leaf, en colaboración con Dear Villagers, ha publicado un nuevo tráiler de aclamación de su aventura cinemática de ciencia ficción Fort Solis, que actualmente está disponible … [+1341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Kagurabachi' se ha convertido en el 'Morbius' del anime: así es el nuevo manga que ya arrasa en la Shonen Jump y Manga Plus gracias a los memes",
      "Description": "Desde que se formó el \"Big Three\" con 'One Piece', 'Naruto' y 'Bleach', los fans del manganime siguen buscando desesperadamente un trío de mangas que arrasen a ese nivel... o por lo menos uno que se les acerque en cuanto a impacto social. De vez en cuando hem…",
      "Url": "https://www.espinof.com/anime/kagurabachi-se-ha-convertido-morbius-anime-asi-nuevo-manga-que-arrasa-shonen-jump-manga-plus-gracias-a-memes",
      "UrlToImage": "https://i.blogs.es/830bc8/kagurabachi/840_560.jpeg",
      "PublishedAt": "2023-09-27T13:31:26Z",
      "Content": "Desde que se formó el \"Big Three\" con 'One Piece', 'Naruto' y 'Bleach', los fans del manganime siguen buscando desesperadamente un trío de mangas que arrasen a ese nivel... o por lo menos uno que se … [+3032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "El nuevo macOS 14 Sonoma no es revolucionario, pero facilita mucho mi día a día: todas sus novedades más destacadas",
      "Description": "Durante la tarde del 26 de septiembre, macOS 14 Sonoma llegó a todos los usuarios con un equipo compatible para la actualización. Dicha versión se anunció por primera vez durante el WWDC 2023, mientras que durante los últimos meses los desarrolladores han ten…",
      "Url": "https://www.genbeta.com/a-fondo/nuevo-macos-14-sonoma-no-revolucionario-facilita-mucho-mi-dia-a-dia-todas-sus-novedades-destacadas",
      "UrlToImage": "https://i.blogs.es/ae7dd8/sonoma/840_560.jpeg",
      "PublishedAt": "2023-09-27T12:56:02Z",
      "Content": "Durante la tarde del 26 de septiembre, macOS 14 Sonoma llegó a todos los usuarios con un equipo compatible para la actualización. Dicha versión se anunció por primera vez durante el WWDC 2023, mientr… [+11772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Sale a la luz una cómica escena eliminada de la primera temporada de Loki con la aparición de Throg, Thor en forma de rana",
      "Description": "En Disney Plus el ritmo no para. La serie de Ahsoka está cada vez más cerca de poner el punto y final a su primera temporada y en cuanto eso ocurra se estrenará la segunda temporada de Loki. Cada semana se irá publicando un nuevo capítulo que a su vez servirá…",
      "Url": "https://www.vidaextra.com/series/sale-a-luz-comica-escena-eliminada-primera-temporada-loki-aparicion-throg-thor-forma-rana",
      "UrlToImage": "https://i.blogs.es/721616/loki/840_560.jpeg",
      "PublishedAt": "2023-09-27T12:47:44Z",
      "Content": "En Disney Plus el ritmo no para. La serie de Ahsoka está cada vez más cerca de poner el punto y final a su primera temporada y en cuanto eso ocurra se estrenará la segunda temporada de Loki. Cada sem… [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Horizon Forbidden West anuncia su salto a PC y una versión definitiva con la expansión Burning Shores para PS5",
      "Description": "Los rumores eran muy intensos acerca de un nuevo lanzamiento para Horizon Forbidden West y finalmente han sido confirmados. El título de Guerrilla Games dará el salto a PC y ofrecerá una versión completa con todo el contenido lanzado hasta la fecha para la av…",
      "Url": "https://www.vidaextra.com/accion/horizon-forbidden-west-anuncia-su-salto-a-pc-version-definitiva-expansion-burning-shores-para-ps5",
      "UrlToImage": "https://i.blogs.es/debc0d/35c99957d003766c3535b5c29fae5af414319658/840_560.jpeg",
      "PublishedAt": "2023-09-27T12:23:54Z",
      "Content": "Los rumores eran muy intensos acerca de un nuevo lanzamiento para Horizon Forbidden West y finalmente han sido confirmados. El título de Guerrilla Games dará el salto a PC y ofrecerá una versión comp… [+1765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix en la semana es, también, la que tiene el final más controvertido",
      "Description": "No ha necesitado la semana completa para convertirse en la serie más vista de Netflix del momento, y es que cuando se trata del final de un programa, su éxito está asegurado. Todavía más, por supuesto, si el título se ha convertido en los últimos años en un c…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-sex-education-temporada-4-final",
      "UrlToImage": "https://media.revistagq.com/photos/65140f930466ca10f5161114/16:9/w_1280,c_limit/Sex_Education_n_S4_E6_00_19_08_08.jpg",
      "PublishedAt": "2023-09-27T11:21:59Z",
      "Content": "No ha necesitado la semana completa para convertirse en la serie más vista de Netflixdel momento, y es que cuando se trata del final de un programa, su éxito está asegurado. Todavía más, por supuesto… [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'Amar es para siempre' desvela el secreto más personal de Román tras el rechazo de Lola",
      "Description": "'Amar es para siempre' está al rojo vivo. Acabamos de llegar a mitad de la semana y siendo conscientes de que aún queda el capítulo de hoy, el de mañana y pasado, no sabeos qué más podrá pasar en una de las telenovelas favoritas en la parrilla televisiva. Aho…",
      "Url": "https://www.trendencias.com/telenovelas/amar-para-siempre-desvela-secreto-personal-roman-rechazo-lola",
      "UrlToImage": "https://i.blogs.es/283183/lola-roman-deseo-reprimido_98/840_560.jpeg",
      "PublishedAt": "2023-09-27T11:20:54Z",
      "Content": "'Amar es para siempre' está al rojo vivo. Acabamos de llegar a mitad de la semana y siendo conscientes de que aún queda el capítulo de hoy, el de mañana y pasado, no sabeos qué más podrá pasar en una… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "26 películas tan raras y locas que te pueden volar la cabeza (pero nos encantan)",
      "Description": "A veces, más que disfrutar de una historia que nos emocione más o menos, a uno le pide el cuerpo enfrentarse a una película que le desafíe y le estruje el estómago y el cerebro, ya sea al unísono o de forma individual. Cine que haga esto lo hay a paladas, per…",
      "Url": "https://www.espinof.com/listas/26-peliculas-raras-locas-que-te-pueden-volar-cabeza-nos-encantan",
      "UrlToImage": "https://i.blogs.es/0d567a/wtf/840_560.jpeg",
      "PublishedAt": "2023-09-27T11:01:26Z",
      "Content": "A veces, más que disfrutar de una historia que nos emocione más o menos, a uno le pide el cuerpo enfrentarse a una película que le desafíe y le estruje el estómago y el cerebro, ya sea al unísono o d… [+15562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'La Promesa' se viste de luto: Abel certifica la muerte de don Fernando y el palacio cae en una revolución tras la confesión de Feliciano",
      "Description": "Esta semana 'La Promesa' ha vuelto a variar su emisión y horario habitual, como sucedió con el doble capítulo durante la pasada. El lunes tuvimos dos capítulos, ayer no se emitió por la cesión al Debate de Investidura. Hoy, volverá con un doble capítulo, pero…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-se-viste-luto-abel-certifica-muerte-don-fernando-palacio-cae-revolucion-confesion-feliciano",
      "UrlToImage": "https://i.blogs.es/bb7fc8/384306924_191265680655033_7923707887196426503_n-3-1-/840_560.jpeg",
      "PublishedAt": "2023-09-27T10:32:00Z",
      "Content": "Esta semana 'La Promesa' ha vuelto a variar su emisión y horario habitual, como sucedió con eldoble capítulo durante la pasada. El lunes tuvimos dos capítulos, ayer no se emitió por la cesión al Deba… [+2372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Four Knights of the Apocalypse' desvela un nuevo tráiler con acción y musicote... aunque el simulcast para la secuela de 'The Seven Deadly Sins' sigue siendo un misterio",
      "Description": "{\"videoId\":\"x8octr7\",\"autoplay\":true,\"title\":\"Four Knights of the Apocalypse - Trailer final\",\"tag\":\"Four Knights of the Apocalypse\"}\n \r\n\n\r\n\n Esta semana ya empiezan a llegar los animes de otoño, y en la lista se ha colado 'Four Knights of the Apocalypse', la…",
      "Url": "https://www.espinof.com/anime/four-knights-of-the-apocalypse-desvela-nuevo-trailer-accion-musicote-simulcast-para-secuela-the-seven-deadly-sins-sigue-siendo-misterio",
      "UrlToImage": "https://i.blogs.es/e66bd1/x720/840_560.jpeg",
      "PublishedAt": "2023-09-27T10:31:26Z",
      "Content": "Esta semana ya empiezan a llegar los animes de otoño, y en la lista se ha colado 'Four Knights of the Apocalypse', la secuela oficial de 'The Seven Deadly Sins'. El manga de Nakaba Suzuki se viene pu… [+1759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "La actualización 2.0 de Cyberpunk 2077 incluye un emotivo guiño al anime Edgerunners",
      "Description": "<!--cache-->Cyberpunk: Edgerunners se estrenó con gran éxito en Netflix, y la última versión del juego incluye menciones a sus personajes.<!--aa--->Cyberpunk 2077 se actualizó recientemente a la versión 2.0 con multitud de cambios y añadidos al juego original…",
      "Url": "https://vandal.elespanol.com/noticia/1350765665/la-actualizacion-20-de-cyberpunk-2077-incluye-un-emotivo-guino-al-anime-edgerunners/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2022/2022112910423016_1.jpg",
      "PublishedAt": "2023-09-27T10:12:00Z",
      "Content": "Cyberpunk 2077 se actualiz recientemente a la versin 2.0 con multitud de cambios y aadidos al juego original como anticipo a su expansin de pago Phantom Liberty, tambin disponible. Entre mejoras al s… [+2096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Londres. 1977. El terror. Tráiler de 'El poltergeist de Enfield'",
      "Description": "Apple TV+ ha presentado hoy el tráiler oficial de 'El poltergeist de Enfield', serie de no ficción que cuenta la fascinante historia del poltergeist más famoso de todos los tiempos. Combinando más de 250 horas de material de audio, una meticulosa (e inquietan…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/londres-1977-el-terror-trailer-de-el-poltergeist-de-enfield-46221.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123888.jpg",
      "PublishedAt": "2023-09-27T09:38:33Z",
      "Content": "Apple TV+ ha presentado hoy el tráiler oficial de 'El poltergeist de Enfield', serie de no ficción que cuenta la fascinante historia del poltergeist más famoso de todos los tiempos. Combinando más de… [+2124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "¿Niño con cuernos falsos o un peluchito en CGI? En Netflix ya están planteando cómo sería Tony Tony Chopper en la temporada 2 de ‘One Piece’, y puede que tengamos la respuesta definitiva",
      "Description": "Ya cuando se anunció que Netflix tenía en marcha una adaptación en live action de ‘One Piece’, muchos fans se echaron las manos a la cabeza porque no es un reto precisamente fácil. Entre muchas de las dificultades está la estética propia del manga de Eiichiro…",
      "Url": "https://www.espinof.com/anime/nino-cuernos-falsos-peluchito-cgi-netflix-estan-planteando-como-seria-tony-tony-chopper-temporada-2-one-piece-puede-que-tengamos-respuesta-definitiva",
      "UrlToImage": "https://i.blogs.es/5a338c/chopper/840_560.jpeg",
      "PublishedAt": "2023-09-27T09:31:25Z",
      "Content": "Ya cuando se anunció que Netflix tenía en marcha una adaptación en live action de One Piece, muchos fans se echaron las manos a la cabeza porque no es un reto precisamente fácil. Entre muchas de las … [+2088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "El Samsung Galaxy Book2, el portátil perfecto para quienes tienen un móvil Samsung, casi a precio mínimo en Amazon",
      "Description": "Con el Samsung Galaxy Book2, la marca coreana te ofrece el ecosistema perfecto para trabajar. Además, destaca por su elegante diseño, y lo bien que combina con cualquier móvil o tableta Samsung. Lo tienes rebajado en Amazon a solo 549 euros. Hace dos semanas …",
      "Url": "https://www.compradiccion.com/informatica/amazon-tienes-rebajado-a-550-samsung-galaxy-book2-portatil-perfecto-para-trabajar",
      "UrlToImage": "https://i.blogs.es/0b490d/badajoz/840_560.jpeg",
      "PublishedAt": "2023-09-27T08:57:10Z",
      "Content": "Con el Samsung Galaxy Book2, la marca coreana te ofrece el ecosistema perfecto para trabajar. Además, destaca por su elegante diseño, y lo bien que combina con cualquier móvil o tableta Samsung. Lo t… [+2866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Charlie Heaton: “Haber aparecido en una serie que se ha visto en todo el mundo me ha convertido en una cara reconocible allá donde vaya”",
      "Description": "Una habitación (¿de hotel?) destartalada, un colchón sin mantas y muchas televisiones vintage sintonizadas en canales insólitos: estos son los ingredientes de la nueva campaña de Phantom, el perfume robótico de Rabanne, para el que la marca ha contado con Cha…",
      "Url": "https://www.revistagq.com/articulo/charlie-heaton-gq-hype-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/6513e84e7863b48e08b7da35/16:9/w_1280,c_limit/1.png",
      "PublishedAt": "2023-09-27T08:51:00Z",
      "Content": "Una habitación (¿de hotel?) destartalada, un colchón sin mantas y muchas televisiones vintage sintonizadas en canales insólitos: estos son los ingredientes de la nueva campaña de Phantom, el perfume … [+3120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La huelga de guionistas se acabó (pero la guerra continúa en Hollywood)",
      "Description": "148 largos días de bolígrafos caídos y portátiles cerrados tocan a su fin: el 27 de septiembre de 2023, la Writers Guild Of America (WGA) da por concluida su huelga y anima a sus afiliados a volver a escribir, pues todo apunta a que el acuerdo provisional alc…",
      "Url": "https://www.revistagq.com/articulo/huelga-de-guionistas-hollywood-acuerdo",
      "UrlToImage": "https://media.revistagq.com/photos/6513d54198de02cca4efd9bd/16:9/w_1280,c_limit/1691089675",
      "PublishedAt": "2023-09-27T08:02:59Z",
      "Content": "148 largos días de bolígrafos caídos y portátiles cerrados tocan a su fin: el 27 de septiembre de 2023, la Writers Guild Of America (WGA) da por concluida su huelga y anima a sus afiliados a volver a… [+4284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Shonda Rhimes: cómo la creadora de 'La reina Carlota: una historia de Los Bridgerton' se ha convertido en la showrunner más poderosa de Hollywood",
      "Description": "«Las mujeres no son una tendencia de TV, somos la mitad del planeta.» Así de tajante se mostraba en la antigua Twitter una de las mujeres más importantes de toda Hollywood actual: Shonda Rhimes. Con un enorme imperio y sello (Shondaland), la guionista y produ…",
      "Url": "https://www.espinof.com/directores-y-guionistas/shonda-rhimes-como-creadora-reina-carlota-historia-bridgerton-se-ha-convertido-showrunner-poderosa-hollywood",
      "UrlToImage": "https://i.blogs.es/3478f7/reina-carlota-shonda-rhimes/840_560.jpeg",
      "PublishedAt": "2023-09-27T08:01:26Z",
      "Content": "«Las mujeres no son una tendencia de TV, somos la mitad del planeta.» Así de tajante se mostraba en la antigua Twitter una de las mujeres más importantes de toda Hollywood actual: Shonda Rhimes. Con … [+7072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "La serie inspirada en una franquicia clásica de PlayStation con el Capitán América de protagonista llegará a HBO Max en México",
      "Description": "Cuando PlayStation Studios fue presentado, la primera producción anunciada fue ‘Twisted Metal’ en 2019, pasaron los años y la película de ‘Uncharted’ y ‘Gran Turismo’ se adelantaron, sin olvidar la primera temporada de ‘The Last of Us’. Después de unos meses …",
      "Url": "https://www.xataka.com.mx/streaming/serie-inspirada-franquicia-clasica-playstation-capitan-america-protagonista-llegara-a-hbo-max-mexico",
      "UrlToImage": "https://i.blogs.es/012adc/twisted-metal-hbo-max-mexico/840_560.jpeg",
      "PublishedAt": "2023-09-27T03:01:25Z",
      "Content": "Cuando PlayStation Studios fue presentado, la primera producción anunciada fue Twisted Metal en 2019, pasaron los años y la película de Uncharted y Gran Turismo se adelantaron, sin olvidar la primera… [+1596 chars]"
    }
  ]
}