{
  "Status": 0,
  "Error": null,
  "TotalResults": 1110,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El especial de Power Rangers en Netflix se enfrenta a un problema: la \"maldición\" de la saga y la nostalgia",
      "Description": "Sin avisos previos que valgan, Netflix ha tomado la nostalgia al asalto y la ha cabalgado con una simpática y total desvergüenza, anunciando nada menos que el regreso de los Power Rangers originales. Lo harán en un programa especial de 55 minutos titulado 'Po…",
      "Url": "https://www.xataka.com/streaming/especial-power-rangers-netflix-se-enfrenta-a-problema-maldicion-saga-nostalgia",
      "UrlToImage": "https://i.blogs.es/aaded9/pr/840_560.jpeg",
      "PublishedAt": "2023-03-23T14:42:53Z",
      "Content": "Sin avisos previos que valgan, Netflix ha tomado la nostalgia al asalto y la ha cabalgado con una simpática y total desvergüenza, anunciando nada menos que el regreso de los Power Rangers originales.… [+5381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Llegó el momento de la temporada final de “Succession”",
      "Description": "Han sido tres temporadas gloriosas. Si una serie nos ha seducido en estos últimos tiempos esa es Succession. Y es que el tiempo que hemos pasado en compañía del magnate Logan Roy y sus cuatro hijos no está pagado con dinero. Una serie sobre la familia, el pod…",
      "Url": "https://www.bolsamania.com/cine/llego-el-momento-de-la-temporada-final-de-succession/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/1-56.jpg",
      "PublishedAt": "2023-03-23T14:40:03Z",
      "Content": "Succession\r\nHan sido tres temporadas gloriosas. Si una serie nos ha seducido en estos últimos tiempos esa es Succession. Y es que el tiempo que hemos pasado en compañía del magnate Logan Roy y sus cu… [+924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Te pido perdón por todas las collejas\". Fran Perea y Jorge Jurado se anticipan al retorno de 'Los Serrano' y vuelven a verse por primera vez tras 17 años",
      "Description": "Mientras se sigue trabajando en el retorno de 'Los Serrano', dos de sus intérpretes ya se han adelantado: Fran Perea y Jorge Jurado se reencontraron tras 17 años anoche en 'Showriano'.\n<!-- BREAK 1 -->\n17 años después\n\nFran Perea acudió anoche como invitado a…",
      "Url": "https://www.espinof.com/actores-y-actrices/te-pido-perdon-todas-collejas-fran-perea-jorge-jurado-se-anticipan-al-retorno-serrano-vuelven-a-verse-primera-vez-17-anos",
      "UrlToImage": "https://i.blogs.es/e8342e/perea-jurado/840_560.jpeg",
      "PublishedAt": "2023-03-23T14:29:20Z",
      "Content": "Mientras se sigue trabajando en el retorno de 'Los Serrano', dos de sus intérpretes ya se han adelantado: Fran Perea y Jorge Jurado se reencontraron tras 17 años anoche en 'Showriano'.\r\nFran Perea ac… [+1243 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Los personajes de La Casa de Papel que van a volver con Berlín",
      "Description": "Tras el final de La Casa de Papel en 2021, Netflix anunció Berlín, spin-off encabezado por el personaje de Pedro Alonso. Él no será el único protagonista de la serie original...",
      "Url": "https://www.elmundo.es/television/series/2023/03/23/641c5aa921efa016618b45c2.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/3fb3e48d1415b1be26d25f52ed464a6e/resize/1200/f/jpg/assets/multimedia/imagenes/2023/03/23/16795812310552.jpg",
      "PublishedAt": "2023-03-23T14:23:38Z",
      "Content": "Tras el final de La Casa de Papel en 2021, Netflix anunció Berlín, spin-off encabezado por el personaje de Pedro Alonso. Él no será el único protagonista de la serie original que estará de vuelta, ya… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza nuevo tráiler del reencuentro de los 'Power Rangers' originales, listo para el 30 aniversario del estreno",
      "Description": "Netflix ha lanzado el nuevo tráiler de Mighty Morphin Power Rangers: Ayer, hoy y siempre, el especial de la mítica serie de los años noventa con parte de su reparto original de vuelta. El mediometraje se estrenará el próximo 19 de abril en la plataforma, y se…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/netflix-lanza-nuevo-trailer-reencuentro-power-rangers-originales-listo-30-aniversario-estreno_7_10060075.html",
      "UrlToImage": "https://static.eldiario.es/clip/c7e8ab26-b6cc-483f-9f15-55c7d09f1760_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-23T14:10:20Z",
      "Content": "Netflix ha lanzado el nuevo tráiler de Mighty Morphin Power Rangers: Ayer, hoy y siempre, el especial de la mítica serie de los años noventa con parte de su reparto original de vuelta. El mediometraj… [+1254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Los mejores 'memes' de Georgina Rodríguez en 'El Hormiguero'",
      "Description": "La de Jaca visitó el pasado miércoles por la noche el programa presentador por Pablo Motos para hablar de la segunda temporada de su exitosa serie de Netflix, 'Soy Georgina'. Pablo Motos ha hablado con la mujer de Cristiano Ronaldo sobre muchos aspectos de su…",
      "Url": "https://www.mundodeportivo.com/vaya-mundo/20230323/1001972580/mejores-memes-georgina-rodriguez-hormiguero-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/03/22/641b7979f41ea.r_d.1070-492-6250.png",
      "PublishedAt": "2023-03-23T14:08:27Z",
      "Content": "La de Jaca visitó el pasado miércoles por la noche el programa presentador por Pablo Motos para hablar de la segunda temporada de su exitosa serie de Netflix, 'Soy Georgina'. Pablo Motos ha hablado c… [+375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Sabán",
      "Title": "He probado la nueva app de Movistar Plus+ para Smart TVs. El 4K lo cambia todo para mí, y por fin se pone a la altura del resto",
      "Description": "Desde que Movistar+ comenzó a producir contenidos originales muy reconocidos, uno de los aspectos más pobres de la experiencia siempre fue la calidad de imagen que proporcionaba la aplicación disponible para Smart TVs.\n<!-- BREAK 1 -->\nRecuerdo esperar con an…",
      "Url": "https://www.xatakahome.com/a-fondo/he-probado-nueva-app-movistar-plus-para-smart-tvs-4k-cambia-todo-para-mi-fin-se-pone-a-altura-resto",
      "UrlToImage": "https://i.blogs.es/6781ff/movistar-/840_560.jpeg",
      "PublishedAt": "2023-03-23T14:02:01Z",
      "Content": "Desde que Movistar+ comenzó a producir contenidos originales muy reconocidos, uno de los aspectos más pobres de la experiencia siempre fue la calidad de imagen que proporcionaba la aplicación disponi… [+3862 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión"
      },
      "Author": "Daniel Murias",
      "Title": "Netflix prepara una miniserie sobre el mito de la F1, Ayrton Senna. Y ya tiene al actor que le dará vida",
      "Description": "Los grandes nombres del motor, con su épica, dan para grandes películas. 'Rush' y 'Ford vs Ferrari' son dos de los ejemplos más famosos y que más éxito tuvieron en taquilla. En Netflix, los entresijos y las luchas en el campeonato de Formula 1 real de 'Drive …",
      "Url": "https://www.motorpasion.com/cine-tv-juegos/netflix-prepara-miniserie-mito-f1-ayrton-senna-tiene-al-actor-que-le-dara-vida",
      "UrlToImage": "https://img.remediosdigitales.com/d6e7cb/psx_20230323_125115/840_560.jpeg",
      "PublishedAt": "2023-03-23T14:00:32Z",
      "Content": "Los grandes nombres del motor, con su épica, dan para grandes películas. 'Rush' y 'Ford vs Ferrari' son dos de los ejemplos más famosos y que más éxito tuvieron en taquilla. En Netflix, los entresijo… [+2593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Todo lo que se sabe de la temporada 3 de Lupin hasta ahora",
      "Description": "Hace ya dos años que los fans esperan la temporada 3 de Lupin, y aunque no ha habido muchas novedades al respecto, todos pueden estar tranquilos porque Netflix sigue adelante con ella y se acaban de revelar algunas imágenes al respecto.\r\n\nNinguno de los clips…",
      "Url": "https://www.revistagq.com/noticias/articulo/temporada-3-lupin-netflix-estreno-sinopsis-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/641c54a1de61e8762cfdcb30/16:9/w_1280,c_limit/temporada-3-lupin-netflix.jpeg",
      "PublishedAt": "2023-03-23T13:33:53Z",
      "Content": "Hace ya dos años que los fans esperanla temporada 3 deLupin, y aunque no ha habido muchas novedades al respecto, todos pueden estar tranquilos porque Netflix sigue adelante con ella y se acaban de re… [+2039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Vanesa Romero zanja su futuro como Raquel: \"No volveré a 'La que se avecina'\"",
      "Description": "La que se avecina comenzará próximamente a preparar su temporada 14 con el regreso de Paz Padilla y con una baja totalmente confirmada: la de Vanesa Romero. La actriz, que ya fue una de las grandes ausentes en la renovada 13ª tanda, ha anunciado que no partic…",
      "Url": "https://vertele.eldiario.es/noticias/vanesa-romero-zanja-futuro-raquel-no-volvere-avecina_1_10059602.html",
      "UrlToImage": "https://static.eldiario.es/clip/cb5702e1-dcce-4f1b-8c6b-efe2d6c6bfd4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-23T13:17:26Z",
      "Content": "La que se avecina comenzará próximamente a preparar su temporada 14 con el regreso de Paz Padilla y con una baja totalmente confirmada: la de Vanesa Romero. La actriz, que ya fue una de las grandes a… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Warner TV, el relanzamiento del canal TNT, presenta todos sus contenidos e identidad gráfica",
      "Description": "Warner Bros. Discovery ha puesto fecha a la reformulación de su canal TNT como Warner TV. Será el 14 de abril cuando entre en vigor la estrategia de rebranding, una fecha que coincide con la celebración internacional del 100 aniversario de Warner Bros. Studio…",
      "Url": "https://vertele.eldiario.es/noticias/warner-tv-relanzamiento-canal-tnt-presenta-contenidos-e-identidad-grafica_1_10059625.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa090978-ea7f-4f6d-98be-ca05dbc5e476_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-23T13:16:33Z",
      "Content": "Warner Bros. Discovery ha puesto fecha a la reformulación de su canal TNT como Warner TV. Será el 14 de abril cuando entre en vigor la estrategia de rebranding, una fecha que coincide con la celebrac… [+3936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Amazon se viene a nuestro equipo: este ligero ratón gaming rebajado más de un 30% antes de las ofertas de primavera",
      "Description": "Los espacios en los que disfrutamos sesiones de vértigo jugando a nuestros títulos favoritos se han convertido en santuarios en los que cuidamos hasta el más mínimo detalle, desde la iluminación o decoración hasta el aspecto de accesorios como teclados o rato…",
      "Url": "https://www.compradiccion.com/gaming/amazon-se-viene-a-nuestro-equipo-este-ligero-raton-gaming-rebajado-30-antes-ofertas-primavera",
      "UrlToImage": "https://i.blogs.es/d6fafb/raton-gaming-principal/840_560.jpeg",
      "PublishedAt": "2023-03-23T12:59:13Z",
      "Content": "Los espacios en los que disfrutamos sesiones de vértigo jugando a nuestros títulos favoritos se han convertido en santuarios en los que cuidamos hasta el más mínimo detalle, desde la iluminación o de… [+3175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "A debate: ¿Es 'Sin huellas' una buena serie o un 'bluf'? La puedes ver en Amazon Prime Video",
      "Description": "Protagonizada por Carolina Yuste, Camila Sodi y Silvia Alonso, este 'Thelma y Louise' a la española está conquistando a los seguidores de Prime y a los críticos. Pero vamos a ver, ¿vale la pena esta comedia o es un 'bluf' que no aporta nada?",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43397616/sin-huellas-serie-amazon-prime-video/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/sin-huellas-641c421d08bd1.jpg?crop=0.782xw:0.587xh;0.217xw,0.389xh&resize=1200:*",
      "PublishedAt": "2023-03-23T12:48:00Z",
      "Content": "<ol></ol>\r\nCONSEGUIR UN MES GRATIS DE PRIME VIDEO\r\nA ver, esto es como todo. El debate sobre 'Sin huellas' está ahí, ¿es una buena serie española, de esas que apasionan ver desde el primer capítulo y… [+3008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Sombra y Hueso': la temporada 2 de la fantástica serie de Netflix mantiene el nivel y amplía el mundo creado por Leigh Bardugo",
      "Description": "Tras casi dos años de espera, al fin ha llegado la temporada 2 de 'Sombra y Hueso' a Netflix. La serie de fantasía juvenil vuelve con otros ocho episodios llenos de magia y aventuras al nivel de la temporada anterior y nos deja con ganas de ver ya la temporad…",
      "Url": "https://www.espinof.com/criticas/sombra-hueso-temporada-2-fantastica-serie-netflix-mantiene-nivel-amplia-mundo-creado-leigh-bardugo",
      "UrlToImage": "https://i.blogs.es/1483ee/sombra-y-hueso/840_560.jpeg",
      "PublishedAt": "2023-03-23T12:46:00Z",
      "Content": "Tras casi dos años de espera, al fin ha llegado la temporada 2 de 'Sombra y Hueso' a Netflix. La serie de fantasía juvenil vuelve con otros ocho episodios llenos de magia y aventuras al nivel de la t… [+3833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Las chicas Gilmore': Una persona del equipo desvela por fin quién es el padre del bebé de Rory",
      "Description": "MISTERIO RESUELTO Valerie Campbell, supervisora de vestuario de la serie, resuelve el misterio que tiene en vilo a los fans desde el final del revival de Netflix en 2016.'Las chicas Gilmore': Una persona del equipo desvela por fin quién es el padre del bebé d…",
      "Url": "https://www.ecartelera.com/noticias/las-chicas-gilmore-desvela-identidad-padre-bebe-rory-72744/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72700/72744-h2.jpg",
      "PublishedAt": "2023-03-23T12:45:00Z",
      "Content": "En 2016, Netflix cumplió el deseo de los fans de 'Las chicas Gilmore' orquestando el esperado regreso a Stars Hollow para continuar la historia de Lorelai y Rory Gilmore, que tocó a su fin originalme… [+2875 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "A. Trejo Mosquera",
      "Title": "Kengan Ashura lanza un puñetazo en una nueva imagen de su segunda temporada",
      "Description": "La serie regresará con su segunda temporada a Netflix este añoTenemos una breve noticia para los fans de los peleadores musculosos. El anime 3DCG Kengan Ashura publicó una nueva imagen promocional de su segunda temporada y le puso mes a su regreso.",
      "Url": "https://www.crunchyroll.com/anime-news/2023/03/23-1/kengan-ashura-lanza-un-puetazo-en-una-nueva-imagen-de-su-segunda-temporada",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire3/3a03864957a083412e30f621e58f9ff41679497982_main.jpg",
      "PublishedAt": "2023-03-23T12:27:38Z",
      "Content": "Tenemos una breve noticia para los fans de los peleadores musculosos. El anime 3DCG Kengan Ashura, un original de Netflix basado en el brutal manga de artes marciales de Sandrovich Yabako y Daromeon,… [+958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "AnimeBox es el nuevo 'Netflix del anime': planes y precios de esta alternativ a Crunchyroll para ver series y películas de anime",
      "Description": "Hoy día contamos con multitud de propuestas en cuanto a plataformas de streaming, tantas que a veces cuesta elegir. Los amantes del anime también podían encontrar multitud de títulos divididos en estas plataformas, teniendo como gran referente a Crunchyroll, …",
      "Url": "https://www.genbeta.com/actualidad/animebox-nuevo-netflix-anime-planes-precios-esta-alternativ-a-crunchyroll-para-ver-series-peliculas-anime",
      "UrlToImage": "https://i.blogs.es/5a5cfd/animebox-1/840_560.jpeg",
      "PublishedAt": "2023-03-23T11:58:59Z",
      "Content": "Hoy día contamos con multitud de propuestas en cuanto a plataformas de streaming, tantas que a veces cuesta elegir. Los amantes del anime también podían encontrar multitud de títulos divididos en est… [+4087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "«Succession» calienta motores para su estreno con logos inspirados en las tendencias de diseño de 2023",
      "Description": "99designs by Vista ha desafiado a un puñado de diseñadores para actualizar los logos de las empresas que se abren paso en Succession, la exitosa serie de HBO Max.\nLa entrada «Succession» calienta motores para su estreno con logos inspirados en las tendencias …",
      "Url": "https://www.marketingdirecto.com/marketing-general/tendencias/succession-calienta-motores-redisenando-logos",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/03/succession-logos.jpg",
      "PublishedAt": "2023-03-23T11:39:43Z",
      "Content": "99designs by Vista ha desafiado a un puñado de diseñadores para actualizar los logos de las empresas que se abren paso en Succession, la exitosa serie de HBO Max.Como en cualquier familia poderosa, e… [+2807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las dos novedades de Amazon Prime Video que no te puedes perder para el fin de semana del 24 al 26 de marzo",
      "Description": "Amazon Prime Video busca hacerse con el mercado del streaming con una solidez bastante interesante. La plataforma lucha de tú a tú con HBO, Netflix y Disney+ para convertirse en una oferta muy interesante y que tiene muchísimo que aportar. Dicho esto, vamos a…",
      "Url": "https://andro4all.com/series/las-dos-novedades-de-amazon-prime-video-que-no-te-puedes-perder-para-el-fin-de-semana-del-24-al-26-de-marzo",
      "UrlToImage": "https://andro4all.com/hero/2023/03/perfect-addiction.png?width=1200",
      "PublishedAt": "2023-03-23T11:00:09Z",
      "Content": "Amazon Prime Video lo intenta con dos estrenos que tienen una pinta increíble\r\nAmazon Prime Video busca hacerse con el mercado del streaming con una solidez bastante interesante. La plataforma lucha … [+2876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Acer y Amazon calientan el ambiente: este Chromebook 2 en 1 ideal para el trabajo llega a su mínimo históric",
      "Description": "Cuando parecía que nos encontrábamos tablets por un lado y ordenadores portátiles por otro, las tecnológicas nos dieron la sorpresa y se sacaron un nuevo dispositivo de la manga: los convertibles o 2 en 1. Ahora, estos soportes se han convertido en una buena …",
      "Url": "https://www.compradiccion.com/informatica/acer-amazon-calientan-ambiente-este-chromebook-2-1-ideal-para-trabajo-llega-a-su-minimo-historic",
      "UrlToImage": "https://i.blogs.es/676203/acer-chromebook-convertible/840_560.jpeg",
      "PublishedAt": "2023-03-23T10:16:45Z",
      "Content": "Cuando parecía que nos encontrábamos tablets por un lado y ordenadores portátiles por otro, las tecnológicas nos dieron la sorpresa y se sacaron un nuevo dispositivo de la manga: los convertibles o 2… [+3294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta serie de Amazon es de lo que todo el mundo habla en EEUU (y todo por Beyoncé)",
      "Description": "Si hay algo que ha inundado las redes sociales ahora mismo es, sin duda, la última serie de Amazon Prime Video. Y no es para menos, ¿una asesina en serie? ¿fan incondicional de una cantante que se asemeja demasiado a Beyoncé? Si eso no te ha llamado la atenci…",
      "Url": "https://www.revistagq.com/noticias/articulo/serie-amazon-prime-video-enjambre-beyonce-inspiracion",
      "UrlToImage": "https://media.revistagq.com/photos/641c2295b249f3d744c8e51b/16:9/w_1280,c_limit/serie-amazon-enjambre.jpg",
      "PublishedAt": "2023-03-23T10:00:58Z",
      "Content": "Si hay algo que ha inundado las redes sociales ahora mismo es, sin duda, la última serie deAmazon Prime Video. Y no es para menos, ¿una asesina en serie? ¿fan incondicional de una cantante que se ase… [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Amazon Prime Video da miedo, mientras Netflix rezuma glamour: los 36 estrenos de la semana en plataformas",
      "Description": "Dejando de lado la última polémica con las cuentas compartidas de Netflix, lo cierto es que tanto esta como el resto de plataformas no paran de traer nuevo contenido. Como siempre, va por gustos, pero tenemos un total de 36 estrenos destacados esta semana.\n<!…",
      "Url": "https://www.xatakamovil.com/streaming/amazon-prime-video-da-miedo-netflix-rezuma-glamour-36-estrenos-semana-plataformas",
      "UrlToImage": "https://i.blogs.es/4f4df4/smile-pelicula/840_560.jpeg",
      "PublishedAt": "2023-03-23T09:31:58Z",
      "Content": "Dejando de lado la última polémica con las cuentas compartidas de Netflix, lo cierto es que tanto esta como el resto de plataformas no paran de traer nuevo contenido. Como siempre, va por gustos, per… [+3917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"No me creo toda esa mierda americana\": Brian Cox se despide de 'Succession' cargando contra los actores de método como Jeremy Strong",
      "Description": "El inicio del fin de 'Succession' ya está aquí. Después de cuatro temporadas demostrando que HBO sigue mandando en la televisión de prestigio, los actores empiezan a despedirse de sus papeles, aunque unos con más emoción y nostalgia que otros. No es el caso d…",
      "Url": "https://www.espinof.com/actores-y-actrices/no-me-creo-toda-esa-mierda-americana-brian-cox-se-despide-succession-cargando-actores-metodo-como-jeremy-strong",
      "UrlToImage": "https://i.blogs.es/1a69b2/brian-cox/840_560.jpeg",
      "PublishedAt": "2023-03-23T09:26:09Z",
      "Content": "El inicio del fin de 'Succession' ya está aquí. Después de cuatro temporadas demostrando que HBO sigue mandando en la televisión de prestigio, los actores empiezan a despedirse de sus papeles, aunque… [+2074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los ocho mejores chollos en Smart TVs, proyectores y más previos a las ofertas de primavera de Amazon, hoy 23 de marzo",
      "Description": "Detro de unos días, concretamente del 27 de marzo a partir de las 18:00 hasta el 29 a las 23:59, nos encontraremos con un mar de descuentos en las ofertas de primavera de Amazon. Pero no hace falta esperar, ya que estos días estamos viendo algunos televisores…",
      "Url": "https://www.espinof.com/seleccion/ocho-mejores-chollos-smart-tvs-proyectores-previos-a-ofertas-primavera-amazon-hoy-23-marzo",
      "UrlToImage": "https://i.blogs.es/1b58c8/ofertas-televisores-barras-y-proyectores/840_560.jpeg",
      "PublishedAt": "2023-03-23T09:03:58Z",
      "Content": "Detro de unos días, concretamente del 27 de marzo a partir de las 18:00 hasta el 29 a las 23:59, nos encontraremos con un mar de descuentos en las ofertas de primavera de Amazon. Pero no hace falta e… [+5603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "SkyShowtime tiene la serie de ciencia ficción que ha enganchado hasta a mi padre",
      "Description": "Seguimos buscando razones para que SkyShowtime se convierta en una plataforma más a tener en cuenta no solo por el precio, también por su contenido. Ya te contamos que hay miniseries como The Offer\r\n por las que merece la pena pagar los 2,99 euros\r\n al mes qu…",
      "Url": "https://www.trendencias.com/series-de-television/skyshowtime-tiene-serie-ciencia-ficcion-que-ha-enganchado-a-mi-padre",
      "UrlToImage": "https://i.blogs.es/1794eb/halo-the-series-skyshowtime/840_560.jpeg",
      "PublishedAt": "2023-03-23T09:01:59Z",
      "Content": "Seguimos buscando razones para que SkyShowtime se convierta en una plataforma más a tener en cuenta no solo por el precio, también por su contenido. Ya te contamos que hay miniseries como The Offer\r\n… [+1916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Los mejores chollos antes de las ofertas de Primavera de Amazon (23 de marzo)",
      "Description": "Ya tenemos un primer adelanto de las Ofertas de Primavera de Amazon: montones de productos ya se pueden comprar rebajados, así que, como buscar puede ser una tarea muy tediosa, te hemos seleccionado algunas de las mejores ofertas que puedes encontrar hoy mism…",
      "Url": "https://www.xataka.com/seleccion/mejores-chollos-antes-ofertas-primavera-amazon-23-marzo",
      "UrlToImage": "https://i.blogs.es/c4973b/ofertas-primavera_23/840_560.jpeg",
      "PublishedAt": "2023-03-23T09:01:25Z",
      "Content": "Ya tenemos un primer adelanto de las Ofertas de Primavera de Amazon: montones de productos ya se pueden comprar rebajados, así que, como buscar puede ser una tarea muy tediosa, te hemos seleccionado … [+8479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "3 de las series más vistas de Netflix en todo el mundo, ahora mismo, son españolas",
      "Description": "Los datos de la última semana no podrían ser mejores para las producciones locales, y es que tres de las diez series más vistas de Netflix (de habla no inglesa) en estos últimos días son españolas.\r\n\nBueno, técnicamente son dos títulos, pero uno de ellos ha l…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-mas-vistas-netflix-entrevias-hasta-el-cielo-la-serie",
      "UrlToImage": "https://media.revistagq.com/photos/641c110f744da57b7c0596ae/16:9/w_1280,c_limit/series-mas-vistas-netflix-espan%CC%83olas.jpeg",
      "PublishedAt": "2023-03-23T08:45:00Z",
      "Content": "Los datos de la última semana no podrían ser mejores para las producciones locales, y es que tres de las diezseries más vistas de Netflix (de habla no inglesa) en estos últimos días son españolas.\r\nB… [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Los “Power Rangers” llegarán a Netflix… ¡Con los grandes rostros de la serie!",
      "Description": "Es difícil explicar el éxito que tuvieron los Power Rangers allá por la década de los 90. Si nos ponemos a pensar en sus virtudes, pues poca cosa más allá de lo de tener robots molones. En cualquier caso, lo cierto es que arrasaron en las televisiones de medi…",
      "Url": "https://www.bolsamania.com/cine/los-power-rangers-llegaran-a-netflix-con-los-grandes-rostros-de-la-serie/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/1-51.jpg",
      "PublishedAt": "2023-03-23T08:08:14Z",
      "Content": "Power Rangers\r\nEs difícil explicar el éxito que tuvieron los Power Rangersallá por la década de los 90. Si nos ponemos a pensar en sus virtudes, pues poca cosa más allá de lo de tener robots molones.… [+1127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "De 'Casablanca' a 'Transatlantic'",
      "Description": "Una serie de Netflix escrita por Anna Winger, quien dijo inspirarse para esta ficción en la mítica 'Casablanca'.",
      "Url": "https://zeleb.publico.es/noticia/de-casablanca-a-transatlantic/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/03/Transatlantic-1.jpg",
      "PublishedAt": "2023-03-23T08:05:47Z",
      "Content": "Una de las estrategias de las plataformas de streaming para obtener contenido original que les reporte más suscripciones es llegar a acuerdos con escritores u otro tipo de creadores. Por poner un eje… [+3832 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Vuelven los Power Rangers con parte del elenco original, y el primer avance es furor en redes",
      "Description": "La recordada serie infantil tendrá un nuevo episodio a través de Netflix",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/vuelven-los-power-rangers-con-parte-del-elenco-original-y-el-primer-avance-es-furor-en-redes-nid23032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/cVZ-Qt1ka_ERK21Q9mhJAfku0tc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RFBXDV42VVBXHFGEBTH7CGVOQU.PNG",
      "PublishedAt": "2023-03-23T05:44:46Z",
      "Content": "A mediados de los años noventa, el mundo entero estaba entregado a la fiebre de los Power Rangers. La serie japonesa de acción, que fue adaptada al mercado occidental a través de una productora estad… [+3540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Der Gryphon': la superproducción fantástica venida de Alemania",
      "Description": "Una serie fantástica que es lo más ambicioso en la industria alemana desde 'La historia interminable'. Una producción para Amazon Prime.",
      "Url": "https://zeleb.publico.es/noticia/der-gryphon-la-superproduccion-fantastica-venida-de-alemania/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/03/El-grifo-Serie-Alemana-1.png",
      "PublishedAt": "2023-03-22T23:50:16Z",
      "Content": "Netflix puso de moda las series alemanas gracias a su exitosa Dark y precisamente los productores de esta ficción han creado un nuevo éxito que se emitirá, esta vez, en Amazon Prime Video.\r\nSe trata … [+1688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Nuevas Smart TVs de Amazon ya se pueden apartar en México desde 4,499 pesos: modelos con Alexa y hasta pantalla QLED",
      "Description": "Ya les contamos de la llegada al país de la línea Amazon Fire TV, las Smart TV de Amazon con Alexa que llegan con tres modelos diferentes, la serie Omni, que es la gama más alta, la Serie 4, la de en medio y la Serie 2, que es la gama de entrada.\n<!-- BREAK 1…",
      "Url": "https://www.xataka.com.mx/seleccion/amazon-fire-tv-se-puede-apartar-amazon-mexico-4-499-pesos-asi-puedes-hacer-preventa-nuevas-pantallas-alexa",
      "UrlToImage": "https://i.blogs.es/55ae95/amazon-fire-tv-preventa-amazon/840_560.jpeg",
      "PublishedAt": "2023-03-22T21:31:57Z",
      "Content": "Ya les contamos de la llegada al país de la línea Amazon Fire TV, las Smart TV de Amazon con Alexa que llegan con tres modelos diferentes, la serie Omni, que es la gama más alta, la Serie 4, la de en… [+1796 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El Reino II: el gesto de Peter Lanzani frente a la ausencia del Chino Darín en la avant premiere",
      "Description": "Anoche, en el teatro Coliseo, se presentó la segunda parte de la serie argentina que se estrenó hoy en Netflix y el exprotagonista de Casi Ángeles se destacó con un divertido ademán",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-reino-ii-el-gesto-de-peter-lanzani-frente-a-la-ausencia-del-chino-darin-en-la-avant-premiere-nid22032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/V1MILnjEGRCzaNjNzm7F7pIKIIU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7WITSAWN4RBOVJCOL7CU5RFYXY.jpg",
      "PublishedAt": "2023-03-22T21:00:46Z",
      "Content": "Este miércoles 22, Netflix lanzó en su plataforma El Reino II, la segunda y última temporada de la serie protagonizada por Diego Peretti, Peter Lanzani y Mercedes Morán y escrita por Claudia Piñeiro … [+3454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ciarán Hinds, Mance Rayder en 'Juego de tronos', desdeña la serie por tener demasiado sexo",
      "Description": "El actor Ciarán Hinds ha dejado clara su poca simpatía por las escenas de sexo que trufaban Juego de tronos. La proliferación de esta clase de secuencias ha sido por costumbre uno de los temas más controvertidos de la ficción, y nominado al Oscar ha dejado cl…",
      "Url": "https://vertele.eldiario.es/series/ciaran-hinds-mance-rayder-juego-tronos-desdena-serie-sexo_1_10057830.html",
      "UrlToImage": "https://static.eldiario.es/clip/0e002783-ffe6-48a4-a913-ee3d4ddd626c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-22T20:04:35Z",
      "Content": "El actor Ciarán Hinds ha dejado clara su poca simpatía por las escenas de sexo que trufaban Juego de tronos. La proliferación de esta clase de secuencias ha sido por costumbre uno de los temas más co… [+2266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "¡Morfosis y lágrimas! ‘Power Rangers: Ayer, hoy’ llegará en abril a Netflix",
      "Description": "Si hay una serie que pueda describir la nostalgia de muchos es Power Rangers. Para mis contemporáneos cerca de los 30 quizás no haya un equipo más",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/morfosis-y-lagrimas-power-rangers-ayer-hoy-llegara-en-abril-a-netflix/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/03/Mighty-Morphin-Power-Rangers_-Once-Always-_-Official-Trailer-_-Netflix-0-43-screenshot.png",
      "PublishedAt": "2023-03-22T19:37:06Z",
      "Content": "Si hay una serie que pueda describir la nostalgia de muchos es Power Rangers. Para mis contemporáneos cerca de los 30 quizás no haya un equipo más emblemático que el original compuesto por Jason/el r… [+2854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Antonella Gatti",
      "Title": "Llegó la segunda temporada de El reino a Netflix con Julieta Cardineli y Rada: \"Es muy oscura\"",
      "Description": "La serie argentina vuelve para arrasar en la plataforma y cuenta con nuevas incorporaciones. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/llego-la-segunda-temporada-de-el-reino-a-netflix-con-julieta-cardineli-y-rada-es-muy-oscura.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/22/trim/1140/641/julieta-cardinali-y-rada-1532721.jpg",
      "PublishedAt": "2023-03-22T19:18:22Z",
      "Content": "Este 22 de marzo, Netflix subió la segunda temporada de El reino donde actúan Diego Peretti y, el nominado al Oscar, Peter Lanzani. Pero, a estos nuevos episodios se le sumaron Agustín \"Rada\" Aristar… [+2503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Blanca González de Haz",
      "Title": "El cambio de Peyton Roi List: Antes y después",
      "Description": "Peyton Roi List es una actriz y modelo estadounidense, nacida el 6 de abril de 1998 en Florida. Es conocida por sus papeles en producciones de Disney Channel y en la serie de Netflix \"Cobra Kai\". \n\n List comenzó su carrera actoral en 2002,...",
      "Url": "https://www.elconfidencialdigital.com/articulo/actualidad/cambio-peyton-roi-list-antes-despues/20230321103358540577.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/03/21/2023032110322996007.jpg",
      "PublishedAt": "2023-03-22T19:00:00Z",
      "Content": "Peyton Roi List es una actriz y modelo estadounidense, nacida el 6 de abril de 1998 en Florida. Es conocida por sus papeles en producciones de Disney Channel y en la serie de Netflix \"Cobra Kai\".\r\nLi… [+3465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una película aterradora repleta de sustos impactantes: llega a Amazon Prime Video el gran fenómeno del cine de miedo de los últimos años",
      "Description": "El cine de terror nos deja grandes sorpresas de vez en cuando, dejando así claro que el interés del público hacia este género sigue muy vivo. Uno de los últimos ejemplos de ello lo tenemos con 'Smile', una película que arrasó en taquilla tras su ingeniosa cam…",
      "Url": "https://www.espinof.com/amazon-prime-video/pelicula-aterradora-repleta-sustos-impactantes-llega-a-amazon-prime-video-gran-fenomeno-cine-miedo-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/9992a3/smile/840_560.jpeg",
      "PublishedAt": "2023-03-22T18:01:59Z",
      "Content": "El cine de terror nos deja grandes sorpresas de vez en cuando, dejando así claro que el interés del público hacia este género sigue muy vivo. Uno de los últimos ejemplos de ello lo tenemos con 'Smile… [+1619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "Republica.com",
      "Title": "La ficción distópica de 'The Last of Us' se vuelve real: un hongo superresistente y mortal desata la alarma en EEUU",
      "Description": "No se trata del guion de una película distópica, pero empieza a parecérselo. Al igual que el Cordyceps, el hongo que origina una devastadora pandemia que arrasa la Tierra en The Last of Us, la existosa serie de HBO Max que acaba de finalizar, otro microorgani…",
      "Url": "https://www.republica.com/internacional/la-ficcion-distopica-de-the-last-of-us-se-vuelve-real-un-hongo-superresistente-y-mortal-desata-la-alarma-en-eeuu-20230322-18001910825/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/03/Candida-auris-el-hongo-que-se-esta-propagando-por-Estados-Unidos.-scaled.jpg",
      "PublishedAt": "2023-03-22T17:00:23Z",
      "Content": "No se trata del guion de una película distópica, pero empieza a parecérselo. Al igual que el Cordyceps, el hongo que origina una devastadora pandemia que arrasa la Tierra en The Last of Us, la existo… [+4971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Hasta el cielo: La serie': la secuela de Netflix no va a decepcionar a los fans de la película pero tampoco ofrece gran cosa para conquistar a otros espectadores",
      "Description": "El año 2020 fue bastante aciago para la mayoría de películas. Los aplazamientos y los fracasos fueron apilándose, algo que sin duda ayudó a que 'Hasta el cielo' fuese una de las producciones españolas más exitosas del año. Poco después de su lanzamiento en ci…",
      "Url": "https://www.espinof.com/criticas/cielo-serie-secuela-netflix-no-va-a-decepcionar-a-fans-pelicula-tampoco-ofrece-gran-cosa-para-conquistar-a-otros-espectadores",
      "UrlToImage": "https://i.blogs.es/30ab61/hasta-el-cielo-la-serie-cartel/840_560.jpeg",
      "PublishedAt": "2023-03-22T16:31:57Z",
      "Content": "El año 2020 fue bastante aciago para la mayoría de películas. Los aplazamientos y los fracasos fueron apilándose, algo que sin duda ayudó a que 'Hasta el cielo' fuese una de las producciones española… [+4639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "‘Daredevil’ será la primera serie “R” y realmente violenta del Universo Cinematográfico de Marvel",
      "Description": "Resuelto uno de los misterios en relación con Daredevil: Born Again: su clasificación. Este había sido uno de los puntos sobre los que han girado las conversaciones acerca de la serie, teniendo en comparación a la adaptación hecha por Netflix: ¿cuán violenta …",
      "Url": "http://hipertextual.com/2023/03/daredevil-born-again-serie-clasificacion-r-disney-marvel",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2021/12/819624-scaled.jpg?fit=2560%2C1638&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-03-22T16:22:00Z",
      "Content": "Resuelto uno de los misterios en relación con Daredevil: Born Again: su clasificación. Este había sido uno de los puntos sobre los que han girado las conversaciones acerca de la serie, teniendo en co… [+3927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eileen Cartter",
      "Title": "El traje espacial de la NASA se rediseña por primera vez en 40 años",
      "Description": "Este artículo sobre el traje espacial de la NASA se publicó originalmente en GQ.com.\r\n\nLos primeros trajes espaciales de la historia, diseñados a finales de los años 50 para la primera misión del hombre en el espacio, eran de un plateado brillante. A finales …",
      "Url": "https://www.revistagq.com/noticias/articulo/el-traje-espacial-de-la-nasa-se-redisena-por-primera-vez-en-40-anos",
      "UrlToImage": "https://media.revistagq.com/photos/641abc2f1ea74f459398c16b/16:9/w_1280,c_limit/copy%20Axiom_AxEMU_SuitDetail_03.jpg",
      "PublishedAt": "2023-03-22T15:41:45Z",
      "Content": "Fue precisamente un milmillonario el primero en buscar la colaboración de Hollywood para diseñar los trajes espaciales. En 2020, Musk se asoció con el diseñador de vestuario José Fernández que ha tra… [+2491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "¡Volvió hasta Alpha! Checa el tráiler del especial por los 30 años de los ‘Power Rangers’ en Netflix",
      "Description": "Ahhh, bendita nostalgia. Para nadie es un secreto que los Power Rangers fueron muy importantes para todos los niños noventeros, pues crecimos con la serie de...\nThe post ¡Volvió hasta Alpha! Checa el tráiler del especial por los 30 años de los ‘Power Rangers’…",
      "Url": "https://www.sopitas.com/cine-y-tv/power-rangers-especial-30-aniversario-netflix-trailer-oficial/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/03/power-rangers-especial-30-anos-netflix-trailer-oficial.jpg",
      "PublishedAt": "2023-03-22T15:34:40Z",
      "Content": "Ahhh, bendita nostalgia. Para nadie es un secreto que los Power Rangers fueron muy importantes para todos los niños noventeros, pues crecimos con la serie de televisión y los juguetes. Y a pesar de q… [+2435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "El estreno de 'Hasta el cielo' no descarrila a 'Entrevías' en el top global de Netflix",
      "Description": "AUDIENCIAS NETFLIX La nueva serie se ha estrenado como la tercera más vista de habla no inglesa, mientras que la ficción de Mediaset se mantiene en el segundo puesto. El estreno de 'Hasta el cielo' no descarrila a 'Entrevías' en el top global de Netflix",
      "Url": "https://www.formulatv.com/noticias/hasta-el-cielo-no-supera-entrevias-netflix-121651/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121651_X2WNqt8ax06Ezes4oJHB531vkPR7FimLg-hog.jpg",
      "PublishedAt": "2023-03-22T15:07:00Z",
      "Content": "Un año después del estreno de la primera temporada de 'Entrevías' en Netflix, la plataforma lanzó la segunda entrega el 1 de marzo. Desde entonces, la serie producida por Alea Media y Mediaset se ha … [+1865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'Hasta el cielo. La serie', en Netflix: todos los actores y actrices al detalle, ¿quién es quién?",
      "Description": "Si sigues el éxito de 'Hasta el cielo. La Serie' en Netflix, querrás descubrir quién es quién en el reparto. ¡No te lo pierdas!",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43386038/hasta-el-cielo-reparto-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/hastaelcielo-s01-e01-18052022-jaimeolmedo-dsc-3972-1-641af273c8a55.jpg?crop=1.00xw:0.753xh;0,0.115xh&resize=1200:*",
      "PublishedAt": "2023-03-22T14:08:00Z",
      "Content": "<ol></ol>\r\nEstaba condenada a ser un éxito, después del 'hitazo' que supuso el estreno de la película original, 'Hasta el cielo' (protagonizada por Miguel Herrán y Carolina Yuste) en diciembre de 202… [+5452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Roland Emmerich presenta su alternativa a 'Gladiator 2': Anthony Hopkins, Eneko Sagardoy y un odiado villano de 'Juego de Tronos' se unen al experto en catástrofes",
      "Description": "Como preguntaba el capitán Clarence Oveur al joven pasajero que visitaba la cabina del avión en 'Aterriza como puedas', ¿te gustan las películas de gladiadores? Si la respuesta es afirmativa, estás de enhorabuena, porque este 2023 ha puesto en proceso de cocc…",
      "Url": "https://www.espinof.com/series-de-ficcion/roland-emmerich-presenta-su-alternativa-a-gladiator-2-anthony-hopkins-eneko-sagardoy-odiado-villano-juego-tronos-se-unen-al-experto-catastrofes",
      "UrlToImage": "https://i.blogs.es/1dc858/odin1200/840_560.jpeg",
      "PublishedAt": "2023-03-22T14:01:59Z",
      "Content": "Como preguntaba el capitán Clarence Oveur al joven pasajero que visitaba la cabina del avión en 'Aterriza como puedas', ¿te gustan las películas de gladiadores? Si la respuesta es afirmativa, estás d… [+1515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "Mira el nuevo tráiler del regreso de los ‘Power Rangers’ a Netflix: la nostalgia está garantizada",
      "Description": "Regresan los Power Rangers. La serie de televisión cumple 30 años de haberse estrenado. Su vuelta, a través de Netflix, en un especial titulado Power Rangers: Once & Always, parece tener tanto de homenaje a aquellos primeros años como de actualización. Mucho …",
      "Url": "http://hipertextual.com/2023/03/power-rangers-once-always-trailer-fecha-estreno-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/03/Power-Rangers-Once-Always-scaled.jpg",
      "PublishedAt": "2023-03-22T14:01:59Z",
      "Content": "Regresan los Power Rangers. La serie de televisión cumple 30 años de haberse estrenado. Su vuelta, a través de Netflix, en un especial titulado Power Rangers: Once &amp; Always, parece tener tanto de… [+3637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuántas temporadas tendrá The Mandalorian según Jon Favreau",
      "Description": "Si algo te debes haber preguntado desde el primer capítulo es cuántas temporadas tendrá The Mandalorian. Y es que la serie protagonizada por Pedro Pascal es uno de los mayores éxitos de Star Wars de los últimos años, y de momento parece que los fans siguen en…",
      "Url": "https://www.revistagq.com/noticias/articulo/cuantas-temporadas-tendra-the-mandalorian-jon-favreau",
      "UrlToImage": "https://media.revistagq.com/photos/641b0032acd9779a9ecac836/16:9/w_1280,c_limit/temporadas-the-mandalorian.jpeg",
      "PublishedAt": "2023-03-22T13:20:52Z",
      "Content": "Si algo te debes haber preguntado desde el primer capítulo es cuántas temporadas tendráThe Mandalorian. Y es que la serie protagonizada por Pedro Pascal es uno de los mayores éxitos de Star Wars de l… [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix confirma el regreso de dos personajes míticos de 'La casa de papel' en la precuela sobre Berlín",
      "Description": "'Berlín', la precuela de 'La casa de papel', es una de las grandes esperanzas para Netflix; tanto que la plataforma, en plena crisis por la prohibición de compartir cuentas y la cancelación de numerosos títulos, ha anunciado ya la fecha de estreno de la nueva…",
      "Url": "https://www.abc.es/play/series/noticias/abci-netflix-confirma-regreso-personajes-miticos-casa-papel-precuela-sobre-berlin-202303221404_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/03/22/rio-tokio-casa-papel-kocC--1024x512@abc.jpg",
      "PublishedAt": "2023-03-22T13:04:47Z",
      "Content": "Óscar Rus\r\nMadrid\r\n Actualizado:22/03/2023 14:08h\r\nGuardar\r\n Noticias relacionadas\r\n'Berlín', la precuela de 'La casa de papel', es una de las grandes esperanzas para Netflix; tanto que la plataforma… [+1867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix revela el arma secreta de 'Berlín': Itziar Ituño y Najwa Nimri volverán a interpretar a sus personajes de 'La casa de papel' en esta esperada precuela",
      "Description": "Una de las grandes dudas que todos teníamos alrededor de 'Berlín' era saber qué otros personajes de 'La casa de papel' podrían aparecer en esta precuela de la serie de Netflix centrada en el personaje de Pedro Alonso. Pues bien, la plataforma acaba de confirm…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-revela-arma-secreta-berlin-itziar-ituno-najwa-nimri-volveran-a-interpretar-a-sus-personajes-casa-papel-esta-esperada-precuela",
      "UrlToImage": "https://i.blogs.es/e610df/la-casa-de-papel-escena/840_560.jpeg",
      "PublishedAt": "2023-03-22T13:01:59Z",
      "Content": "Una de las grandes dudas que todos teníamos alrededor de 'Berlín' era saber qué otros personajes de 'La casa de papel' podrían aparecer en esta precuela de la serie de Netflix centrada en el personaj… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Nick Mohammed se sube a la Estrella de la Muerte de 'Ted Lasso': \"Nate y el West Ham son el enemigo\"",
      "Description": "ENTREVISTA El actor que da vida a Nate resuelve nuestras dudas sobre la tercera entrega de la serie de Apple TV+.Nick Mohammed se sube a la Estrella de la Muerte de 'Ted Lasso': \"Nate y el West Ham son el enemigo\"",
      "Url": "https://www.formulatv.com/videos/nick-mohammed-ted-lasso-nate-west-ham-enemigo-26467/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26467_vHP0LNmsz9-t.jpg",
      "PublishedAt": "2023-03-22T12:35:00Z",
      "Content": "No todo es alegría y positivismo en 'Ted Lasso'. Como contraposición a esa luz, siempre ha existido un lado oscuro dominado por Rupert, el ex de Rebecca, que en el cierre de la segunda temporada dio … [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Berlín' ficha a Najwa Nimri e Itziar Ituño para recuperar sus personajes de 'La casa de papel'",
      "Description": "Pedro Alonso no estará solo en Berlín. Netflix ha anunciado este miércoles los fichajes de Itziar Ituño y Najwa Nimri, que recuperarán sus personajes de Raquel Murillo y Alicia Sierra en este primer spin-off de La casa de papel.Las dos actrices volverán a pon…",
      "Url": "https://vertele.eldiario.es/noticias/berlin-ficha-najwa-nimri-e-itziar-ituno-recuperar-personajes-casa-papel_1_10055836.html",
      "UrlToImage": "https://static.eldiario.es/clip/9db6f1aa-91b6-46bd-95b2-9b82592fce14_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-22T12:21:58Z",
      "Content": "Pedro Alonso no estará solo en Berlín. Netflix ha anunciado este miércoles los fichajes de Itziar Ituño y Najwa Nimri, que recuperarán sus personajes de Raquel Murillo y Alicia Sierra en este primer … [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Leroy Merlin y la sombrilla barata que convertirá tu terraza en el mejor espacio de tu casa",
      "Description": "Ya ha comenzado oficialmente la primavera y es momento de pensar en como disfrutarla. Si estas pensando en comprar un buen parasol para tu terraza o jardín, no te pierdas esta oferta de Leroy Merlin en este parasol hexagonal: ahora cuesta sólo 39,99 euros.\n<!…",
      "Url": "https://www.compradiccion.com/terraza-y-jardin/leroy-merlin-sombrilla-barata-que-convertira-tu-terraza-mejor-espacio-tu-casa",
      "UrlToImage": "https://i.blogs.es/2b4ffd/leroy-merlin-corporativo/840_560.jpeg",
      "PublishedAt": "2023-03-22T12:16:38Z",
      "Content": "Ya ha comenzado oficialmente la primavera y es momento de pensar en como disfrutarla. Si estas pensando en comprar un buen parasol para tu terraza o jardín, no te pierdas esta oferta de Leroy Merlin … [+2023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Los mejores chollos antes de las ofertas de Primavera de Amazon (22 de marzo)",
      "Description": "Ya tenemos un primer adelanto de las Ofertas de Primavera de Amazon: montones de productos ya se pueden comprar rebajados, así que, como buscar puede ser una tarea muy tediosa, te hemos seleccionado algunas de las mejores ofertas que puedes encontrar hoy mism…",
      "Url": "https://www.xataka.com/seleccion/mejores-chollos-antes-ofertas-primavera-amazon-22-marzo",
      "UrlToImage": "https://i.blogs.es/9aeb2f/ofertas-primavera_2/840_560.jpeg",
      "PublishedAt": "2023-03-22T11:59:55Z",
      "Content": "Ya tenemos un primer adelanto de las Ofertas de Primavera de Amazon: montones de productos ya se pueden comprar rebajados, así que, como buscar puede ser una tarea muy tediosa, te hemos seleccionado … [+6024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los 7 mejores chollos en Smart TVs, proyectores y más previos a las ofertas de primavera de Amazon, hoy 22 de marzo",
      "Description": "Quedan unos días para que Amazon dé comienzo a las Ofertas de Primavera, y si estás deseando encontrar un chollo tanto como nosotros, a partir del próximo día 27 de marzo a las 18:00 y hasta el 29 a las 23:59 horas, comenzará a salir un enorme catálogo con de…",
      "Url": "https://www.espinof.com/seleccion/7-mejores-chollos-smart-tvs-proyectores-previos-a-ofertas-primavera-amazon-hoy-22-marzo",
      "UrlToImage": "https://i.blogs.es/da7d6b/televisores-barras-y-proyectores-portada/840_560.jpeg",
      "PublishedAt": "2023-03-22T10:31:56Z",
      "Content": "Quedan unos días para que Amazon dé comienzo a las Ofertas de Primavera, y si estás deseando encontrar un chollo tanto como nosotros, a partir del próximo día 27 de marzo a las 18:00 y hasta el 29 a … [+5117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Los mejores chollos gaming de la semana previa a las ofertas de Primavera de Amazon, hoy 22 de marzo",
      "Description": "Como cada año, Amazon celebra el comienzo de la Primavera con una serie de ofertas para que el buen tiempo no sea el único motivo a poner buena cara. La compañía ya ha confirmado que a partir del próximo lunes 27 de marzo, a  las 18:00, dará comienzo su promo…",
      "Url": "https://www.vidaextra.com/seleccion/mejores-chollos-gaming-semana-previa-a-ofertas-primavera-amazon-hoy-22-marzo",
      "UrlToImage": "https://i.blogs.es/d62f6c/mejores-chollos-gaming/840_560.jpeg",
      "PublishedAt": "2023-03-22T09:56:43Z",
      "Content": "Como cada año, Amazon celebra el comienzo de la Primavera con una serie de ofertas para que el buen tiempo no sea el único motivo a poner buena cara. La compañía ya ha confirmado que a partir del pró… [+6362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Tráiler de la segunda temporada de 'Sweet Tooth: El niño ciervo'",
      "Description": "Ya está disponible el tráiler de la segunda temporada de 'Sweet Tooth: El niño ciervo', adaptación televisiva de la famosa serie escrita y dibujada por el canadiense Jeff Lemire y publicada por el sello Vertigo de DC Comics cuyo estreno llegará a Netflix el j…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-la-segunda-temporada-de-sweet-tooth-el-nino-ciervo-44978.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121506.jpg",
      "PublishedAt": "2023-03-22T09:35:21Z",
      "Content": "Ya está disponible el tráiler de la segunda temporada de 'Sweet Tooth: El niño ciervo', adaptación televisiva de la famosa serie escrita y dibujada por el canadiense Jeff Lemire y publicada por el se… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Succession’, crítica: una batalla final a vida o muerte que pone fin a una serie sobresaliente",
      "Description": "Succession, de HBO y disponible en HBO Max, siempre ha sido una batalla por el poder y la influencia. Tan encarnizada, cruel y perversa como para que cada miembro de la familia Roy asuma la posibilidad de perderlo todo al más mínimo error. Precisamente con es…",
      "Url": "http://hipertextual.com/2023/03/temporada-final-succession-critica-hbo",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/03/Succession-Hipertextual-scaled.jpg",
      "PublishedAt": "2023-03-22T09:28:06Z",
      "Content": "Succession, de HBO y disponible en HBO Max, siempre ha sido una batalla por el poder y la influencia. Tan encarnizada, cruel y perversa como para que cada miembro de la familia Roy asuma la posibilid… [+7039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Dwayne Johnson cometió un error al intentar hacerse con el control del Universo DC",
      "Description": "“La jerarquía de poder en el Universo DC está a punto de cambiar”, aseveraba (con bastante insistencia) Dwayne Johnson en las semanas previas al estreno de Black Adam, su primer blockbuster superheroico. El actor y productor tenía razones para alimentar el hy…",
      "Url": "https://www.revistagq.com/noticias/articulo/dwayne-johnson-zachary-levi-black-adam-shazam-dc",
      "UrlToImage": "https://media.revistagq.com/photos/641abc10acd9779a9ecac7c9/16:9/w_1280,c_limit/1248104370",
      "PublishedAt": "2023-03-22T09:26:03Z",
      "Content": "La jerarquía de poder en el Universo DC está a punto de cambiar, aseveraba (con bastante insistencia) Dwayne Johnson en las semanas previas al estreno de Black Adam, su primer blockbuster superheroic… [+4411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La serie de HBO Max que le pisa los talones a ‘The last of us’ como lo más visto es un intenso thriller relacionado con J. K. Rowling",
      "Description": "Después de que The last of us se haya convertido por mérito propio en una de las mejores series de HBO, estamos en busca y captura de más ficciones que nos hagan sentir tantas cosas como hizo la maravillosa adaptación del videojuego.\n<!-- BREAK 1 -->\nLa serie…",
      "Url": "https://www.trendencias.com/series-de-television/serie-hbo-max-que-le-pisa-talones-a-the-last-of-us-como-visto-intenso-thriller-relacionado-j-k-rowling",
      "UrlToImage": "https://i.blogs.es/0d42e5/cormoran-strike-serie-hbo-jk-rowling/840_560.jpeg",
      "PublishedAt": "2023-03-22T09:00:42Z",
      "Content": "Después de que The last of us se haya convertido por mérito propio en una de las mejores series de HBO, estamos en busca y captura de más ficciones que nos hagan sentir tantas cosas como hizo la mara… [+1760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cristina Pardo, sobre el mensaje de Georgina presumiendo de rica: «Creía que era catadora de embutidos»",
      "Description": "Georgina Rodríguez está de actualidad y no solo porque la mujer de Cristiano Rodríguez esté a punto de estrenar la segunda parte de su 'docu-serie' en Netflix, sino porque una de sus últimas publicaciones ha levantado una gran polvareda en las redes sociales.…",
      "Url": "https://www.abc.es/play/television/noticias/abci-mas-vale-tarde-surrealista-profesion-cristina-pardo-pensaba-tenia-georgina-rodriguez-digo-serio-202303220950_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2023/03/22/cristina-pardo-georgina-rodriguez-mas-vale-tarde-U56840662665AfD-1024x512@abc.jpg",
      "PublishedAt": "2023-03-22T08:50:57Z",
      "Content": "Mari Carmen Parra\r\nActualizado:22/03/2023 10:19h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nGeorgina Rodríguez está de actualidad y no solo porque la mujer de Cristiano Rodríguez esté a punto de estrenar la s… [+2468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Gears of War de Netflix tiene la mejor noticia para los fans",
      "Description": "El año pasado se anunció que una película de Gears of War llegaría a Netflix. Pero por desgracia para los fans, ahí quedó todo. Lo que estaba asegurado es que se trataría de una cinta de acción real, pero no hubo muchas más novedades, hasta ahora.\r\n\nLa serie …",
      "Url": "https://www.revistagq.com/noticias/articulo/gears-of-war-netflix-pelicula-jon-spaihts-guion",
      "UrlToImage": "https://media.revistagq.com/photos/641abdcf1ea74f459398c16e/16:9/w_1280,c_limit/gears-of-war-netflix.jpg",
      "PublishedAt": "2023-03-22T08:39:36Z",
      "Content": "El año pasado se anunció que una película deGears of Warllegaría a Netflix. Pero por desgracia para los fans, ahí quedó todo. Lo que estaba asegurado es que se trataría de una cinta de acción real, p… [+1580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (22 de marzo): 36 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Filmin, Movistar Plus y Apple TV+",
      "Description": "Primer miércoles de primavera y qué mejor que celebrar el equinoccio viendo algunos de los estrenos que llegan esta semana a las plataformas de streaming. En esta ocasión contamos 36 series, películas y documentales que llegan desde hoy a Netflix, HBO Max, Pr…",
      "Url": "https://www.espinof.com/estrenos/estrenos-22-marzo-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus-apple-tv",
      "UrlToImage": "https://i.blogs.es/b17678/yellowjackets-t2-cartel-1-1/840_560.jpeg",
      "PublishedAt": "2023-03-22T08:00:43Z",
      "Content": "Primer miércoles de primavera y qué mejor que celebrar el equinoccio viendo algunos de los estrenos que llegan esta semana a las plataformas de streaming. En esta ocasión contamos 36 series, película… [+2092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Succession' regresa con su temporada final tan excelente como se fue: la serie de HBO pone a los Roy en rumbo de colisión",
      "Description": "Poco más de un año después del desolador (para los hijos) final de la temporada 3 de 'Succession' volvemos a las tramas e intrigas en el seno de la familia Roy y su compañía WayStar RoyCo. La cita será el próximo domingo (lunes en España) en HBO Max y servido…",
      "Url": "https://www.espinof.com/criticas/succession-regresa-su-temporada-final-excelente-como-se-fue-serie-hbo-pone-a-roy-rumbo-colision",
      "UrlToImage": "https://i.blogs.es/8b7cf4/succ_401_100522_cb_7087v3/840_560.jpeg",
      "PublishedAt": "2023-03-22T07:02:42Z",
      "Content": "Poco más de un año después del desolador (para los hijos) final de la temporada 3 de 'Succession' volvemos a las tramas e intrigas en el seno de la familia Roy y su compañía WayStar RoyCo. La cita se… [+3343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Netflix revela el primer avance del especial 'Power Rangers: Ayer, hoy y siempre'",
      "Description": "¡Los Power Rangers están de regreso! Y lo hacen con un especial que trae de regreso a muchos de los actores originales del elenco que se ganó a la audiencia en 1993.\"Treinta años después de que el sabio y poderoso Zordon los reuniera, los Power Rangers se enc…",
      "Url": "https://www.milenio.com/espectaculos/television/netflix-power-rangers-lanza-avance-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/21/power-rangers-ayer-hoy-y.jpg",
      "PublishedAt": "2023-03-22T04:47:48Z",
      "Content": "¡Los Power Rangers están de regreso! Y lo hacen con un especial que trae de regreso a muchos de los actores originales del elenco que se ganó a la audiencia en 1993.\r\n\"Treinta años después de que el … [+1808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘The Last of Us’ y su temporada 2: Bella Ramsey cree que la serie regresará a HBO hasta finales de 2024 o principios de 2025",
      "Description": "‘The Last of Us’ y su serie fue un éxito rotundo para HBO, revelaron que en Latinoamérica ya es la producción más vista en HBO Max, mientras los episodios en Estados Unidos seguían aumentando de espectadores con cada episodio.\n<!-- BREAK 1 -->\nAl finalizar la…",
      "Url": "https://www.xataka.com.mx/videojuegos/the-last-of-us-su-temporada-2-bella-ramsey-cree-que-serie-regresara-a-hbo-finales-2024-principios-2025",
      "UrlToImage": "https://i.blogs.es/54fb94/the-last-of-us-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-03-21T23:30:39Z",
      "Content": "The Last of Us y su serie fue un éxito rotundo para HBO, revelaron que en Latinoamérica ya es la producción más vista en HBO Max, mientras los episodios en Estados Unidos seguían aumentando de espect… [+982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "El tráiler de la temporada 2 de Sweet Tooth anuncia guerra total",
      "Description": "A una semana de que termine marzo, es hora de que miremos lo que nos trae abril. Y una serie que está de regreso en Netflix es Sweet Tooth. La semana",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/el-trailer-de-la-temporada-2-de-sweet-tooth-anuncia-guerra-total/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/03/A320C004_220212DFRC.jpg",
      "PublishedAt": "2023-03-21T20:30:48Z",
      "Content": "A una semana de que termine marzo, es hora de que miremos lo que nos trae abril. Y una serie que está de regreso en Netflix es Sweet Tooth. La semana pasada el servicio de streaming ya nos había comp… [+2800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Ni una vida sin serie: el auge del biopic en España, de 'Nacho' y 'Bosé' al proyecto sobre Podemos",
      "Description": "Bárbara Rey, Miguel Bosé, Nacho Vidal. Apenas tres meses han transcurrido de 2023, y los espectadores ya han podido catar los acercamientos, muy distintos en cuanto a tono y pretensiones, sobre personalidades de la cultura popular española de las últimas déca…",
      "Url": "https://vertele.eldiario.es/series/vida-serie-auge-biopic-espana-nacho-bose-proyecto_1_10052435.html",
      "UrlToImage": "https://static.eldiario.es/clip/a2e58c04-94a1-4c65-8048-aa56a6e8193e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-21T19:45:58Z",
      "Content": "Bárbara Rey, Miguel Bosé, Nacho Vidal. Apenas tres meses han transcurrido de 2023, y los espectadores ya han podido catar los acercamientos, muy distintos en cuanto a tono y pretensiones, sobre perso… [+14381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix alcanza el millón de suscriptores en su plan básico con anuncios en Estados Unidos",
      "Description": "Netflix empieza a observar los resultados de su cambio de paradigma de negocio. La plataforma ha superado el millón de suscriptores a su plan con anuncios tras su segundo mes en funcionamiento en Estados Unidos, según datos internos de la compañía revelados p…",
      "Url": "https://vertele.eldiario.es/noticias/netflix-alcanza-millon-suscriptores-plan-basico-anuncios-estados-unidos_1_10053994.html",
      "UrlToImage": "https://static.eldiario.es/clip/2c00a4df-f840-485c-a4b4-6206979f392b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-21T19:12:42Z",
      "Content": "Netflix empieza a observar los resultados de su cambio de paradigma de negocio. La plataforma ha superado el millón de suscriptores a su plan con anuncios tras su segundo mes en funcionamiento en Est… [+3887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Alex Puruncajas, Redacción Tendencias (I)",
      "Title": "'Cobra Kai' terminará como serie y continuará como película",
      "Description": "La serie 'Cobra Kai' terminará como serie con la sexta y última temporada en Netflix y continuará como película.",
      "Url": "https://www.elcomercio.com/tendencias/cine/cobra-kai-serie-pelicula-machio-hurwitz.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/03/cobra-kai.jpg",
      "PublishedAt": "2023-03-21T19:08:52Z",
      "Content": "Imagen de la serie 'Cobra Kai'. Foto: NetflixLa serie 'Cobra Kai' terminará como serie con la sexta y última temporada en la plataforma Netflix y continuará como película. Así lo aseguró Jon Hurwitz,… [+1963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Cuando los poderes se juntan con las hormonas: 3 increíbles películas de superhéroes para ver en streaming si '¡Shazam! La furia de los dioses' te deja con ganas de más",
      "Description": "No se está topando con la mejor recepción del mundo (tampoco ha tenido la mejor anticipación con el inminente reinicio de DC por parte de James Gunn), pero siempre se puede apreciar que una película como '¡Shazam! La furia de los dioses' trate de esquivar la …",
      "Url": "https://www.espinof.com/listas/que-ver-te-gusta-shazam-furia-dioses-3-estupendas-peliculas-superheroes-juveniles-que-se-pueden-disfrutar-streaming",
      "UrlToImage": "https://i.blogs.es/a535ec/shazam-furia-de-los-dioses-2023/840_560.jpeg",
      "PublishedAt": "2023-03-21T19:00:40Z",
      "Content": "No se está topando con la mejor recepción del mundo (tampoco ha tenido la mejor anticipación con el inminente reinicio de DC por parte de James Gunn), pero siempre se puede apreciar que una película … [+4235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "'Gears of War' tiene guionista",
      "Description": "La película de 'Gears of War' ha encontrado guionista en la figura de Jon Spaihts, quien ha participado en películas como 'Dune', su futura secuela o 'Doctor Strange'. Además, el prolífico guionista nominado al Oscar también ha escrito películas como 'Prometh…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/gears-of-war-tiene-nuevo-guionista-44975.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/100794.jpg",
      "PublishedAt": "2023-03-21T18:40:34Z",
      "Content": "La película de 'Gears of War' ha encontrado guionista en la figura de Jon Spaihts, quien ha participado en películas como 'Dune', su futura secuela o 'Doctor Strange'. Además, el prolífico guionista … [+1804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "'Gears of War' tiene guionista",
      "Description": "La película de 'Gears of War' ha encontrado guionista en la figura de Jon Spaihts, quien ha participado en películas como 'Dune', su secuela y 'Doctor Strange'. Además, el prolífico guionista nominado al Oscar ha escrito películas como 'Prometheus' y 'Passeng…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/gears-of-war-tiene-guionista-44975.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/100794.jpg",
      "PublishedAt": "2023-03-21T18:25:40Z",
      "Content": "La película de 'Gears of War' ha encontrado guionista en la figura de Jon Spaihts, quien ha participado en películas como 'Dune', su futura secuela o 'Doctor Strange'. Además, el prolífico guionista … [+1804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Christian Collado",
      "Title": "Netflix saca el talonario y duplicará el número de juegos disponibles en solo un año",
      "Description": "Ve preparándote para el aluvión de nuevos juegos que están a punto de llegar a Netflix. La plataforma especializada en películas, series y documentales lleva algo más de un año apostando por el gaming a través de su servicio, ofreciendo un catálogo cada vez m…",
      "Url": "https://andro4all.com/juegos/netflix-saca-el-talonario-y-duplicara-el-numero-de-juegos-disponibles-en-solo-un-ano",
      "UrlToImage": "https://andro4all.com/hero/2023/03/juegos-en-netflix.jpg?width=1200",
      "PublishedAt": "2023-03-21T18:01:01Z",
      "Content": "El logo de Netflix, junto a los iconos de algunos de los juegos ya disponibles a través de la plataforma\r\nVe preparándote para el aluvión de nuevos juegos que están a punto de llegar a Netflix. La pl… [+2985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Es el 'Thelma y Louise' de la generación Z: un road trip melancólico entre México y California que puedes ver en streaming",
      "Description": "Esmeralda y JJ no tienen más remedio que seguir hacia delante. Sin destino, sin futuro, sin manera de volver. Su único objetivo, seguir viviendo, como sea, sin motivo ni razón, montadas en un coche que les aleje de una vida que no quieren, pero al mismo tiemp…",
      "Url": "https://www.espinof.com/criticas/thelma-louise-generacion-z-road-trip-melancolico-mexico-california-que-puedes-ver-streaming",
      "UrlToImage": "https://i.blogs.es/ff0790/the-gigantes/840_560.jpeg",
      "PublishedAt": "2023-03-21T17:30:41Z",
      "Content": "Esmeralda y JJ no tienen más remedio que seguir hacia delante. Sin destino, sin futuro, sin manera de volver. Su único objetivo, seguir viviendo, como sea, sin motivo ni razón, montadas en un coche q… [+5124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Gears of War: guionista de Dune adaptará la brutalidad de la saga para la película de Netflix",
      "Description": "A finales del año pasado, Netflix confirmó una película y una serie animada de Gears of War. Si estás emocionado por estos proyectos, te alegrará saber que la cinta live-action por fin tiene guionista. Se trata de Jon Spaihts, conocido por su trabajo en Dune …",
      "Url": "https://www.levelup.com/noticias/729473/Gears-of-War-guionista-de-Dune-adaptara-la-brutalidad-de-la-saga-para-la-pelicula-de-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/789255/789255_600x315.jpg",
      "PublishedAt": "2023-03-21T16:51:00Z",
      "Content": "A finales del año pasado, Netflix confirmó una película y una serie animada de Gears of War. Si estás emocionado por estos proyectos, te alegrará saber que la cinta live-action por fin tiene guionist… [+2611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Sad Keanu: Origen, auge y caída de uno de los memes más queridos de internet",
      "Description": "“¡Solo estaba comiéndome un sándwich, tío!”, se lamentó Keanu Reeves cuando Stephen Colbert le preguntó en su programa por el meme de Sad Keanu, probablemente uno de los más emblemáticos de la década pasada. Y añadió: “Estaba pensando… Me estaban pasando algu…",
      "Url": "https://www.revistagq.com/noticias/articulo/sad-keanu-meme-origen",
      "UrlToImage": "https://media.revistagq.com/photos/64199087070ef35858ab3709/16:9/w_1280,c_limit/sad%20keanu.png",
      "PublishedAt": "2023-03-21T16:44:06Z",
      "Content": "¡Solo estaba comiéndome un sándwich, tío!, se lamentó Keanu Reeves cuando Stephen Colbertle preguntó en su programa por el meme de Sad Keanu, probablemente uno de los más emblemáticos de la década pa… [+2799 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Esta actriz de The Last of Us: Parte 2 quiere formar parte de la segunda temporada de la serie de HBO",
      "Description": "No sería la primera vez.\nUna de las actrices que formó parte de The Last of Us: Parte II tiene claro que ahora quiere ser parte de la segunda temporada de la serie de HBO.",
      "Url": "https://es.ign.com/the-last-of-us-the-series/189297/news/esta-actriz-de-the-last-of-us-parte-2-quiere-formar-parte-de-la-segunda-temporada-de-la-serie-de-hbo",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_e9ap.1200.jpg",
      "PublishedAt": "2023-03-21T16:30:23Z",
      "Content": "Una de las actrices de The Last of Us: Parte II, la secuela del juego de Naughty Dog, quiere seguir en la franquicia para dar el salto a la exitosa serie de HBO.\r\nEn una entrevista con Slash Film, la… [+2333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Las 15 mejores series de HBO Max que puedes ver ahora mismo",
      "Description": "No podemos dejar escapar la oportunidad de reunir en un mismo artículo nuestras series imprescindibles y hoy le ha tocado el turno a una de nuestras plataformas favoritas ever, HBO. Estas son las mejores series de HBO que puedes ver ahora mismo. Disfruta de u…",
      "Url": "https://www.trendencias.com/propuestas-y-consejos/15-mejores-series-hbo-max-que-puedes-ver-ahora",
      "UrlToImage": "https://i.blogs.es/9386c9/mejores-series-de-hbo/840_560.jpeg",
      "PublishedAt": "2023-03-21T16:10:55Z",
      "Content": "No podemos dejar escapar la oportunidad de reunir en un mismo artículo nuestras series imprescindibles y hoy le ha tocado el turno a una de nuestras plataformas favoritas ever, HBO. Estas son las mej… [+5508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Sofia Kofoed",
      "Title": "'Sweet Tooth: El niño ciervo' por fin regresa a Netflix: Tráiler y fecha de la segunda temporada",
      "Description": "¡HÍBRIDOS AL PODER! Netflix lanza pronto la segunda temporada de la serie creada por Jim Mickle y Beth Schwartz que se alzó con dos premio Emmy.'Sweet Tooth: El niño ciervo' por fin regresa a Netflix: Tráiler y fecha de la segunda temporada",
      "Url": "https://www.ecartelera.com/noticias/sweet-tooth-nino-ciervo-netflix-trailer-fecha-temporada-2-72718/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72700/72718-h2.jpg",
      "PublishedAt": "2023-03-21T15:38:00Z",
      "Content": "'Sweet Tooth: El niño ciervo' se ganó los corazones de miles de fans de todo el mundo en 2021 al presentarnos a Gus, un niño-ciervo nacido en un mundo post-apocalíptico que debe navegar los desafíos … [+1192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cédric Klapisch: «'Un paso adelante' habla de la reconstrucción en un sentido universal»",
      "Description": "El director francés Cédric Klapisch prosigue su camino estilístico forjado a base de una serie de películas (‘Una casa de locos’ (2002), ‘Las muñecas rusas’ (2005), ‘Nuestra vida en la Borgoña’ (2017) y 'Tan lejos, tan cerca’ (2019), entre otras) en los que i…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-cedric-klapisch-paso-adelante-habla-reconstruccion-sentido-universal-202303211629_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/21/un-paso-adelante-online-kfAE--1024x512@abc.jpg",
      "PublishedAt": "2023-03-21T15:29:51Z",
      "Content": "Andrés Castaño\r\nActualizado:21/03/2023 16:29h\r\nGuardar\r\n Noticias relacionadas\r\nEl director francés \r\n Cédric Klapisch prosigue su camino estilístico forjado a base de una serie de películas (Una cas… [+9032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Creador de 'Willow', de Disney+, aclara \"cancelación de la serie\"; podría haber segunda temporada",
      "Description": "Miles de internautas reaccionaron tristes luego de quecomenzó a circular la noticia de la cancelación de Willow, de Disney+, tras el estreno de su primera temporada. Jonathan Kasdan, creador de la serie, aclaró esta situación asegurando que “exageraron” sus d…",
      "Url": "https://www.milenio.com/espectaculos/television/creador-willow-desmiente-cancelacion-serie-disney",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/21/willow-podria-tener-una-segunda.jpg",
      "PublishedAt": "2023-03-21T15:08:00Z",
      "Content": "Miles de internautas reaccionaron tristes luego de quecomenzó a circular la noticia de la cancelación de Willow, de Disney+, tras el estreno de su primera temporada. Jonathan Kasdan, creador de la se… [+2477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Sweet Tooth: el niño ciervo': Netflix desvela el emotivo tráiler de la temporada 2 con Gus como la gran esperanza del apocalipsis cuqui",
      "Description": "{\"videoId\":\"x8jb8eu\",\"autoplay\":true,\"title\":\"Sweet Tooth: El niño ciervo - Trailer de la temporada 2\",\"tag\":\"\"}\n \r\n\n\r\n\n Como descubrimos la semana pasada, regresa nuestro querido Gus y sus amigos híbridos con la temporada 2 de 'Sweet Tooth: El niño ciervo'. …",
      "Url": "https://www.espinof.com/trailers/sweet-tooth-nino-ciervo-netflix-desvela-emotivo-trailer-temporada-2-gus-como-gran-esperanza-apocalipsis-cuqui",
      "UrlToImage": "https://i.blogs.es/2ef164/x720/840_560.jpeg",
      "PublishedAt": "2023-03-21T14:28:13Z",
      "Content": "Como descubrimos la semana pasada, regresa nuestro querido Gus y sus amigos híbridos con la temporada 2 de 'Sweet Tooth: El niño ciervo'. Netflix ha desvelado el primer y emotivo tráiler de estos nue… [+1292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Netflix quiere triunfar donde Google no pudo, siendo una potencia en los videojuegos tradicionales y por streaming",
      "Description": "En un momento complejo para Netflix. La compañía ha estado en boca de todos debido a la nueva política de cuentas compartidas que están empezando a implementar dependiendo de la IP de los usuarios. Al margen del servicio de vídeo por streaming, Netflix quiere…",
      "Url": "https://www.xatakamovil.com/streaming/netflix-quiere-triunfar-donde-google-no-pudo-siendo-potencia-videojuegos-tradicionales-streaming",
      "UrlToImage": "https://i.blogs.es/7b4273/dscf6354/840_560.jpeg",
      "PublishedAt": "2023-03-21T14:00:40Z",
      "Content": "En un momento complejo para Netflix. La compañía ha estado en boca de todos debido a la nueva política de cuentas compartidas que están empezando a implementar dependiendo de la IP de los usuarios. A… [+4970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"La película de 'Hasta el cielo' se había quedado corta\". El origen del nuevo y sorprendente éxito de Netflix explicado por Luis Tosar y Daniel Calparsoro",
      "Description": "Netflix acaba de estrenar 'Hasta el cielo', la inesperada continuación de la película homónima de 2020. Daniel Calparsoro y Luis Tosar explicaron el origen de esta secuela en formato serie, protagonizada por Asia Ortega.\n<!-- BREAK 1 -->\nSole y los aluniceros…",
      "Url": "https://www.espinof.com/netflix/pelicula-cielo-se-habia-quedado-corta-origen-nuevo-sorprendente-exito-netflix-explicado-luis-tosar-daniel-calparsoro",
      "UrlToImage": "https://i.blogs.es/e07c3f/hasta-ell-cielo-serie/840_560.jpeg",
      "PublishedAt": "2023-03-21T14:00:40Z",
      "Content": "Netflix acaba de estrenar 'Hasta el cielo', la inesperada continuación de la película homónima de 2020. Daniel Calparsoro y Luis Tosar explicaron el origen de esta secuela en formato serie, protagoni… [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "Las mejores alternativas gratuitas y legales a Netflix, Amazon o Disney+: no hace falta pagar para ver una serie o una película",
      "Description": "Si a final de mes nos ponemos a hacer cuentas sobre el dinero que se gasta en suscripciones, sin duda más de uno se puede llevar una sorpresa. Las suscripciones a Netflix, Amazon Prime, Disney+, HBO e incluso a algún servicio extra de videojuegos como Xbox Ga…",
      "Url": "https://www.genbeta.com/a-fondo/mejores-alternativas-gratuitas-legales-a-netflix-amazon-disney-no-hace-falta-pagar-para-ver-serie-pelicula",
      "UrlToImage": "https://i.blogs.es/9a55ae/video-streaming-gc944fd6ec_1280/840_560.jpeg",
      "PublishedAt": "2023-03-21T13:46:39Z",
      "Content": "Si a final de mes nos ponemos a hacer cuentas sobre el dinero que se gasta en suscripciones, sin duda más de uno se puede llevar una sorpresa. Las suscripciones a Netflix, Amazon Prime, Disney+, HBO … [+5077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "blodhemn",
      "Title": "Crean un kamasutra con posturas para ver series para parejas que llevan mucho tiempo juntas",
      "Description": "Esta versión del kamasutra es digital y se puede conectar con cualquier dispositivo. Su integración con Netflix permite que, en lugar de preguntar “¿Sigues ahí?”, la plataforma pregunte “¿Seguís juntos?” cuando no detecta actividad. El nuevo 69 permitirá que …",
      "Url": "https://www.meneame.net/m/ocio/crean-kamasutra-posturas-ver-series-parejas-llevan-mucho-tiempo",
      "UrlToImage": null,
      "PublishedAt": "2023-03-21T13:45:34Z",
      "Content": "Por que el otro Kamasutra para parejas que llevan mucho tiempo, es inútil. Experiencia personal"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cómo Ted Lasso ha ayudado a cuidar la salud mental, según Jason Sudeikis",
      "Description": "Con la llegada de la temporada 3 de Ted Lasso, la promoción de la serie ha sido un no parar para los actores. Sin embargo, lo que pocos esperaban era ver a Jason Sudeikis y al resto del elenco en la Casa Blanca. Pero teniendo en cuenta que ahora mismo hay una…",
      "Url": "https://www.revistagq.com/noticias/articulo/ted-lasso-jason-sudeikis-salud-mental-casa-blanca",
      "UrlToImage": "https://media.revistagq.com/photos/6419b236d034d71e814f05ef/16:9/w_1280,c_limit/ted-lasso-salud-mental.jpg",
      "PublishedAt": "2023-03-21T13:37:02Z",
      "Content": "Con la llegada de la temporada 3 deTed Lasso, la promoción de la serie ha sido un no parar para los actores. Sin embargo, lo que pocos esperaban era ver a Jason Sudeikisy al resto del elenco en la Ca… [+2170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Samsung se viene a casa: esta tablet Galaxy Tab A7 Lite ideal para el ocio de toda la familia casi un 30% mas barata en PcComponentes",
      "Description": "Cuando llegaron las tablets, parecía que el futuro anunciado en películas de ciencia ficción se hacía realidad. Desde entonces disponemos de grandes terminales en las que no hay ni un solo botón y que hacen nuestras delicias bien para el ocio o bien para que …",
      "Url": "https://www.compradiccion.com/tablets-y-libro-electronico/samsung-se-viene-a-casa-esta-tablet-galaxy-tab-a7-lite-ideal-para-ocio-toda-familia-casi-30-barata-pccomponentes",
      "UrlToImage": "https://i.blogs.es/bb9773/tablet-samsung-galaxy-tab-a7-lite-principal/840_560.jpeg",
      "PublishedAt": "2023-03-21T13:21:17Z",
      "Content": "Cuando llegaron las tablets, parecía que el futuro anunciado en películas de ciencia ficción se hacía realidad. Desde entonces disponemos de grandes terminales en las que no hay ni un solo botón y qu… [+3371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Recompensas muy especiales para todos: Riot Games y Prime Gaming refuerzan su unión para conseguir gratis artículos de League of Legends",
      "Description": "El estar suscrito a Amazon Prime Gaming conlleva que cada mes es posible descargar gratis unos cuantos videojuegos que te puedes quedar para siempre, pero otro gran motivo para apuntarse a este servicio es que de vez en cuando es posible obtener gratis artícu…",
      "Url": "https://www.vidaextra.com/juegos-online/recompensas-muy-especiales-para-todos-riot-games-prime-gaming-refuerzan-su-union-para-conseguir-gratis-articulos-league-of-legends",
      "UrlToImage": "https://i.blogs.es/2ff438/riot-prime-gamimg/840_560.jpeg",
      "PublishedAt": "2023-03-21T12:40:31Z",
      "Content": "El estar suscrito a Amazon Prime Gaming conlleva que cada mes es posible descargar gratis unos cuantos videojuegos que te puedes quedar para siempre, pero otro gran motivo para apuntarse a este servi… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "'Los Anillos de Poder' vuelve a pescar en 'Juego de Tronos' para ampliar el reparto de la segunda temporada",
      "Description": "CARAS CONOCIDAS La serie de Prime Video incorpora a una estrella de la serie de HBO, un actor de 'Black Mirror' y una actriz que ha aparecido en 'Sherlock'.'Los Anillos de Poder' vuelve a pescar en 'Juego de Tronos' para ampliar el reparto de la segunda tempo…",
      "Url": "https://www.formulatv.com/noticias/los-anillos-de-poder-juego-de-tronos-reparto-121632/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121632_kqW0EoBac9RNxs3P5giz82Hk1vUt6L7Fe-hog.jpg",
      "PublishedAt": "2023-03-21T12:34:00Z",
      "Content": "La serie más costosa de Amazon Prime Video, 'El Señor de los Anillos: Los Anillos de Poder', está rodando su segunda temporada en Reino Unido, aunque también ha pasado por Tenerife para filmar parte … [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Lewis Hamilton ha hecho del Gran Premio de Arabia Saudí su propia pasarela",
      "Description": "Lewis Hamilton es una estrella de la Fórmula 1, pero es que además de ser el piloto que alberga el mayor número de victorias en la competición, también es un referente en lo que a estilo se refiere. Y es que el siete veces campeón del mundo está adelantando p…",
      "Url": "https://www.revistagq.com/moda/articulo/lewis-hamilton-gran-premio-de-arabia-saudi",
      "UrlToImage": "https://media.revistagq.com/photos/641999a8a0a81eb7d8514e45/16:9/w_1280,c_limit/1474332231",
      "PublishedAt": "2023-03-21T12:23:17Z",
      "Content": "Lewis Hamilton es una estrella de la Fórmula 1, pero es que además de ser el piloto que alberga el mayor número de victorias en la competición, también es un referente en lo que a estilo se refiere. … [+2500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de La Casa del Dragón no tendrá a dos de tus personajes favoritos (más o menos)",
      "Description": "Poco sabemos de la temporada 2 de La Casa del Dragón más allá de que contará con 5 nuevos dragones y que continuará la guerra entre los Targaryen y los Hightower. Ahora bien, la historia tiene mucho por contar y no solo en cuanto a su futuro, sino también su …",
      "Url": "https://www.revistagq.com/noticias/articulo/temporada-2-la-casa-del-dragon-rhaenyra-alicent-flashback",
      "UrlToImage": "https://media.revistagq.com/photos/64199f85acd9779a9ecac7a9/16:9/w_1280,c_limit/temporada-2-la-casa-del-dragon.jpeg",
      "PublishedAt": "2023-03-21T12:19:34Z",
      "Content": "Poco sabemos de la temporada 2 deLa Casa del Dragón más allá de que contará con 5 nuevos dragones y que continuará la guerra entre los Targaryen y los Hightower. Ahora bien, la historia tiene mucho p… [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "¿Cuándo llegará la segunda temporada de “The Last of Us”?",
      "Description": "Es justo hablar ya de uno de los mayores fenómenos de la televisión moderna. The Last of Us se ha convertido en una serie idolatrada. Tras su primera temporada, la ficción de HBO Max cuenta con legiones de fans que han disfrutado todos y cada uno de los magní…",
      "Url": "https://www.bolsamania.com/cine/cuando-llegara-la-segunda-temporada-de-the-last-of-us/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/1-50.jpg",
      "PublishedAt": "2023-03-21T12:10:32Z",
      "Content": "The Last of Us\r\nEs justo hablar ya de uno de los mayores fenómenos de la televisión moderna. The Last of Us se ha convertido en una serie idolatrada. Tras su primera temporada, la ficción de HBO Max … [+901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "La segunda temporada de The Last of Us se estrenaría a finales de 2024 o principios de 2025",
      "Description": "<!--cache-->Bella Ramsey, actriz de Ellie, cree que el rodaje comienza a finales de este año y se extenderá durante varios meses, así que podríamos esperar casi 2 años.<!--aa--->La segunda temporada de The Last of Us en HBO, que adaptará parcialmente The Last…",
      "Url": "https://vandal.elespanol.com/noticia/1350760926/la-segunda-temporada-de-the-last-of-us-se-estrenaria-a-finales-de-2024-o-principios-de-2025/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233211314919_1.jpg",
      "PublishedAt": "2023-03-21T12:04:00Z",
      "Content": "La segunda temporada de The Last of Us en HBO, que adaptar parcialmenteThe Last of Us Parte 2, tardar casi dos aos en estrenarse. Bella Ramsey, que interpreta a Ellie en la serie, ha dado esa fecha a… [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Los triunfadores de los Oscar ya trabajan en la nueva serie de 'Star Wars'. Algo que suele salirle mal a Disney",
      "Description": "Daniel Scheinert y Dan Kwan, más conocidos como los Daniels, y después de haber arrasado en la última ceremonia de los Oscar con su dramedia de multiversos 'Todo a la vez en todas partes', se adentran en las fauces del mainstream con una franquicia millonaria…",
      "Url": "https://www.xataka.com/streaming/triunfadores-oscar-trabajan-nueva-serie-star-wars-algo-que-suele-salirle-mal-a-disney",
      "UrlToImage": "https://i.blogs.es/8b5906/foto/840_560.jpeg",
      "PublishedAt": "2023-03-21T11:30:40Z",
      "Content": "Daniel Scheinert y Dan Kwan, más conocidos como los Daniels, y después de haber arrasado en la última ceremonia de los Oscar con su dramedia de multiversos 'Todo a la vez en todas partes', se adentra… [+3752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Primera imagen desde el set de 'Daredevil: Born Again'",
      "Description": "Ya está disponible la primera imagen desde el set de 'Daredevil: Born Again', nueva serie de Marvel Studios para Disney+ que llegará a la platafrma en la primavera de 2024. En esta primera imagen vemos el regreso de Charlie Cox como Matthew Murdock, quien apa…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/primera-imagen-desde-el-set-de-daredevil-born-again-44969.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121496.jpg",
      "PublishedAt": "2023-03-21T11:23:42Z",
      "Content": "Ya está disponible la primera imagen desde el set de 'Daredevil: Born Again', nueva serie de Marvel Studios para Disney+ que llegará a la platafrma en la primavera de 2024. En esta primera imagen vem… [+1596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Alberto Martos",
      "Title": "¿Cuándo se estrena la temporada 4 de Succession?",
      "Description": "A pesar de los problemas que Warner Bros Discovery ha tenido en los últimos meses, provocando la desaparición de serie propias incluso del catálogo de HBO",
      "Url": "https://www.somosxbox.com/cuando-se-estrena-la-temporada-4-de-succession/989810",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/03/temporada-4-de-Succession.jpg",
      "PublishedAt": "2023-03-21T11:04:57Z",
      "Content": "5A pesar de los problemas que Warner Bros Discovery ha tenido en los últimos meses, provocando la desaparición de serie propias incluso del catálogo de HBO Max, la plataforma cuenta con auténticos éx… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Miguel Bosé se marca un Mario Vaquerizo con Nuria Roca y arremete contra la libertad de expresión en nuestro país: \"No podemos opinar\"",
      "Description": "Miguel Bosé ha vuelto a sentarse en un plató de televisión para promocionar el biopic 'Bosé' de SkyShowTime en el que su vida se convierte en serie. Su omnipresencia pública se ha consolidado con el programa de TVE en el que ejerce de jurado, 'Cover Night', a…",
      "Url": "https://www.trendencias.com/celebrities/miguel-bose-se-marca-mario-vaquerizo-nuria-roca-arremete-libertad-expresion-nuestro-pais-no-podemos-opinar",
      "UrlToImage": "https://i.blogs.es/2eda74/crees-sorpresa-miguel-bose-escuchar-que-provocador-nato-nuria-roca_103/840_560.jpeg",
      "PublishedAt": "2023-03-21T11:00:24Z",
      "Content": "Miguel Bosé ha vuelto a sentarse en un plató de televisión para promocionar el biopic 'Bosé' de SkyShowTime en el que su vida se convierte en serie. Su omnipresencia pública se ha consolidado con el … [+2421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Apple WWDC 2023: fechas, gafas Reality Pro, iOS 17, macOS14 y todo lo que creemos saber sobre esta conferencia de desarrolladores",
      "Description": "¿Estáis tan ansiosos como nosotros? Nueva temporada, nueva estación y una nueva Apple WWDC 2023 a la vuelta de la esquina. Desde la soleada California calientan motores para sorprender a todo el mundo con la que será la conferencia para desarrolladores y pren…",
      "Url": "https://www.applesfera.com/nuevo/apple-wwdc-2023-informacion",
      "UrlToImage": "https://i.blogs.es/03233e/wwdc-2023/840_560.jpeg",
      "PublishedAt": "2023-03-21T11:00:00Z",
      "Content": "¿Estáis tan ansiosos como nosotros? Nueva temporada, nueva estación y una nueva Apple WWDC 2023 a la vuelta de la esquina. Desde la soleada California calientan motores para sorprender a todo el mund… [+10458 chars]"
    }
  ]
}