{
  "Status": 0,
  "Error": null,
  "TotalResults": 661,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Comercio/Perú/GDA",
      "Title": "‘House of the Dragon’: No se pierda este análisis antes del nuevo capítulo de la serie",
      "Description": "Este domingo 30 de junio se estrena el tercer episodio de 'House of the Dragon' en MAX y HBO",
      "Url": "https://www.nacion.com/viva/television/house-of-the-dragon-no-se-pierda-este-analisis/QS23TNYPVBEFHNE27HWOX25UGY/story/",
      "UrlToImage": "https://www.nacion.com/resizer/oTK4u7ylIBkinJjLu1IgbWxc6Eo=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/BZZWNBZGWFENFDGEWBGQC5HJRI.png",
      "PublishedAt": "2024-06-30T16:33:00Z",
      "Content": "¡Alerta de spoilers! Esta nota contiene detalles de la trama de House of the Dragon.\r\nDifícilmente los episodios deHouse of the Dragon (La casa del dragón) tienen un eje temático claro. Son, antes qu… [+6159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La serie de época que no puedes perderte si eres fan de \"La Promesa\" o \"Los Bridgerton\"",
      "Description": "Nos encantan las series de época. Hacen que salgamos de la sociedad actual para transportarnos a otros tiempos donde el drama y el romanticismo estaban a la orden del día. Además, adoramos ver los trajes y toda la estética que envuelve a sus historias. Ahora …",
      "Url": "https://www.trendencias.com/telenovelas/serie-epoca-que-no-puedes-perderte-eres-fan-promesa-bridgerton",
      "UrlToImage": "https://i.blogs.es/74e3a3/belgravia2-65e05122e3d61-1-/840_560.jpeg",
      "PublishedAt": "2024-06-30T16:25:00Z",
      "Content": "Nos encantan las series de época. Hacen que salgamos de la sociedad actual para transportarnos a otros tiempos donde el drama y el romanticismo estaban a la orden del día. Además, adoramos ver los tr… [+2059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Interferencias: el capítulo 1119 del manga de One Piece sigue dejando información muy importante para el futuro de la serie",
      "Description": "Aviso: Spoilers del capítulo 1119 del manga de One Piece\n\nEl manga de One Piece sigue avanzando con mucho que contar. Tras ver que Bonney se transformaba en Nika, el Gorosei comenzó a preocuparse por la posibilidad de que Luffy y sus nakamas escaparan sanos y…",
      "Url": "https://www.vidaextra.com/series/interferencias-capitulo-1119-manga-one-piece-sigue-dejando-informacion-muy-importante-para-futuro-serie",
      "UrlToImage": "https://i.blogs.es/0dac6f/one-piece---digital-colored-comics-official-translation---chapter-446---doctor-hogback---1/840_560.jpeg",
      "PublishedAt": "2024-06-30T15:01:35Z",
      "Content": "Aviso: Spoilers del capítulo 1119 del manga de One Piece\r\nEl manga de One Piece sigue avanzando con mucho que contar. Tras ver que Bonney se transformaba en Nika, el Gorosei comenzó a preocuparse por… [+1521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "\"Estamos a la altura de Stranger Things\": el diseñador de sonido de 'La casa de papel' nos cuenta cómo trabaja para Netflix",
      "Description": "Es uno de los elementos que pasan más desapercibidos en ese puzle alquímico de ingredientes que son las películas y las series. El sonido es un hermano menor, desde luego menos llamativo pero sin duda tan importante en el conjunto final como la imagen, y como…",
      "Url": "https://www.xataka.com/cine-y-tv/estamos-a-altura-stranger-things-disenador-sonido-casa-papel-nos-cuenta-como-trabaja-para-netflix",
      "UrlToImage": "https://i.blogs.es/7b0f17/ps---plantilla-portadas-xtk/840_560.jpeg",
      "PublishedAt": "2024-06-30T12:30:37Z",
      "Content": "Es uno de los elementos que pasan más desapercibidos en ese puzle alquímico de ingredientes que son las películas y las series. El sonido es un hermano menor, desde luego menos llamativo pero sin dud… [+8084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Secun de la Rosa muestra cómo se ha recreado una escena mítica de Yurena que se verá en 'Superestar'",
      "Description": "Continúa el rodaje de Superestar, la serie de Netflix sobre Yurena y los personajes que la acompañaron en su salto a la fama. Durante los últimos días, el equipo ha estado grabando en Santurtzi, la localidad bilbaína en la que vivió María del Mar Cuena Seisde…",
      "Url": "https://www.eldiario.es/vertele/series/yurena-superestar-secun-rosa-muestra-escena-mitica-tony-genil-leonardo-dantes-fruteria_1_11489444.html",
      "UrlToImage": "https://static.eldiario.es/clip/55c35f0c-5596-4104-9132-80ac21df7f7d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-30T11:29:12Z",
      "Content": "Continúa el rodaje de Superestar, la serie de Netflix sobre Yurena y los personajes que la acompañaron en su salto a la fama. Durante los últimos días, el equipo ha estado grabando en Santurtzi, la l… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "David Freire",
      "Title": "HUAWEI Matepad 11,5\" S, análisis: diseño premium, pantalla efecto papel y software enfocado a la productividad",
      "Description": "Este año 2024 estamos asistiendo a un resurgimiento del mercado de las tablets con Android, ya que algunos fabricantes como Samsung o Xiaomi han lanzado nuevos modelos con mejores prestaciones y precios ajustados y otros como OnePlus se han metido de lleno en…",
      "Url": "https://www.lavanguardia.com/andro4all/huawei/huawei-matepad-115-s-analisis-diseno-premium-pantalla-efecto-papel-y-software-enfocado-a-la-productividad",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/huawei-matepad-115s-portada2.jpg?width=1200",
      "PublishedAt": "2024-06-30T11:01:17Z",
      "Content": "La HUAWEI Matepad 11,5 S con su práctica funda con teclado magnético / Fotografía: Rubén Ulloa\r\nEste año 2024 estamos asistiendo a un resurgimiento del mercado de las tablets con Android, ya que algu… [+19417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Android TV está bien, pero con Kodi sube de nivel: tres cosas por las que esta app es imprescindible en mi Smart TV",
      "Description": "Tengo claro que Google TV y Android TV son mis sistemas operativos favoritos para el televisor y mis razones son esencialmente las opciones de personalización, funciones como el Chromecast, el ecosistema de Google y las apps disponibles. Precisamente este últ…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/android-tv-esta-bien-kodi-sube-nivel-tres-cosas-que-esta-app-imprescindible-mi-smart-tv",
      "UrlToImage": "https://i.blogs.es/eed5a4/kodi/840_560.jpeg",
      "PublishedAt": "2024-06-30T11:00:42Z",
      "Content": "Tengo claro que Google TV y Android TV son mis sistemas operativos favoritos para el televisor y mis razones son esencialmente las opciones de personalización, funciones como el Chromecast, el ecosis… [+3988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Apple TV+: estos son los estrenos que llegan en julio de 2024",
      "Description": "Apple TV+ ha crecido mucho y el catálogo de series, películas y documentales que tenemos disponible es enorme. Son muchas las novedades que están llegando y a lo largo del mes de julio de 2024 llegan muchas novedades a Apple TV+. El mes pasado Apple TV+ estre…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-estos-son-los-estrenos-que-llegan-en-julio-de-2024",
      "UrlToImage": "https://ipadizate.com/hero/2024/06/apple-tv.1719308866.2468.jpg?width=1200",
      "PublishedAt": "2024-06-30T10:02:07Z",
      "Content": "Estos son todos los estrenos que llegan en julio a Apple TV+\r\nApple TV+ ha crecido mucho y el catálogo de series, películas y documentales que tenemos disponible es enorme. Son muchas las novedades q… [+4712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "melissa r. s.",
      "Title": "La serie «Clanes», rodada, en parte, en Malpica, ya es el número uno de Netflix en televisión de habla no inglesa",
      "Description": "Hace apenas una semana que se estrenó",
      "Url": "https://www.lavozdegalicia.es/noticia/carballo/2024/06/30/malpica-clanes-numero-netflix-tv-habla-inglesa/0003_202406C30C3994.htm",
      "UrlToImage": "https://img.lavdg.com/sc/9tvj0vPKAAPyc44ts_DPFrvrvTo=/1280x/2024/06/29/00121719685802124508127/Foto/CJ30C3F2_202850.jpg",
      "PublishedAt": "2024-06-30T03:00:00Z",
      "Content": "Hace apenas una semana que se estrenó la serie Clanes, de Netflix, rodada, en parte, en Malpica. Pues ya logró situarse en el número uno de televisión más vista de habla no inglesa de la plataforma e… [+835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Prime Video: una absoluta locura de ciencia ficción, catástrofes naturales y peligros en el espacio que te volará la cabeza",
      "Description": "¿Qué tendrán las peliculas apocalípticas que nos llaman tanto la atención? Muchas de ellas ni siquiera tienen sentido, pero son tan caóticas que nos divierten. Geo-tormenta no es la excepción: mezcla la ciencia ficción, las catástofres naturales y hasta los p…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/absoluta-locura-ciencia-ficcion-castastrofes-naturales-peligro-espacio-esta-pelicula-prime-video-te-volara-cabeza",
      "UrlToImage": "https://i.blogs.es/3d8845/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-29T19:00:59Z",
      "Content": "¿Qué tendrán las peliculas apocalípticas que nos llaman tanto la atención? Muchas de ellas ni siquiera tienen sentido, pero son tan caóticas que nos divierten. Geo-tormenta no es la excepción: mezcla… [+2889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "El encargado vuelve a Disney, Movistar estrena La fiebre y Boiling Point, y Cobra Kai inicia su despedida en Netflix",
      "Description": "<table><tr><td></td></tr></table>Julio no es el mes más atractivo de 2024 en cuanto a estreno de series se refiere. Venimos del inicio de las nuevas temporadas de La casa del dragón y The Boys y eso se nota un poco, pero entre regresos y estrenos seguro que h…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-disney-apple-movistar-julio-2024",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/0/e/0e73cc_el-encargado_news.jpg?1200",
      "PublishedAt": "2024-06-29T15:19:24Z",
      "Content": "Julio no es el mes más atractivo de 2024 en cuanto a estreno de series se refiere. Venimos del inicio de las nuevas temporadas de La casa del dragón y The Boys y eso se nota un poco, pero entre regre… [+14238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Lo nuevo de DC es un trepidante anime de 'Suicide Squad' de los creadores de 'Ataque a los Titanes' que tienes en Max",
      "Description": "Todos los ojos de los fans están puestos en lo que va a hacer James Gunn con DC de cara al año que viene: cada vez que se filtran nuevas imágenes sobre los proyectos que están en marcha comienza la inevitable ronda de preguntas, dudas e incertidumbre. Pero to…",
      "Url": "https://www.xataka.com/streaming/nuevo-dc-trepidante-anime-suicide-squad-creadores-ataque-a-titanes-que-tienes-max",
      "UrlToImage": "https://i.blogs.es/1c3b3a/afhvmhywyofbwaoi49grnbt9c75/840_560.jpeg",
      "PublishedAt": "2024-06-29T14:30:57Z",
      "Content": "Todos los ojos de los fans están puestos en lo que va a hacer James Gunn con DC de cara al año que viene: cada vez que se filtran nuevas imágenes sobre los proyectos que están en marcha comienza la i… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Iván Ramírez",
      "Title": "Qué fue de LINE, la aplicación de mensajería que intentó acabar con WhatsApp a base de stickers",
      "Description": "¿Recuerdas LINE? Hace más de diez años, esta aplicación de mensajería se atrevió a plantarle cara al mismísimo WhatsApp, y no faltó quien creyó que podría lograr quitarle el trono. El impulso inicial a base de personajes graciosos y stickers terminó apagándos…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/que-fue-line-aplicacion-mensajeria-que-intento-acabar-whatsapp-a-base-stickers",
      "UrlToImage": "https://i.blogs.es/d28005/lineapp/840_560.jpeg",
      "PublishedAt": "2024-06-29T14:00:58Z",
      "Content": "¿Recuerdas LINE? Hace más de diez años, esta aplicación de mensajería se atrevió a plantarle cara al mismísimo WhatsApp, y no faltó quien creyó que podría lograr quitarle el trono. El impulso inicial… [+4832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Netflix quiere exprimir 'Los Bridgerton': así va a rentabilizar su éxito durante los próximos diez años",
      "Description": "Es uno de los grandes éxitos de Netflix no solo de los últimos años, sino de toda su historia: una serie que puede mirarse cara a cara con las audiencias de 'Stranger Things' o 'Miércoles'. Y Netflix no piensa dejarla escapar, ya que ha generado un fandom que…",
      "Url": "https://www.xataka.com/streaming/netflix-quiere-exprimir-bridgerton-asi-va-a-rentabilizar-su-exito-durante-proximos-diez-anos",
      "UrlToImage": "https://i.blogs.es/b53b85/captura-de-pantalla-2024-06-28-a-las-12.50.47/840_560.jpeg",
      "PublishedAt": "2024-06-29T14:00:58Z",
      "Content": "Es uno de los grandes éxitos de Netflix no solo de los últimos años, sino de toda su historia: una serie que puede mirarse cara a cara con las audiencias de 'Stranger Things' o 'Miércoles'. Y Netflix… [+4148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "La serie Neuromancer de Apple TV+ da otro paso adelante",
      "Description": "Hollywood ha sido tratando de adaptarse William Gibson novela ciberpunk innovadora de 1984 neuromante Durante años, y ahora realmente parece el último intento, tomando la forma no de un largometraje pero una serie en centro de ciencia ficción Apple TV+—realme…",
      "Url": "https://es.gizmodo.com/neuromante-la-serie-de-appletv-representa-briana-middle-1851568272",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/c9f2dac50362707852d4e567f42b6e58.jpg",
      "PublishedAt": "2024-06-29T14:00:00Z",
      "Content": "Hollywood ha sido tratando de adaptarseWilliam Gibson novela ciberpunk innovadora de 1984 neuromante Durante años, y ahora realmente parece el último intento, tomando la forma no de un largometraje p… [+1934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Los datos de audiencia siguen siendo uno de los grandes misterios del streaming: las \"datécdotas\" tienen la culpa",
      "Description": "Aunque los datos de audiencia nos llegan continuamente, en realidad sabemos muy poco qué tiene éxito y qué no en las plataformas en términos absolutos: ¿qué quiere decir que una película o serie llega al número 1 de lo más visto en Netflix, en términos numéri…",
      "Url": "https://www.xataka.com/streaming/datos-audiencia-siguen-siendo-uno-grandes-misterios-streaming-datecdotas-tienen-culpa",
      "UrlToImage": "https://i.blogs.es/d97d99/lo-que-te-cuenta-netflix/840_560.jpeg",
      "PublishedAt": "2024-06-29T12:30:57Z",
      "Content": "Aunque los datos de audiencia nos llegan continuamente, en realidad sabemos muy poco qué tiene éxito y qué no en las plataformas en términos absolutos: ¿qué quiere decir que una película o serie lleg… [+7414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Víctor Mopez",
      "Title": "'Superestar': primera imagen con Tamara, Tony Genil y Leonardo Dantés inaugurando la frutería de Vallecas",
      "Description": "VUELTA A LOS 2000 La serie de Netflix creada por Nacho Vigalondo y producida por Javier Calvo y Javier Ambrossi repasará la vida de Tamara/Ambar/Yurena.'Superestar': primera imagen con Tamara, Tony Genil y Leonardo Dantés inaugurando la frutería de Vallecas",
      "Url": "https://www.ecartelera.com/noticias/superestar-primera-imagen-tamara-tony-genil-leonardo-dantes-77624/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77600/77624-h2.jpg",
      "PublishedAt": "2024-06-29T11:18:00Z",
      "Content": "Quién le iba a decir a comienzos de los años 2000 a la por entonces llamada Tamara, que veinte años después iba a hacerse una serie sobre su vida. Siendo una de las principales exponentes del frikism… [+2131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El comentario censurado de Carlo Costanzia sobre Ana Rosa Quintana: «Es una insinuación fea»",
      "Description": "En la nueva Mediaset España , con el Código Ético en la mano, no se permiten los enfrentamientos públicos entre diferentes productoras de la cadena: «Los presentadores o colaboradores no deben atacar o criticar a ningún otro programa o a sus presentadores o c…",
      "Url": "https://www.abc.es/play/television/noticias/comentario-censurado-carlo-costanzia-sobre-ana-rosa-20240629122654-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/06/29/carlo-costanzia-ana-rosa-kNW--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-29T10:26:55Z",
      "Content": "En la nueva Mediaset España, con el Código Ético en la mano, no se permiten los enfrentamientos públicos entre diferentes productoras de la cadena: «Los presentadores o colaboradores no deben atacar … [+2526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta es la serie de ciencia ficción más bonita que puedes ver en Netflix. Una oda a la resiliencia ideal para ver en familia",
      "Description": "El cómic de DC Comics en que se basa la serie de Netflix es una curiosa mezcla entre ‘Mad Max’ y ‘Bambi’. Lúgubre, perturbador y hasta sombrío. Pero para la serie, Netflix quiso darle un aire más esperanzador y apostó por ser adorable como lo fue Baby Yoda co…",
      "Url": "https://www.trendencias.com/series-de-television/esta-serie-ciencia-ficcion-bonita-que-puedes-ver-netflix-oda-a-resiliencia-ideal-para-ver-familia",
      "UrlToImage": "https://i.blogs.es/be4fa3/sweet-tooth--el-nino-ciervo-en-netflix/840_560.jpeg",
      "PublishedAt": "2024-06-29T09:00:58Z",
      "Content": "El cómic de DC Comics en que se basa la serie de Netflix es una curiosa mezcla entre Mad Max y Bambi. Lúgubre, perturbador y hasta sombrío. Pero para la serie, Netflix quiso darle un aire más esperan… [+2522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Alejandro Aranda",
      "Title": "Smart TV 4K LG, por menos de 5,000 pesos en Amazon México: casi 50% de descuento y meses sin intereses para quedar más barata que nunca",
      "Description": "Si hiciéramos el ejercicio de pasar lista a los artículos más esenciales del hogar, invariablemente muchas personas pensarían en una televisión entre ellos. Por este motivo, una gran oferta sobre una pantalla nunca pasará desapercibida, y menos si es como la …",
      "Url": "https://www.xataka.com.mx/seleccion/smart-tv-4k-lg-5-000-pesos-amazon-mexico-casi-50-descuento-meses-intereses-para-quedar-barata-que-nunca",
      "UrlToImage": "https://i.blogs.es/c238cb/smart-tv-lg-amazon-ai-oferta-descuento/840_560.jpeg",
      "PublishedAt": "2024-06-29T01:30:55Z",
      "Content": "Si hiciéramos el ejercicio de pasar lista a los artículos más esenciales del hogar, invariablemente muchas personas pensarían en una televisión entre ellos. Por este motivo, una gran oferta sobre una… [+2245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "El principio del fin: la última temporada de Cobra Kai ya tiene póster",
      "Description": "Cobra Kai, la serie que vio la luz en YouTube Premium, y que posteriormente fue rescatada por Netflix, finalmente llegará a su final en su sexta temporada. “El personal me obligó a tomar medicamentos y abusó sexualmente de mí”: El desgarrador testimonio de Pa…",
      "Url": "https://culturacolectiva.com/entretenimiento/cine-series/cobra-kai-sexta-temporada/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/El-principio-del-fin-la-ultima-temporada-de-Cobra-Kai-ya-tiene-poster.jpg?fit=1200%2C633&ssl=1",
      "PublishedAt": "2024-06-29T00:20:10Z",
      "Content": "Cobra Kai, la serie que vio la luz en YouTube Premium, y que posteriormente fue rescatada por Netflix, finalmente llegará a su final en su sexta temporada.\r\nEn esta última entrega, la temporada será … [+2204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Lara Vieytes",
      "Title": "Las fotos de Tamar Novas: los detalles del actor de Clanes, la serie de Netflix que revoluciona las redes",
      "Description": "El actor de la nueva serie furor se roba todas las miradas. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-tamar-novas-el-actor-de-clanes-que-revoluciona-las-redes.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/28/trim/1140/641/tamar-novas-1827361.jpg",
      "PublishedAt": "2024-06-28T21:23:35Z",
      "Content": "Tamar Novasprotagoniza, junto a Clara Lago, la nueva serie de Netflix Clanes que está siendo muy bien recibida por el público ubicándose top 1 en las diez series más vistas de la argentina. Pero el a… [+1832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Enric Auquer: “Los jóvenes están consumiendo todo el día contenidos medio fascistas creados con algoritmos”",
      "Description": "Enric Auquer es pura electricidad. Dice que fueron sus enormes ojos la clave para dotar de bondad al personaje de Antoni Benaiges en El maestro que prometió el mar; y puede que esa sea también su arma para conseguir contagiar su energía, su pasión y su compro…",
      "Url": "https://www.eldiario.es/cultura/cine/enric-auquer-jovenes-consumiendo-dia-contenidos-medio-fascistas-creados-algoritmos_1_11482785.html",
      "UrlToImage": "https://static.eldiario.es/clip/0eccb4ba-3c75-482f-8385-675eeb47a9fd_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-28T20:44:22Z",
      "Content": "Enric Auquer es pura electricidad. Dice que fueron sus enormes ojos la clave para dotar de bondad al personaje de Antoni Benaiges en El maestro que prometió el mar; y puede que esa sea también su arm… [+1136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "¿Será que ahora sí? Max confirma que la serie sobre Linterna Verde entra a producción",
      "Description": "HBO anunció que ordenó de manera oficial la producción de ocho episodios de Lanterns, una nueva serie dramática basada en Linterna Verde, el icónico personaje de DC.\n<!-- BREAK 1 -->\nEl nominado al Emmy Chris Mundy (True Detective: Night Country; Ozark) se de…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/sera-que-ahora-max-confirma-que-serie-linterna-verde-entra-a-produccion",
      "UrlToImage": "https://i.blogs.es/c7196c/image003/840_560.jpeg",
      "PublishedAt": "2024-06-28T18:54:00Z",
      "Content": "HBO anunció que ordenó de manera oficial la producción de ocho episodios de Lanterns, una nueva serie dramática basada en Linterna Verde, el icónico personaje de DC.\r\nEl nominado al Emmy Chris Mundy … [+1194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Estas son nuestras series favoritas del segundo trimestre del año 2024",
      "Description": "Manteniendo una tradición que ya desarrollamos desde 2021, 2022 y 2023, la redacción de verTele volvemos a unirnos para contarte cuáles son nuestras series favoritas del segundo trimestre del 2024. \n \n Si en el primer trimestre el menú que propusimos fue vari…",
      "Url": "https://www.eldiario.es/vertele/series/series-favoritas-recomendadas-mejores-segundo-trimestre-ano-2024_1_11444052.html",
      "UrlToImage": "https://static.eldiario.es/clip/41c9ee5f-b5d7-47a9-9f33-3eccf632166b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-28T18:45:47Z",
      "Content": "Manteniendo una tradición que ya desarrollamos desde 2021, 2022 y 2023, la redacción de verTelevolvemos a unirnos para contarte cuáles son nuestras series favoritas del segundo trimestre del 2024. \r\n… [+10457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: la película que recién se estrenó en streaming y ya es todo un éxito mundial para Marvel",
      "Description": "Es una de las cintas que más se estrelló en taquilla este año, pero parece ser que una vez más, los servicios de streaming les brindan una segunda oportunidad a las cintas con bajo nivel de recepción. Y es que Madame Web fue el peor estreno de Marvel y Sony e…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-max-pelicula-que-recien-se-estreno-streaming-todo-exito-mundial-para-marvel",
      "UrlToImage": "https://i.blogs.es/c0879a/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-28T18:00:50Z",
      "Content": "Es una de las cintas que más se estrelló en taquilla este año, pero parece ser que una vez más, los servicios de streaming les brindan una segunda oportunidad a las cintas con bajo nivel de recepción… [+2513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Terror en la Tierra Media: así son los Tumularios, los terroríficos fantasmas que aparecerán en la segunda temporada de El Señor de los Anillos: Los Anillos de Poder",
      "Description": "La segunda temporada de El Señor de los Anillos: Los Anillos de Poder quiere sorprender a los fans de la Tierra Media con la llegada de criaturas y personajes de todo tipo. Tras confirmar hace varias semanas la incorporación de Tom Bombadil, ahora hemos conoc…",
      "Url": "https://www.vidaextra.com/series/terror-tierra-media-asi-tumularios-terrorificos-fantasmas-que-apareceran-segunda-temporada-senor-anillos-anillos-poder",
      "UrlToImage": "https://i.blogs.es/88310e/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2024-06-28T17:30:48Z",
      "Content": "La segunda temporada de El Señor de los Anillos: Los Anillos de Poder quiere sorprender a los fans de la Tierra Media con la llegada de criaturas y personajes de todo tipo. Tras confirmar hace varias… [+1492 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "El creador de Mi reno de peluche de Netflix está trabajando en su nueva serie",
      "Description": "Una serie compuesta por 6 episodios\nLions es la nueva serie de Richard Gadd que está creada en colaboración con la BBC y HBO",
      "Url": "https://es.ign.com/tv/204866/news/el-creador-de-mi-reno-de-peluche-de-netflix-esta-trabajando-en-su-nueva-serie",
      "UrlToImage": "https://sm.ign.com/t/ign_es/photo/n/netflix-hi/netflix-hit-baby-reindeer-has-become-an-object-of-fascinatio_q7kk.1200.jpg",
      "PublishedAt": "2024-06-28T17:15:23Z",
      "Content": "Richard Gadd ha encontrado un inesperado éxito con Mi reno de peluche, una de las series revelación de Netflix. El guionista escocés ya trabaja en una nueva idea cuyo título provisional es Lions y es… [+1720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Carlos Leiva",
      "Title": "GTA The Trilogy y otros 9 juegos que debes probar en Netflix",
      "Description": "<!--cache-->El servicio de streaming cuenta con un catálogo de juegos para iOS y Android que esconde unas cuantas joyas que merecen mucho la pena.Grand Theft Auto: The Trilogy - The Definitive Edition fue, sin lugar a dudas, una de las grandes decepciones que…",
      "Url": "https://vandal.elespanol.com/noticia/1350772467/gta-the-trilogy-y-otros-9-juegos-que-debes-probar-en-netflix/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/28/20246281235537_1.jpg",
      "PublishedAt": "2024-06-28T16:10:00Z",
      "Content": "Grand Theft Auto: The Trilogy - The Definitive Edition fue, sin lugar a dudas, una de las grandes decepciones que nos llevamos en 2021. Tal y como os contamos en nuestro análisis, la remasterización … [+7609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La serie española del año que está basada en un crimen real ya tiene fecha de estreno en plataformas",
      "Description": "En 2024, el éxito de una serie de televisión se puede medir de muchas maneras. Ya no sólo importa el número de personas que una ficción congrega en directo, sino también en diferido, un visionado cada vez más habitual entre los espectadores, cansados de trasn…",
      "Url": "https://www.abc.es/play/series/noticias/serie-espanola-ano-basada-crimen-real-fecha-20240628173635-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/28/marques-prime-video-klzE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-28T15:36:36Z",
      "Content": "En 2024, el éxito de una serie de televisión se puede medir de muchas maneras. Ya no sólo importa el número de personas que una ficción congrega en directo, sino también en diferido, un visionado cad… [+1987 chars]"
    }
  ]
}