{
  "Status": 0,
  "Error": null,
  "TotalResults": 1015,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Antonella Gatti",
      "Title": "Natalie Pérez abrió la posibilidad a una segunda temporada de \"Las Estrellas\": \"Le escribimos a Adrián Suar con la idea\"",
      "Description": "La actriz que formó parte de la exitosa serie, se refirió al reiterado pedido de los espectadores de continuar con la historia. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/natalie-perez-abrio-posibilidad-segunda-temporada-de-las-estrellas-le-escribimos-adrian-suar.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/22/trim/1140/641/natalie-perez-1896176.jpg",
      "PublishedAt": "2024-10-22T15:42:12Z",
      "Content": "Natalie Pérez recordó el éxito de \"Las Estrellas\", una de las últimas ficciones nacionales que logró tener una gran aprobación por el público. Y, en este marco, dejó abiertas las puertas hacia una se… [+3170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "No hay forma de imaginar a John Wick sin ella, pero Chad Stahelski tuvo una dura batalla con Lionsgate para conservar la barba de Keanu Reeves",
      "Description": "Han pasado ya diez años desde que Keanu Reeves adoptó un nuevo look que lo ha acompañado hasta hoy gracias a la saga de John Wick. La franquicia de acción creada por Chad Stahelski ha dejado escenas y secuencias espectaculares, convirtiendo al personaje en un…",
      "Url": "https://www.vidaextra.com/cine/no-hay-forma-imaginar-a-john-wick-ella-chad-stahelski-tuvo-dura-batalla-lionsgate-para-conservar-barba-keanu-reeves",
      "UrlToImage": "https://i.blogs.es/ee1049/john-wick/840_560.jpeg",
      "PublishedAt": "2024-10-22T15:31:38Z",
      "Content": "Han pasado ya diez años desde que Keanu Reeves adoptó un nuevo look que lo ha acompañado hasta hoy gracias a la saga de John Wick. La franquicia de acción creada por Chad Stahelski ha dejado escenas … [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Miguel Jorge",
      "Title": "Tesla tiene un problema serio con Hollywood, y la culpa la tiene Elon Musk y su amor por la ciencia ficción",
      "Description": "La historia comenzó el pasado 13 de octubre, momento en que el director de cine Alex Proyas lanzaba a través de su cuenta en X el siguiente mensaje: “Hola Elon, ¿puedes devolverme mis diseños?”. El texto no dejaba lugar a la interpretación, ya que iba acompañ…",
      "Url": "https://www.genbeta.com/actualidad/tesla-tiene-problema-muy-serio-hollywood-culpa-tiene-elon-musk-su-amor-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/fdb8b5/ps---plantilla-portadas-xtk-216/840_560.jpeg",
      "PublishedAt": "2024-10-22T15:31:38Z",
      "Content": "La historia comenzó el pasado 13 de octubre, momento en que el director de cine Alex Proyas lanzaba a través de su cuenta en X el siguiente mensaje: Hola Elon, ¿puedes devolverme mis diseños?. El tex… [+6026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor Rubén Cortada zanja así su entrevista más surrealista: «Soy guapo pero no gilipollas»",
      "Description": "El actor cubano está en plena campaña de promoción de la nueva producción de Atresplayer, la serie '¿A qué estás esperando?'. En esta gira por los platós de las principales cadenas de televisión se ha incluido una parada en La Sexta, concretamente en ' Zapean…",
      "Url": "https://www.abc.es/play/television/noticias/actor-ruben-cortada-zanja-entrevista-surrealista-guapo-20241022172716-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/10/22/Zapeandorubencortada-U02741714660GAh-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-22T15:27:16Z",
      "Content": "El actor cubano está en plena campaña de promoción de la nueva producción de Atresplayer, la serie '¿A qué estás esperando?'. En esta gira por los platós de las principales cadenas de televisión se h… [+2248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere a los 68 años Michael Newman, actor de 'Los vigilantes de la playa'",
      "Description": "Michael Newman, uno de los socorristas de la mítica serie 'Los vigilantes de la playa', ha muerto a los 68 años este domingo tras sufrir complicaciones cardíacas como consecuencia del Parkinson que padecía desde 2006. El artista estadounidense falleció rodead…",
      "Url": "https://www.abc.es/play/series/muere-anos-michael-newman-actor-vigilantes-playa-20241022171518-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/10/22/vigilantes-kSQB--1024x512@diario_abc.PNG",
      "PublishedAt": "2024-10-22T15:15:19Z",
      "Content": "Michael Newman, uno de los socorristas de la mítica serie 'Los vigilantes de la playa', ha muerto a los 68 años este domingo tras sufrir complicaciones cardíacas como consecuencia del Parkinson que p… [+1148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Franka Potente recuerda cómo fue rodar la mítica 'Corre, Lola, corre' a pesar de las botas y fumar dos paquetes de cigarros al día",
      "Description": "Este mismo año fue el 25 aniversario de 'Corre, Lola, corre', la película de culto que exploraba las posibilidades del multiverso mucho antes de que llegaran las películas y series que ahora están explotando el concepto. Tal como adelanta el título, Franka Po…",
      "Url": "https://www.espinof.com/actores-y-actrices/franka-potente-recuerda-como-fue-rodar-mitica-corre-lola-corre-a-pesar-botas-fumar-dos-paquetes-cigarros-al-dia",
      "UrlToImage": "https://i.blogs.es/f370c2/corre-lola-corre/840_560.jpeg",
      "PublishedAt": "2024-10-22T15:01:37Z",
      "Content": "Este mismo año fue el 25 aniversario de 'Corre, Lola, corre', la película de culto que exploraba las posibilidades del multiverso mucho antes de que llegaran las películas y series que ahora están ex… [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Dejará a la gente boquiabierta\": James Gunn insiste en que David Corenswet se coronará como uno de los mejores actores que ha dado vida a Superman",
      "Description": "Aunque el hype por la nueva película de Superman sigue creciendo a medida que pasan los meses, muchos espectadores siguen dudando sobre si David Corenswet será capaz de llenar el enorme vacío que dejó Henry Cavill. Sin embargo, James Gunn parece convencido de…",
      "Url": "https://www.vidaextra.com/cine/dejara-a-gente-boquiabierta-james-gunn-insiste-que-david-corenswet-se-coronara-como-uno-mejores-actores-que-ha-dado-vida-a-superman",
      "UrlToImage": "https://i.blogs.es/295605/superman/840_560.jpeg",
      "PublishedAt": "2024-10-22T14:32:47Z",
      "Content": "Aunque el hype por la nueva película de Superman sigue creciendo a medida que pasan los meses, muchos espectadores siguen dudando sobre si David Corenswet será capaz de llenar el enorme vacío que dej… [+1553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Dónde ver TODAS las películas de 'Terrifier'? Este día se estrena la tercera parte en México",
      "Description": "La saga de Terrifier ha logrado convertirse en un fenómeno del cine de terror, capturando la atención de fanáticos gracias a su villano emblemático: Art the Clown.Este aterrador payaso se ha consolidado como uno de los personajes más escalofriantes de la pant…",
      "Url": "https://www.milenio.com/espectaculos/cine/cuantas-peliculas-hay-de-terrifier-y-donde-verlas-en-linea",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/22/cuantas-peliculas-hay-de-terrifier.jpg",
      "PublishedAt": "2024-10-22T14:31:00Z",
      "Content": "La saga de Terrifierha logrado convertirse en un fenómeno del cine de terror, capturando la atención de fanáticos gracias a su villano emblemático: Art the Clown.\r\nEste aterrador payaso se ha consoli… [+4430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Warner Bros. lanza campaña para llevar a 'Joker 2' a los Oscars 2025; estas son las nominaciones que buscará",
      "Description": "La celebración de los premios de la Academia están comenzando a tomar fuerza en este último periodo del año, pues la celebración de los mismos está a menos de seis meses de realizarse; es por eso que muchas productoras de cine estarían buscando que sus pelícu…",
      "Url": "https://www.milenio.com/espectaculos/premios-oscar/warner-bros-presentara-a-joker-2-para-nominaciones-de-los-oscar-2025",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/22/warner-bros-presentara-joker-nominaciones.jpg",
      "PublishedAt": "2024-10-22T14:20:00Z",
      "Content": "La celebración de los premios de la Academia están comenzando a tomar fuerza en este último periodo del año, pues la celebración de los mismos está a menos de seis meses de realizarse; es por eso que… [+3244 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La reacción de Guillermo Francella ante el discurso de Norman Briski en los Martín Fierro",
      "Description": "APTRA entregó este lunes las distinciones a lo mejor del cine y las series; el actor de Una familia especial recibió un reconocimiento a la trayectoria y tuvo unas resonantes palabras",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/la-reaccion-de-guillermo-francella-ante-el-discurso-de-norman-briski-en-los-martin-fierro-nid22102024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/guillermo-francella-tuvo-una-llamativa-reaccion-Z6SV4EA2IBHZ7A32L7OY6RVH2Y.jpg?auth=d161f1eed539f835c5836f1017ff98e3f777709828b09a0244f26de64164bdde&width=1200&quality=70&smart=false&height=800",
      "PublishedAt": "2024-10-22T13:54:03Z",
      "Content": "El lunes se realizó por primera vez la entrega de losPremios Martín Fierro de cine. Mariana Fabbiani y Benjamín Vicuña fueron los encargados de conducir una ceremonia que contó con la presencia de gr… [+2454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "Eduard Fernández: el actor de las mil caras",
      "Description": "Entrevista con el actor español que estrena “Marco” y triunfa con “El 47”\r\nY hablamos con Benito Bermejo autor de “Libro memorial. Españoles deportados a los campos nazis”\r\n\n Hay un actor de mil caras que no engaña a nadie y engaña a todos, alguien que sabe m…",
      "Url": "https://www.eldiario.es/carnecruda/programas/eduard-fernandez-actor-mil-caras_132_11754171.html",
      "UrlToImage": "https://static.eldiario.es/clip/3259b7bb-a4b3-42dc-bf0b-5ec8635c474a_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-22T13:41:27Z",
      "Content": "Hay un actor de mil caras que no engaña a nadie y engaña a todos, alguien que sabe meterse en la piel de un legionario, un socorrista, o un paciente malvado. Un hombre que puede ser un perdedor, un c… [+2177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Paloma Anaya",
      "Title": "Javier Bardem, al descubierto: habla como nunca de su historia de amor con Penélope Cruz y de cómo educa a sus hijos",
      "Description": "El actor concede su entrevista más sincera y reveladora con motivo del lanzamiento de su serie 'Monstruos: La historia de Lyle y Erik Menéndez'",
      "Url": "https://www.hola.com/actualidad/20241022725535/javier-bardem-habla-relacion-penelope-cruz-y-de-sus-hijos/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/ed50344faa28-javier-bardem-penelope-cruz-pareja-risas-11.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-22T13:37:49Z",
      "Content": "Javier Bardem se sincera como nunca antes lo había hecho. El oscarizado actor de No es país para viejos ha concedido su entrevista más reveladora en la que desvela detalles hasta ahora desconocidos d… [+3107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Revelan fecha de lanzamiento de la nueva novela de 'The Witcher' tras 10 años",
      "Description": "Andrzej Sapkowski, creador de la popular obra de fantasía que tiene como protagonista a Geralt de Rivia (conocido como The Witcher), comunicó a sus seguidores que \"a principios de diciembre\" se publicará la nueva novela -la primera tras más de diez años de si…",
      "Url": "https://www.milenio.com/espectaculos/television/novela-saga-the-witcher-fecha-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/05/22/liam-hemsworth-es-el-nuevo.jpg",
      "PublishedAt": "2024-10-22T12:38:28Z",
      "Content": "Andrzej Sapkowski, creador de la popular obra de fantasía que tiene como protagonista a Geralt de Rivia (conocido como The Witcher), comunicó a sus seguidores que \"a principios de diciembre\" se publi… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Victoria del Val",
      "Title": "El sofisticado look total black de Anita Espasandin para acompañar a Benjamín Vicuña en los Martin Fierro de Cine",
      "Description": "El actor fue el conductor de la primera emisión de la premiación y desfiló por la red carpet con su novia. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/sofisticado-look-total-black-anita-espasandin-acompañar-benjamin-vicuña-martin-fierro-cine.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/11/trim/1140/641/anita-espasandin-y-benjamin-vicuna-1871299.jpg",
      "PublishedAt": "2024-10-22T12:04:06Z",
      "Content": "Benjamín Vicuña blanqueó hace algunos meses su nueva relación con Anita Espasandin, aunque se muestran poco públicamente. En el día de ayer ambos dieron un nuevo paso, ya que ella lo acompañó a la al… [+2707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Sánchez",
      "Title": "La icónica frase de Guillermo Francella tras ganar el Oro en los Premios Martín Fierro de Cine y Series 2024: \"Hermosa noche, ¿verdad?\"",
      "Description": "El actor ganó el premio más importante de la ceremonia y lo celebró con su famosa frase que se volvió a hacer viral. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/iconica-frase-guillermo-francella-ganar-oro-premios-martin-fierro-de-cine-y-series-2024-hermosa-noche-verdad.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/22/trim/1140/641/guillermo-francella-gano-el-oro-en-los-premios-martin-fierro-de-cine-y-series-2024-1895985.jpg",
      "PublishedAt": "2024-10-22T11:55:48Z",
      "Content": "Guillermo Francellase llevó el Oro en los Premios Martín Fierro de Cine y Series 2024, además de ganar el de Mejor Actor por su labor en El Encargado (Disney+) y celebró su felicidad con su icónica f… [+5513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Franco Cirielli",
      "Title": "El feroz discurso de Luis Brandoni tras ganar el Martín Fierro Platino de Cine y Series 2024: “La gente no quiere más ladrones”",
      "Description": "El actor argentino recibió la estatuilla por su trayectoria en el cine, y dio un combativo discurso que apuntó contra las altas esferas del gobierno. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/el-feroz-discurso-luis-brandoni-ganar-martin-fierro-platino-cine-series-2024-la-gente-no-quiere-mas-ladrones.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/22/trim/1140/641/luis-brandoni-1895981.jpg",
      "PublishedAt": "2024-10-22T11:49:38Z",
      "Content": "Luis Brandoni recibió el Martín Fierro de Platino en la noche de los Premios Martín Fierro de Cines y Series 2024 por su trayectoria actoral, y dio un discurso que involucra a las altas esferas del p… [+3961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las actividades paralelas del Festival de Cine de Sevilla incluirán charlas de Jeremy Irons y David Puttnam",
      "Description": "En el marco de las muestras de cine, las actividades paralelas se han consolidado como un pilar esencial que complementa y enriquece la experiencia tanto para profesionales del sector audiovisual como para el público. Más allá de la proyección de películas, e…",
      "Url": "https://www.abc.es/sevilla/cultura/actividades-paralelas-festival-cine-sevilla-incluiran-charlas-20241022134659-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2024/10/22/david-puttnam-kVQF--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-22T11:46:59Z",
      "Content": "En el marco de las muestras de cine, las actividades paralelas se han consolidado como un pilar esencial que complementa y enriquece la experiencia tanto para profesionales del sector audiovisual com… [+10756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rojas: Una 'Dama duende', contemporánea y «excitante» se recrea a través de la radio y en los años 50",
      "Description": "Una versión contemporánea, con matices «excitantes» y «contemporáneos», que mantiene el respeto por el texto clásico es la nueva versión de 'La dama duende' de Calderón de la Barca , que llega al Teatro de Rojas este viernes y sábado a las 20.00 horas, bajo l…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/rojas-dama-duende-contemporanea-excitante-recrea-traves-20241022134451-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/10/22/damas-U42840321500rhS-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-22T11:44:51Z",
      "Content": "Una versión contemporánea, con matices «excitantes» y «contemporáneos», que mantiene el respeto por el texto clásico es la nueva versión de 'La dama duende' de Calderón de la Barca, que llega al Teat… [+2598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AFP",
      "Title": "Harvey Weinstein padece cáncer de médula ósea y recibe tratamiento en prisión",
      "Description": "Harvey Weinstein, el otrora poderoso productor de Hollywood que cumple condena por violación, fue diagnosticado con una forma de cáncer de médula ósea, informaron este lunes medios estadounidenses, un mes después de que fuera acusado de un nuevo delito sexual…",
      "Url": "https://www.milenio.com/espectaculos/famosos/harvey-weinstein-padece-cancer-medula-osea-reportan",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/05/01/harvey-weinstein-x.jpg",
      "PublishedAt": "2024-10-22T11:44:18Z",
      "Content": "Harvey Weinstein, el otrora poderoso productor de Hollywood que cumple condena por violación, fue diagnosticado con una forma de cáncer de médula ósea, informaron este lunes medios estadounidenses, u… [+2047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Mara Peña",
      "Title": "Natalia Oreiro deslumbró con su look en los Martín Fierro de Cine y la compararon con Florence Welch",
      "Description": "La actriz brilló en la red carpet de la premiación al cine y ficción nacional. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/natalia-oreiro-deslumbro-look-martin-fierro-cine-compararon-florence-welch.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/22/trim/1140/641/natalia-oreiro-deslumbro-con-su-look-en-los-martin-fierro-de-cine-y-la-compararon-con-florence-welch-1895956.jpg",
      "PublishedAt": "2024-10-22T11:14:21Z",
      "Content": "El 21 de octubre se realizó la primera emisión de los Martín Fierro de Cine, en la que se premió la ficción nacional. La Usina del Arte fue la sede del esperado evento, en la que las figuras más rele… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Sánchez",
      "Title": "Guillermo Francella ganó el Martín Fierro de Cine y Series 2024 como Mejor Actor y realizó un contundente discurso a diferencia del resto",
      "Description": "El actor recibió uno de los premios más importantes de la ceremonia y, sin meterse en la política, habló sobre la importancia de volver a premiar a cada uno de ellos y destacó los nuevos formatos que aparecieron para crear ficciones como el streaming. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/guillermo-francella-gano-martin-fierro-de-cine-y-series-2024-mejor-actor-realizo-contundente-discurso-diferencia-del-resto.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/22/trim/1140/641/guillermo-francella-gano-el-premio-martin-fierro-de-cine-y-series-2024-como-mejor-actor-1895955.jpg",
      "PublishedAt": "2024-10-22T11:00:56Z",
      "Content": "Guillermo Francella se convirtió en el ganador de los Premios Martín Fierro de Cine y Series 2024 como Mejor Actor por su labor en El Encargado (Disney+), además de quedarse con el Oro, y se subió al… [+4253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La última e impactante foto de Bruce Willis tras su diagnóstico de demencia frontotemporal",
      "Description": "Han pasado 2 años desde que el gran Bruce Willis se retirara de la actuación tras conocer que padecía afasia. Un diagnóstico que finalmente desembocó en demencia frontotemporal: \"Desafortunadamente, los problemas de comunicación son sólo un síntoma de la enfe…",
      "Url": "https://www.trendencias.com/celebrities/ultima-e-impactante-foto-bruce-willis-su-diagnostico-demencia-frontotemporal",
      "UrlToImage": "https://i.blogs.es/726a7f/sin-titulo---2024-10-22t115616.874/840_560.jpeg",
      "PublishedAt": "2024-10-22T10:44:00Z",
      "Content": "Han pasado 2 años desde que el gran Bruce Willis se retirara de la actuación tras conocer que padecía afasia. Un diagnóstico que finalmente desembocó en demencia frontotemporal: \"Desafortunadamente, … [+1671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic",
      "Title": "El espectacular (y criticado) cambio físico Barbie Ferreira",
      "Description": "Barbie Ferreira saltó al estrellato con su personaje de Kat en la serie de culto, Euphoria, donde interpretó a una chica acomplejada con su físico que consigue empoderarse y disfrutar de su cuerpo. Una transición parecida a la que ha realizado la propia actri…",
      "Url": "https://www.libertaddigital.com/chic/corazon/2024-10-22/el-espectacular-y-criticado-cambio-fisico-barbie-ferreira-7176898/",
      "UrlToImage": "https://s.libertaddigital.com/2024/10/22/1200/627/chic/barbie-ferreira-galeria-portada.png",
      "PublishedAt": "2024-10-22T10:16:43Z",
      "Content": "En una de sus últimas publicaciones de Instagram, la modelo posa sin maquillaje y luce un vestido escotado de color crema. La publicación, que acumula casi 500.000 \"me gusta\", ha superado los mil com… [+204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic",
      "Title": "El espectacular (y criticado) cambio físico Barbie Ferreira",
      "Description": "Barbie Ferreira saltó al estrellato con su personaje de Kat en la serie de culto, Euphoria, donde interpretó a una chica acomplejada con su físico que consigue empoderarse y disfrutar de su cuerpo. Una transición parecida a la que ha realizado la propia actri…",
      "Url": "https://www.libertaddigital.com/chic/corazon/2024-10-22/barbie-ferreira-7176898/",
      "UrlToImage": "https://s.libertaddigital.com/2024/10/22/1200/627/chic/barbie-ferreira-galeria-portada.png",
      "PublishedAt": "2024-10-22T10:16:43Z",
      "Content": "En una de sus últimas publicaciones de Instagram, la modelo posa sin maquillaje y luce un vestido escotado de color crema. La publicación, que acumula casi 500.000 \"me gusta\", ha superado los mil com… [+204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, un estremecedor thriller psicólogico que dio la sorpresa durante la última década",
      "Description": "Cuando un actor que ha tenido un recorrido sólido decide dar el paso a la dirección, se puede intuir cierta necesidad por llevar a cabo un determinado tipo de película sin esperar a que se lo ofrezcan. Sea por pura pasión artística, o mera cuestión de ego, al…",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-estremecedor-thriller-psicologico-que-dio-sorpresa-durante-ultima-decada",
      "UrlToImage": "https://i.blogs.es/36780b/el-regalo-2015-joel-edgerton/840_560.jpeg",
      "PublishedAt": "2024-10-22T09:31:36Z",
      "Content": "Cuando un actor que ha tenido un recorrido sólido decide dar el paso a la dirección, se puede intuir cierta necesidad por llevar a cabo un determinado tipo de película sin esperar a que se lo ofrezca… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 13 mejores películas en Movistar Plus+ de 2024. Desde joyas de la ciencia ficción hasta thrillers que cortan la respiración",
      "Description": "Ya queda poco año por delante y todos tenemos alguna que otra película pendiente que quizá os apetezca recuperar en streaming. Hoy toca hacer una parada en las 13 mejores películas de 2024 que ya tenéis disponible en el catálogo de Movistar Plus+, donde hay e…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-movistar-2024",
      "UrlToImage": "https://i.blogs.es/4ae0cb/mejores-peliculas-2024-movistar/840_560.jpeg",
      "PublishedAt": "2024-10-22T07:31:38Z",
      "Content": "Ya queda poco año por delante y todos tenemos alguna que otra película pendiente que quizá os apetezca recuperar en streaming. Hoy toca hacer una parada en las 13 mejores películas de 2024 que ya ten… [+7823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Daniel González",
      "Title": "Iñaki Godoy (Luffy) pone en un aprieto al Rubius desafiándolo a un reto en Fortnite muy 'difícil'",
      "Description": "<!--cache-->El actor Iñaki Godoy, conocido por dar vida a Luffy en el live action de One Piece, ha propuesto un reto insólito al Rubius: entrenar a alguien que nunca haya jugado a Fortnite.<!--aa--->En su último directo en Twitch, Rubius ha recibido un mensaj…",
      "Url": "https://vandal.elespanol.com/noticia/1350775132/inaki-godoy-luffy-pone-en-un-aprieto-al-rubius-desafiandolo-a-un-reto-en-fortnite-muy-dificil/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2024/22/202410229111537_1.jpg",
      "PublishedAt": "2024-10-22T07:22:00Z",
      "Content": "En su último directo en Twitch, Rubius ha recibido un mensaje de lo más especial e inesperado que ya ha causado sensación en redes entre sus seguidores y los jugadores de Fortnite. Y es que el joven … [+2744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Harvey Weinstein, diagnosticado con un cáncer de médula",
      "Description": "El productor de cine de Hollywood caído en desgracia tras destaparse su cara como depredador sexual Harvey Weinstein ha sido diagnosticado con una forma de cáncer de médula ósea , informaron el lunes medios estadounidenses, un mes después de que fuera acusado…",
      "Url": "https://www.abc.es/gente/harvey-weinstein-diagnosticado-cancer-medula-20241022063300-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/10/22/1487659870-kT2F--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-22T04:33:01Z",
      "Content": "El productor de cine de Hollywood caído en desgracia tras destaparse su cara como depredador sexual Harvey Weinstein ha sido diagnosticado con una forma de cáncer de médula ósea, informaron el lunes … [+1294 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El encendido discurso de Norman Briski en los Martín Fierro al cine y las series: “¡Nos están afanando la ficción!”",
      "Description": "El actor fue reconocido durante la ceremonia, y sus palabras tuvieron un fuerte eco entre los presentes",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/el-encendido-discurso-de-norman-briski-en-los-martin-fierro-al-cine-y-las-series-nos-estan-afanando-nid22102024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/norman-TSTC276XE5HHHD5EPVGSMMHVPQ.JPG?auth=904c8653aa492de270ffd6f016eb9629f51fea1cc14b38268bb811bba186b046&width=1200&quality=70&smart=false&height=800",
      "PublishedAt": "2024-10-22T04:29:49Z",
      "Content": "Durante la noche de los Martín Fierro dedicados al cine y a las series, uno de los homenajes más importantes de la noche, fue el dedicado a Norman Briski. El prestigioso actor fue presentado por Romu… [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Manuel García Rulfo: Entre dinosaurios y Pedro Páramo",
      "Description": "Manuel García Rulfo ha encontrado en Hollywood un nuevo escenario para su carrera, y su participación en Jurassic World le ha abierto las puertas a una proyección internacional más amplia que se suma a su reciente trabajo en Pedro Páramo. Su personaje en la i…",
      "Url": "https://www.milenio.com/espectaculos/cine/manuel-garcia-rulfo-entre-dinosaurios-y-pedro-paramo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/21/manuel-garcia-rulfo-paso-jurassic.jpg",
      "PublishedAt": "2024-10-22T04:15:00Z",
      "Content": "Manuel García Rulfo ha encontrado en Hollywood un nuevo escenario para su carrera, y su participación en Jurassic World le ha abierto las puertas a una proyección internacional más amplia que se suma… [+1530 chars]"
    }
  ]
}