{
  "Status": 0,
  "Error": null,
  "TotalResults": 653,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Todas las películas de las Tortugas Ninja estrenadas en cine ordenadas de peor a mejor",
      "Description": "Las Tortugas Ninja nacieron en 1984, y desde entonces se han realizado varias películas para la gran pantalla, la última de ellas, la excelente 'Ninja Turtles: Caos mutante'. Los personajes creados por Kevin Eastman y Peter Laird han sido rostros recurrentes …",
      "Url": "https://www.espinof.com/listas/todas-peliculas-tortugas-ninja-estrenadas-cine-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/8ddad1/teenage-mutant-ni/840_560.jpeg",
      "PublishedAt": "2023-08-28T16:00:57Z",
      "Content": "Las Tortugas Ninja nacieron en 1984, y desde entonces se han realizado varias películas para la gran pantalla, la última de ellas, la excelente 'Ninja Turtles: Caos mutante'. Los personajes creados p… [+7841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "¡Triste! Fallece la actriz Arleen Sorkin, la voz original de ‘Harley Quinn’",
      "Description": "El mundo del cine y del universo ‘Batman’, despiden a una de sus grandes figuras. La actriz encargada de poner la voz de la primera versión del personaje ‘Harley Quinn’, Arleen Sorkin, falleció a sus 67 años.",
      "Url": "https://www.eluniversal.com.co/farandula/triste-fallece-la-actriz-arleen-sorkin-la-voz-original-de-harley-quinn-KG8877815",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/0c0/800d686/none/13704/KBCU/arlenn-sorkin-harley_8352837_20230828095941.jpg",
      "PublishedAt": "2023-08-28T15:02:05Z",
      "Content": "El mundo del cine y del universo Batman, despiden a una de sus grandes figuras. La actriz encargada de poner la voz de la primera versión del personaje Harley Quinn, Arleen Sorkin, falleció a sus 67 … [+1443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Atresplayer acelera en septiembre con tres estrenos para abrir la nueva temporada",
      "Description": "\"Quien avisa no es traidor\" podría estar pensando Atresplayer que el pasado mes de junio celebró un gran evento para anunciar que estaba dispuesta a revolucionar el mercado de las OTT, empezando con una renovación de su plataforma, canales FAST, la opción de …",
      "Url": "https://www.eldiario.es/vertele/series/atresplayer-acelera-septiembre-tres-estrenos-abrir-nueva-temporada_1_10470331.html",
      "UrlToImage": "https://static.eldiario.es/clip/5cba56d1-c6c6-42c9-b502-e65e6217e77a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-28T14:57:43Z",
      "Content": "“Quien avisa no es traidor” podría estar pensando Atresplayer que el pasado mes de junio celebró un gran evento para anunciar que estaba dispuesta a revolucionar el mercado de las OTT, empezando con … [+4496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Fallece Arleen Sorkin, actriz de voz de Harley Quinn",
      "Description": "Siempre es triste cuando gente importante del espectáculo se va, en especial los casos de actores de voz que han acompañado a los fanáticos de la animación por años, uno de los casos que más impactó fue el del actor original de Batman en su serie animada. Y a…",
      "Url": "https://atomix.vg/fallece-arleen-sorkin-actriz-de-voz-de-harley-quinn/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/harlyn.jpg",
      "PublishedAt": "2023-08-28T14:55:09Z",
      "Content": "Siempre es triste cuando gente importante del espectáculo se va, en especial los casos de actores de voz que han acompañado a los fanáticos de la animación por años, uno de los casos que más impactó … [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El actor de Hannah Montana Mitchel Musso, detenido por robar borracho una bolsa de patatas fritas",
      "Description": "Mitchel Musso se hizo un hueco en la pequeña pantalla gracias a su participación en Hannah Montana, serie protagonizada por Miley Cyrus. El actor, que dio vida a Oliver en la ficción de Disney Channel, ha sido ahora detenido.",
      "Url": "https://www.culturaocio.com/tv/noticia-actor-hannah-montana-mitchel-musso-detenido-robar-borracho-bolsa-patatas-fritas-20230828164758.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230828164758_1200.jpg",
      "PublishedAt": "2023-08-28T14:47:58Z",
      "Content": "MADRID, 28 Ago. (CulturaOcio) - \r\n   Mitchel Musso se hizo un hueco en la pequeña pantalla gracias a su participación en Hannah Montana, serie protagonizada por Miley Cyrus. El actor, que dio vida a … [+1433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Maxi Iglesias y Kate del Castillo liándose en esta serie de Movistar Plus+ es la historia de amor que no sabía que necesitaba",
      "Description": "Úrsula Corberó no es la única actriz salida de la cantera de Física o química que puede presumir de haber tocado el estrellato internacional. Su compañero Maxi Iglesias estrenaba el mes pasado una producción mexicana que, en el continente americano, emite la …",
      "Url": "https://www.trendencias.com/series-de-television/maxi-iglesias-kate-castillo-liandose-esta-serie-movistar-plus-historia-amor-que-no-sabia-que-necesitaba",
      "UrlToImage": "https://i.blogs.es/de5f0b/volver-a-caer-serie-1046x616/840_560.jpeg",
      "PublishedAt": "2023-08-28T14:46:15Z",
      "Content": "Úrsula Corberó no es la única actriz salida de la cantera de Física o química que puede presumir de haber tocado el estrellato internacional. Su compañero Maxi Iglesias estrenaba el mes pasado una pr… [+2236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Natalia Rodríguez: \"Que a los seguidores de 'Sálvame' se lo quitaran generó rechazo a 'Mía es la venganza'\"",
      "Description": "HACIENDO BALANCE La actriz cree que la clave habría sido ponerla en otro horario: \"Si nos hubieran puesto en otra franja horaria, igual le hubieran dado otra oportunidad a la serie\".Natalia Rodríguez: \"Que a los seguidores de 'Sálvame' se lo quitaran generó r…",
      "Url": "https://www.formulatv.com/noticias/natalia-rodriguez-seguidores-salvame-mia-venganza-124099/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/124000/124099_nYivg9NE3472BF5LcmaxWqeHU60kto8Ps-hog.jpg",
      "PublishedAt": "2023-08-28T13:37:00Z",
      "Content": "Hablando sin eufemismos, 'Mía es la venganza' fue un fracaso en Telecinco. Parecía ser una de las grandes apuestas de Mediaset con su regreso a las series diarias, pero la audiencia no le acompañó. S… [+1726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Es una estrella. ¿Qué hacemos con ella?\". Margot Robbie pudo haber protagonizado la mejor temporada de 'American Horror Story'",
      "Description": "Antes de triunfar internacionalmente como actriz y productora de 'Barbie', Margot Robbie probó suerte haciendo castings de todo tipo. De hecho, hace casi 10 años ya llamó la atención en una audición para 'American Horror Story: Asylum'.\n<!-- BREAK 1 -->\n¿Enfe…",
      "Url": "https://www.espinof.com/actores-y-actrices/estrella-que-hacemos-ella-margot-robbie-pudo-haber-protagonizado-mejor-temporada-american-horror-story",
      "UrlToImage": "https://i.blogs.es/69c6ab/margot-robbie/840_560.jpeg",
      "PublishedAt": "2023-08-28T13:00:56Z",
      "Content": "Antes de triunfar internacionalmente como actriz y productora de 'Barbie', Margot Robbie probó suerte haciendo castings de todo tipo. De hecho, hace casi 10 años ya llamó la atención en una audición … [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Saloni Dhruv",
      "Title": "10 libros que se convertirán en películas y series en 2023",
      "Description": "No hay nada más emocionante que ver en la gran pantalla los libros que te han fascinado y que ya has visualizado en tu cabeza. Los cineastas nunca dejan de buscar inspiración para convertir las palabras en su propia interpretación visual. En el pasado recient…",
      "Url": "https://www.revistagq.com/articulo/10-libros-que-se-convertiran-en-peliculas-y-series-en-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64ec7f18005213cdb505c38f/16:9/w_1280,c_limit/Adaptacio%CC%81n%20Cine%20libros%202023%20OK.png",
      "PublishedAt": "2023-08-28T12:49:01Z",
      "Content": "No hay nada más emocionante que ver en la gran pantalla los libros que te han fascinado y que ya has visualizado en tu cabeza. Los cineastas nunca dejan de buscar inspiración para convertir las palab… [+5993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si todavía teníamos dudas con 'One Piece', Eiichiro Oda le da a Iñaki Godoy el aprobado definitivo con forma de Sombrero de Paja: \"Es como la persona que dibujé en mi manga. Es Luffy\"",
      "Description": "Estrenar una película o una serie en medio de la huelga de actores de Hollywood no está siendo nada fácil, sobre todo a la hora de hacer promoción. Pero si Netflix no puede \"usar\" a sus actores en tiempo real, se ha sacado de la manga la estrategia perfecta c…",
      "Url": "https://www.espinof.com/series-de-ficcion/todavia-teniamos-dudas-one-piece-eiichiro-oda-le-da-a-inaki-godoy-aprobado-definitivo-forma-sombrero-paja-como-persona-que-dibuje-mi-manga-luffy",
      "UrlToImage": "https://i.blogs.es/fee880/eiichiro-oda-y-inaki-godoy/840_560.jpeg",
      "PublishedAt": "2023-08-28T12:30:51Z",
      "Content": "Estrenar una película o una serie en medio de la huelga de actores de Hollywood no está siendo nada fácil, sobre todo a la hora de hacer promoción. Pero si Netflix no puede \"usar\" a sus actores en ti… [+2880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Muere Arleen Sorkin, la actriz que inspiró Harley Quinn y su voz original, a los 67 años",
      "Description": "Arleen Sorkin, actriz que inspiró el personaje de Harley Quinn y le puso voz en Batman: La serie animada, ha fallecido. La artista tenía 67 años.",
      "Url": "https://www.culturaocio.com/cine/noticia-muere-arleen-sorkin-actriz-inspiro-harley-quinn-voz-original-67-anos-20230828134407.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230828134407_1200.jpg",
      "PublishedAt": "2023-08-28T11:44:07Z",
      "Content": "MADRID, 28 Ago. (CulturaOcio) - \r\n Arleen Sorkin, actriz que inspiró el personaje de Harley Quinn y le puso voz en Batman: La serie animada, ha fallecido. La artista tenía 67 años.\r\n   Según The Holl… [+2471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El error de Star Wars según Zack Snyder que no verás en Rebel Moon",
      "Description": "A lo largo de toda la saga, algún que otro error en Star Wars seguro que has visto: el sable láser con “New York” escrito en la empuñadura, el Stormtrooper que se golpeó la cabeza y siguió como si nada, el actor que se vió dentro del disfraz de Ewok… Pero lue…",
      "Url": "https://www.revistagq.com/articulo/error-star-wars-zack-snyder-rebel-moon-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/64ec87975147d3db2682a8d0/16:9/w_1280,c_limit/RBM_Sharaan_GroupShot_PSD_230605_v002_CG_R_CC.jpg",
      "PublishedAt": "2023-08-28T11:41:55Z",
      "Content": "A lo largo de toda la saga, algún que otro error en Star Wars seguro que has visto: el sable láser con New York escrito en la empuñadura, el Stormtrooper que se golpeó la cabeza y siguió como si nada… [+2339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV: el thriller erótico por antonomasia con una de las escenas más icónicas del cine y la confirmación de un director estrella",
      "Description": "Nunca perdemos oportunidad aquí para recomendar un buen thriller erótico, género que entra en terrenos muy escabrosos pero resulta electrizante cuando está bien hecho. Cine de alta tensión, donde la química entre actores está candente y, con un director capaz…",
      "Url": "https://www.espinof.com/cine-clasico/hoy-tv-thriller-erotico-antonomasia-escenas-iconicas-cine-confirmacion-director-estrella",
      "UrlToImage": "https://i.blogs.es/50ca1f/instinto-basico-1992-paul-verhoeven/840_560.jpeg",
      "PublishedAt": "2023-08-28T11:30:48Z",
      "Content": "Nunca perdemos oportunidad aquí para recomendar un buen thriller erótico, género que entra en terrenos muy escabrosos pero resulta electrizante cuando está bien hecho. Cine de alta tensión, donde la … [+2872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Baldur's Gate 3 saca pecho del brutal trabajo de su captura de movimiento: 248 actores participaron con sus propias voces",
      "Description": "El trabajo que hay detrás de Baldur's Gate 3 para haberlo convertido en uno de los mejores juegos de los últimos años es simplemente alucinante. Eso mismo se ha reafirmado una vez más tras las declaraciones que ha realizado Aliona Baranova, la directora de in…",
      "Url": "https://www.vidaextra.com/rpg/baldurs-gate-3-saca-pecho-brutal-trabajo-su-captura-movimiento-248-actores-participaron-sus-propias-voces",
      "UrlToImage": "https://i.blogs.es/e61cdd/baldurs-gate-3/840_560.jpeg",
      "PublishedAt": "2023-08-28T11:00:49Z",
      "Content": "El trabajo que hay detrás de Baldur's Gate 3 para haberlo convertido en uno de los mejores juegos de los últimos años es simplemente alucinante. Eso mismo se ha reafirmado una vez más tras las declar… [+2385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Scarlett Baker",
      "Title": "11 marcas de relojes británicos que no tienen nada que envidiar a las suizas, según los expertos",
      "Description": "Este artículo sobre marcas de relojes británicos se ha publicado originalmente en British GQ.\r\n\nSeas aficionado o no a la relojería, seguro que sabes que Suiza es la tierra santa del sector. Y mientras alabamos a nuestros colegas de los cantones por su releva…",
      "Url": "https://www.revistagq.com/articulo/marcas-relojes-britanicos",
      "UrlToImage": "https://media.revistagq.com/photos/64ec45d5e7cd8594ddba4b38/16:9/w_1280,c_limit/Best-of-british-watches-hp.jpeg",
      "PublishedAt": "2023-08-28T09:54:37Z",
      "Content": "Para Nicholas Bowman-Scargill, ese proverbio de \"hazlo aunque tengas miedo\" es una gran verdad. No es frecuente toparse con un \"refundador\", pero Bowman-Scargill aceptó el reto de revivir una marca d… [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix en España, ahora mismo, es de terror (y no es estadounidense)",
      "Description": "Agente Stone dice adiós al número 1 en España, y es que la película más vista de Netflix ahora mismo en nuestro país no es la que ha liderado la lista internacional estas semanas, ni tampoco alguno de los estrenos estadounidenses de la plataforma (aunque la n…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-el-club-de-los-lectores-criminales",
      "UrlToImage": "https://media.revistagq.com/photos/64ec6718090fb31ef573c0f2/16:9/w_1280,c_limit/elclubdeloslectorescriminales_17022022_felipehernandez_DSC_9771.jpg",
      "PublishedAt": "2023-08-28T09:26:31Z",
      "Content": "Agente Stone dice adiós al número 1 en España, y es que la película más vista de Netflix ahora mismo en nuestro país no es la que ha liderado la lista internacional estas semanas, ni tampoco alguno d… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La victoria de Alonso está más cerca ¿o fue Zandvoort la tormenta perfecta?",
      "Description": "La Fórmula 1 ha vuelto de las vacaciones con más de lo mismo: Verstappen primero. Pero el GP de Países Bajos hace creer que la victoria de Alonso podría estar un poco más cerca, al menos mucho más de lo que estuvo en las últimas carreras donde Aston Martin ha…",
      "Url": "https://www.revistagq.com/articulo/fernando-alonso-zandvoort-victoria-f1-33-cerca",
      "UrlToImage": "https://media.revistagq.com/photos/64ec53456af85cf8a98f11fa/16:9/w_1280,c_limit/1642486495",
      "PublishedAt": "2023-08-28T08:01:50Z",
      "Content": "La Fórmula 1 ha vuelto de las vacaciones con más de lo mismo: Verstappen primero. Pero el GP de Países Bajos hace creer que la victoria de Alonso podría estar un poco más cerca, al menos mucho más de… [+1570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Maryfer Centeno analiza a Anahí en el regreso de RBD; \"no puede decir todo lo que siente\"",
      "Description": "RBD, una de las agrupaciones más exitosas de las últimas décadas en México ha regresado a los escenarios después de 15 largos años y lo ha hecho a lo grande con una serie de conciertos que buscarán consentir a sus millones de seguidores.Los primeros shows han…",
      "Url": "https://www.milenio.com/espectaculos/famosos/maryfer-centeno-analiza-anahi-regreso-rbd",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/27/maryfer-centeno-analiza-a-anahi.jpg",
      "PublishedAt": "2023-08-27T21:28:25Z",
      "Content": "RBD, una de las agrupaciones más exitosas de las últimas décadas en México ha regresado a los escenarios después de 15 largos años y lo ha hecho a lo grande con una serie de conciertos que buscarán c… [+1659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Macaulay Culkin, de quedarse 'Solo en casa' a ser abucheado por el público mientras tocaba la turuta en un concierto",
      "Description": "Si eres extremadamente joven, es posible que Macaulay Culkin te suene tan solo de la canción de Ladilla Rusa (\"Solito en casa, solito en casa, me monto una fiesta, me va la guasa\") o de haber visto, de casualidad, 'Solo en casa'. Pero si tienes ya una edad re…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-macaulay-culkin-quedarse-solo-casa-a-ser-abucheado-publico-tocaba-turuta-concierto",
      "UrlToImage": "https://i.blogs.es/a51066/culkin/840_560.jpeg",
      "PublishedAt": "2023-08-27T19:00:37Z",
      "Content": "Si eres extremadamente joven, es posible que Macaulay Culkin te suene tan solo de la canción de Ladilla Rusa (\"Solito en casa, solito en casa, me monto una fiesta, me va la guasa\") o de haber visto, … [+6210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura se posiciona en el caso Rubiales y se ve obligado a borrarlo por las críticas",
      "Description": "La polémica protagonizada por Luis Rubiales ha dado mucho de qué hablar en las últimas horas, especialmente después de que las jugadoras campeonas del mundo se posicionara a favor de Jenni Hermoso tras el escandaloso beso. Este sábado, la FIFA acabó intermedi…",
      "Url": "https://www.abc.es/play/cine/noticias/santiago-segura-posiciona-rubiales-obligado-borrarlo-criticas-20230827171501-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/08/27/rubiales-santiago-segura-U05046484764yMO-1024x512@abc.jpg",
      "PublishedAt": "2023-08-27T15:15:02Z",
      "Content": "La polémica protagonizada por Luis Rubiales ha dado mucho de qué hablar en las últimas horas, especialmente después de que las jugadoras campeonas del mundo se posicionara a favor de Jenni Hermoso tr… [+2695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El día que el creador de One Piece conoció al Luffy de carne, hueso y goma... ¡Y le puso el sombrero de paja!",
      "Description": "Solo puede haber un rey de los piratas en One Piece, pero eso no quita que pueda haber más de un Monkey D. Luffy: el que conocimos en el manga, el que nos mantiene pegados a la pantalla en el anime y finalmente la versión en carne y hueso interpretada por Iña…",
      "Url": "https://www.vidaextra.com/series/dia-que-creador-one-piece-conocio-al-luffy-carne-hueso-goma-se-llevo-a-su-estudio",
      "UrlToImage": "https://i.blogs.es/8d41bf/screenshot_3429/840_560.jpeg",
      "PublishedAt": "2023-08-27T10:00:46Z",
      "Content": "Solo puede haber un rey de los piratas en One Piece, pero eso no quita que pueda haber más de un Monkey D. Luffy: el que conocimos en el manga, el que nos mantiene pegados a la pantalla en el anime y… [+3510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La carrera de Jamie Lee Curtis se estancó tras 'Halloween', pero John Carpenter la rescató con una de las grandes joyas del terror de los 80",
      "Description": "Está claro que convertirte en un icono del cine de terror no es sinónimo de nada a nivel profesional, y para comprobarlo no necesitamos más que fijarnos en el caso de una Jamie Lee Curtis cuyo papel protagonista en la eterna 'Halloween' de John Carpenter no t…",
      "Url": "https://www.espinof.com/actores-y-actrices/carrera-jamie-lee-curtis-se-estanco-halloween-john-carpenter-rescato-grandes-joyas-terror-80",
      "UrlToImage": "https://i.blogs.es/ec1174/captura-de-pantalla-2023-08-22-a-las-17.52.50/840_560.jpeg",
      "PublishedAt": "2023-08-27T10:00:46Z",
      "Content": "Está claro que convertirte en un icono del cine de terror no es sinónimo de nada a nivel profesional, y para comprobarlo no necesitamos más que fijarnos en el caso de una Jamie Lee Curtis cuyo papel … [+1898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Raquel D�az Herreros",
      "Title": "Videojuegos espaciales con los que explorar el universo antes de Starfield",
      "Description": "<!--cache-->El título de temática espacial de Bethesda, Starfield, está a punto de despegar, sin embargo, muchos otros juegos antes se atrevieron a hacernos soñar con las estrellas.Cuando Julio Verne escribió De la Tierra a la Luna en 1865 poco podía imaginar…",
      "Url": "https://vandal.elespanol.com/noticia/1350764860/videojuegos-espaciales-con-los-que-explorar-el-universo-antes-de-starfield/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2023/20238251818741_1.jpg",
      "PublishedAt": "2023-08-27T08:47:00Z",
      "Content": "Cuando Julio Verne escribi De la Tierra a la Luna en 1865 poco poda imaginar que en un futuro, en vez de un proyectil, lo que acabara llegando a la Luna son los seres humanos. La fascinacin por alcan… [+22373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "El regreso al cine de Jaime Chávarri 15 años después",
      "Description": "Jaime Chávarri vendría a ser el eslabón perdido de una cadena inexistente del cine español, una cadena que empieza y termina con él. Su obra es atípica y atrevida, aunque tiene también encargos y filmes acomodaticios. Desde 2005 apenas se sabía nada de él, so…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230827/regreso-cine-jaime-chavarri-15-91330685",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/8bdfeb3c-662a-48dd-9aec-6e5aed480ca2_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-27T05:01:20Z",
      "Content": "Jaime Chávarri vendría a ser el eslabón perdido de una cadena inexistente del cine español, una cadena que empieza y termina con él. Su obra es atípica y atrevida, aunque tiene también encargos y fil… [+5339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Manuel Baqueiro: «Comer en plato pequeño es la mejor dieta»",
      "Description": "Durante 18 años ha sido Marce, primero en TVE con el título de 'Amar en tiempos revueltos', y ahora en ' Amar es para siempre ' en la sobremesa de Antena 3. La serie de Diagonal prepara su adiós, ya que en estos momentos rueda la que va a ser su última tempor…",
      "Url": "https://www.abc.es/salud/manuel-baqueiro-comer-plato-pequeno-mejor-dieta-20230827154303-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/salud/2023/08/23/baqueiro-surf-tarifa-U30738002335VdM-1024x512@abc.JPG",
      "PublishedAt": "2023-08-27T02:04:07Z",
      "Content": "Durante 18 años ha sido Marce, primero en TVE con el título de 'Amar en tiempos revueltos', y ahora en 'Amar es para siempre' en la sobremesa de Antena 3. La serie de Diagonal prepara su adiós, ya qu… [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Marta Lahuerta",
      "Title": "Mabel Lozano: \"España se ha convertido en el puticlub de los franceses\"",
      "Description": "Directora de cine, actriz, escritora y siempre activista en defensa de los derechos de las mujeres, la toledana es la invitada de esta semana en 'Arréglate que nos vamos'.",
      "Url": "https://www.elespanol.com/mujer/protagonistas/20230827/mabel-lozano-espana-convertido-puticlub-franceses/783421841_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/08/11/actualidad/785931819_235607376_1200x630.jpg",
      "PublishedAt": "2023-08-27T00:28:51Z",
      "Content": "En el capítulo de esta semana de 'Arréglate que nos vamos' se sienta, junto a Cruz Sánchez de Lara y Charo Izquiero, Mabel Lozano, directora de cine, actriz, escritora y siempre activista en defensa … [+1899 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Chino Darín disparó contra una de las iniciativas de Javier Milei: “Hay que pensar las cosas”",
      "Description": "El actor se refirió, además, a la complejidad de trabajar junto a su padre, Ricardo Darín, a su apuesta por el cine argentino y a la posibilidad de ser padre junto a su novia, la actriz españolaÚrsula Corberó",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/chino-darin-disparo-contra-una-de-las-iniciativas-de-javier-milei-hay-que-pensar-las-cosas-nid26082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/Df3hqbInUXdzkNS2q4M7wZdy7eY=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/4N3Z5IQJAND4VFKUJ467Z5GJUI.jpg",
      "PublishedAt": "2023-08-26T23:49:37Z",
      "Content": "A propósito de su rol de relator de la película documental Argentina salvaje, el Chino Darín brindó una entrevista en la que terminó refiriéndose a varias cuestiones de su vida, entre ellas a la rela… [+4334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Violeta Moreno",
      "Title": "Sergio Mayer sorprende al aparecer con su hijo en los Kids Choice Awards 2023",
      "Description": "La décima cuarta edición de los Kids Choice Awards llegó al Auditorio Nacional y, previo a la gala, se llevó a cabo la alfombra naranja que recibió a artistas como Mario Bautista, Alex Hoyer, Vadhir Derbez, Ana Valeria Becerril y Aitana, además de creadores d…",
      "Url": "https://www.milenio.com/espectaculos/famosos/kids-choice-awards-2023-sergio-mayer-aparece-hijo-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/26/famoso-desfilo-alfombra-naranja-mayer.jpg",
      "PublishedAt": "2023-08-26T20:56:01Z",
      "Content": "La décima cuarta edición de los Kids Choice Awards llegó al Auditorio Nacional y, previo a la gala, se llevó a cabo la alfombra naranja que recibió a artistas como Mario Bautista, Alex Hoyer, Vadhir … [+3850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Rossy Mendoza, actriz de cine de ficheras, pide ayuda económica tras hospitalización",
      "Description": "La actriz, popular en la década de los 70, tuvo un accidente en su casa, por lo que necesita ser operada.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/08/26/rossy-mendoza-actriz-de-cine-de-ficheras-pide-ayuda-economica-tras-hospitalizacion/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/rAOughH01tmzadlM_ZhruV2Nm1U=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/QEH6ZYYU65BL5M5T3HV5EDRMRQ.jpg",
      "PublishedAt": "2023-08-26T19:47:08Z",
      "Content": "Luego de un accidente que sufrió en su casa en la Ciudad de México, la actriz del cine de ficherasRossy Mendoza fue hospitalizada de emergencia, por lo que la vedette pidió donadores de sangre y apoy… [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Hablemos del 2x06 de 'The Bear': una joya seriéfila con grandes estrellas, siete peces y una caótica cena navideña",
      "Description": "Mirándolo desde el lado positivo, los episodios de una serie de televisión se pueden dividir en buenos, muy buenos o de un nivel superior. Y entre éstos últimos cada vez encontramos más 'episodios botella', como así se conoce a los que se ambientan en una úni…",
      "Url": "https://www.eldiario.es/vertele/series/the-bear-2x06-joya-seriefila-grandes-estrellas-siete-peces-caotica-cena-navidena_1_10460369.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d0fc339-49b8-4da5-860d-959f5695a026_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-26T17:45:16Z",
      "Content": "Mirándolo desde el lado positivo, los episodios de una serie de televisión se pueden dividir en buenos, muy buenos o de un nivel superior. Y entre éstos últimos cada vez encontramos más 'episodios bo… [+16592 chars]"
    }
  ]
}