{
  "Status": 0,
  "Error": null,
  "TotalResults": 1210,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un adiós agridulce: los últimos momentos de este personaje de \"La Promesa\" que se marcha para siempre",
      "Description": "Hace unos días te hicimos algún que otro spoiler. Te avisamos de que dos personajes de \"La Promesa\" se marcharían. Una es Candela, aunque su marcha todavía no la hemos visto (pero veremos en lo que queda de semana). La otra, es el adiós de la pequeña de los L…",
      "Url": "https://www.trendencias.com/telenovelas/adios-agridulce-ultimos-momentos-este-personaje-promesa-que-se-marcha-para-siempre",
      "UrlToImage": "https://i.blogs.es/5973c4/leonor-la-promesa/840_560.jpeg",
      "PublishedAt": "2024-01-31T18:30:35Z",
      "Content": "Hace unos días te hicimos algún que otro spoiler. Te avisamos de que dos personajes de \"La Promesa\" se marcharían. Una es Candela, aunque su marcha todavía no la hemos visto (pero veremos en lo que q… [+2390 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Dónde se filmó Griselda y por qué se optó por la costa oeste de EE.UU.: “Fuimos muy meticulosos”",
      "Description": "La serie de Netflix, que protagoniza la actriz colombiana Sofía Vergara, se estrenó el 25 de enero y muestra la vida de la narcotraficante conocida como “la madrina”",
      "Url": "https://www.lanacion.com.ar/estados-unidos/donde-se-filmo-griselda-y-por-que-se-opto-por-la-costa-oeste-de-eeuu-fuimos-muy-meticulosos-nid31012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-muestra-la-vida-de-la-narcotraficante-B7ECRG5VCBCY3OJD44JZB4R7EE.jpg?auth=8f24bc273ac5b56ad218cac7370c199ad4cbf212ef0220e1cfb3a6b8d9648c0d&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-31T18:21:03Z",
      "Content": "La serie Griselda, protagonizada por Sofía Vergara, se estrenó el pasado 25 de enero y ya se posiciona como una de las favoritas de los usuarios de Netflix. En ella se relata la vida de la narcotrafi… [+2961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Idris Elba vuelve para una segunda temporada de 'Secuestro en el aire'",
      "Description": "Se ha empeñado en ser DJ pero, por suerte para los espectadores, Idris Elba no ha abandonado la actuación. De hecho, desde el pasado 28 de junio de 2023 podemos verle en una serie de suspense y acción exclusiva de Apple TV+ titulada Secuestro en el aire, o Hi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/idris-elba-vuelve-para-una-segunda-temporada-de-secuestro-en-el-aire",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/idris-elba-secuestro-en-el-aire.jpg?width=1200",
      "PublishedAt": "2024-01-31T18:15:43Z",
      "Content": "Idris Elba como Sam Nelson\r\nSe ha empeñado en ser DJ pero, por suerte para los espectadores, Idris Elba no ha abandonado la actuación. De hecho, desde el pasado 28 de junio de 2023 podemos verle en u… [+1796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El fin del reinado de las series exclusivas: ninguna de las más vistas de 2023 lo ha sido en su plataforma original",
      "Description": "Nielsen ha hecho públicas las cifras de visionado en streaming de 2023 en Estados Unidos. Son relativamente sorprendentes (relativamente, porque todas las que aparecen en la lista son éxitos contrastadísimos), pero es cierto que llaman la atención en un par d…",
      "Url": "https://www.xataka.com/streaming/fin-reinado-series-exclusivas-ninguna-vistas-2023-ha-sido-su-plataforma-original",
      "UrlToImage": "https://i.blogs.es/889e2f/mv5bmtc3mtazmja0nf5bml5banbnxkftztgwmtq0mty5mte-._v1_/840_560.jpeg",
      "PublishedAt": "2024-01-31T17:45:17Z",
      "Content": "Nielsen ha hecho públicas las cifras de visionado en streaming de 2023 en Estados Unidos. Son relativamente sorprendentes (relativamente, porque todas las que aparecen en la lista son éxitos contrast… [+5270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Cuponazo: este Honor es una bestia fotográfica y ahora puede ser tuya por mucho menos",
      "Description": "Hoy es el día perfecto para rematar la cuesta de enero renovando tu viejo móvil con un gama alta a un precio excepcional. Si lo tuyo es Android, le das importancia al apartado fotográfico y quieres un terminal potente por una cantidad más que razonable, el Ho…",
      "Url": "https://www.xataka.com/seleccion/cuponazo-este-honor-bestia-fotografica-ahora-puede-ser-tuya-mucho",
      "UrlToImage": "https://i.blogs.es/94d951/honor-magic5-pro_1/840_560.jpeg",
      "PublishedAt": "2024-01-31T17:31:16Z",
      "Content": "Hoy es el día perfecto para rematar la cuesta de enero renovando tu viejo móvil con un gama alta a un precio excepcional. Si lo tuyo es Android, le das importancia al apartado fotográfico y quieres u… [+2749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las 29 películas mas incómodas, polémicas y prohibidas de la historia del cine",
      "Description": "Desde la necrofilia a la tortura, el mal gusto, el sexo gráfico y la tortura, la violencia y los temas tabús, el cine ha estado siempre al filo del escándalo, levantando suspicacias, generando censura, prohibición y muchas veces consiguiendo el efecto contrar…",
      "Url": "https://www.espinof.com/listas/29-peliculas-incomodas-polemicas-prohibidas-historia-cine",
      "UrlToImage": "https://i.blogs.es/da3939/incomodas/840_560.jpeg",
      "PublishedAt": "2024-01-31T17:31:16Z",
      "Content": "Desde la necrofilia a la tortura, el mal gusto, el sexo gráfico y la tortura, la violencia y los temas tabús, el cine ha estado siempre al filo del escándalo, levantando suspicacias, generando censur… [+24533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La película de 'Haikyuu!' será más corta de lo esperado, y no son buenas noticias si queremos un cierre por todo lo alto para el fantástico anime",
      "Description": "Allá por 2020 se estrenó la cuarta temporada de 'Haikyuu!', y desde entonces los fans han estado esperando una resolución para el anime. Y después de esperar y esperar, resulta que la serie no se va a cerrar con una quinta temporada, si no con dos películas d…",
      "Url": "https://www.espinof.com/anime/pelicula-haikyuu-sera-corta-esperado-no-buenas-noticias-esperamos-cierre-todo-alto-para-fantastico-anime",
      "UrlToImage": "https://i.blogs.es/f25190/haikyuu/840_560.jpeg",
      "PublishedAt": "2024-01-31T17:01:17Z",
      "Content": "Allá por 2020 se estrenó la cuarta temporada de 'Haikyuu!', y desde entonces los fans han estado esperando una resolución para el anime. Y después de esperar y esperar, resulta que la serie no se va … [+1511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA-EL COLOMBIANO",
      "Title": "“Era una muñeca”: hijo de Griselda critica a Sofía Vergara por mostrar fea a su mamá",
      "Description": "Luego de una fallida amenaza de interponer una demanda para impedir que Netflix emitiera la serie Griselda, ahora Michael Corleone, el único hijo que queda con vida de la llamada “Madrina”, arremetió contra la actriz Sofía Vergara. Lea: Griselda Blanco: la hi…",
      "Url": "https://www.eluniversal.com.co/farandula/era-una-muneca-hijo-de-griselda-critica-a-sofia-vergara-por-mostrar-fea-a-su-mama-YF9878526",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/934x686/134c0/800d686/none/13704/ACCC/griselda-blanco-afiche_9439717_20240131114805.jpg",
      "PublishedAt": "2024-01-31T16:47:59Z",
      "Content": "Luego de una fallida amenaza de interponer una demanda para impedir que Netflix emitiera la serie Griselda, ahora Michael Corleone, el único hijo que queda con vida de la llamada Madrina, arremetió c… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Berlín' entra en el ranking histórico de Netflix como una de las series de habla no inglesa más vistas",
      "Description": "Berlín sigue cosechando buenas noticias. Un mes después de estrenarse, el spin-off de La casa de papel se ha colado en el ranking de las series más vistas de Netflix dentro la categoría de \"habla no inglesa\". Tiene mérito el logro si tenemos en cuenta que es …",
      "Url": "https://www.eldiario.es/vertele/series/berlin-ranking-historico-series-mas-vistas-netflix-la-casa-de-papel-pedro-alonso_1_10883230.html",
      "UrlToImage": "https://static.eldiario.es/clip/bbd655eb-216a-4136-803e-610d574412ef_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-31T16:09:07Z",
      "Content": "Berlín sigue cosechando buenas noticias. Un mes después de estrenarse, el spin-off de La casa de papel se ha colado en el ranking de las series más vistas de Netflix dentro la categoría de “habla no … [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Cuando 'La que se avecina' fue multada con 196.000 euros por el Tribunal Supremo por un episodio estrenado en 2008",
      "Description": "Jarro de agua fría para Mediaset España por culpa de un viejo episodio de una de sus series más populares. El Tribunal Supremo confirmó una multa por valor de 196.000 euros por hacer publicidad encubierta durante un capítulo de 'La que se avecina'. La sanción…",
      "Url": "https://www.espinof.com/series-de-ficcion/cuando-que-se-avecina-fue-multada-196-000-euros-tribunal-supremo-episodio-estrenado-2008",
      "UrlToImage": "https://i.blogs.es/6f0760/la-que-se-avecina-multa/840_560.jpeg",
      "PublishedAt": "2024-01-31T16:01:16Z",
      "Content": "Jarro de agua fría para Mediaset España por culpa de un viejo episodio de una de sus series más populares. El Tribunal Supremo confirmó una multa por valor de 196.000 euros por hacer publicidad encub… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aún no se ha confirmado su segunda temporada, pero los escritores de la serie de Percy Jackson ya están trabajando en los guiones de futuros capítulos",
      "Description": "Disney se acaba de despedir por todo lo alto de una de las series que mejor recibimiento ha tenido por parte del público en estos últimos meses: Percy Jackson y los Dioses del Olimpo. Tras una temporada medianamente buena, la compañía está pensando ahora mism…",
      "Url": "https://www.vidaextra.com/series/no-se-ha-confirmado-su-segunda-temporada-escritores-serie-percy-jackson-estan-trabajando-guiones-futuros-capitulos",
      "UrlToImage": "https://i.blogs.es/4ea4f2/percy-jackson/840_560.jpeg",
      "PublishedAt": "2024-01-31T16:01:15Z",
      "Content": "Disney se acaba de despedir por todo lo alto de una de las series que mejor recibimiento ha tenido por parte del público en estos últimos meses: Percy Jackson y los Dioses del Olimpo. Tras una tempor… [+1483 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "A pocos metros de Pablo Escobar, así es el lugar donde está la tumba de Griselda Blanco",
      "Description": "La conocida “viuda negra” murió debido a un presunto ajuste de cuentas, mientras salía de compras en su natal Colombia; la vida de la mujer inspiró la serie de Netflix que se estrenó la semana pasada",
      "Url": "https://www.lanacion.com.ar/estados-unidos/a-pocos-metros-de-pablo-escobar-asi-es-el-lugar-donde-esta-la-tumba-de-griselda-blanco-nid31012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-tumba-de-griselda-blanco-carece-de-todo-lujo-y-PGZGQILDEVHGTGUBKCQUSESHYA.png?auth=efff35562890b13aced41efc7a6c3e181588ce97a542343d4d3ff2297406da76&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-31T15:52:09Z",
      "Content": "Griselda, la nueva serie de Netflix que se estrenó con la actuación de Sofía Vergara, ha generado un gran interés en la vida de quien fue una de las primeras narcotraficantes latinoamericanas. Su riv… [+2877 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Además de Sofía Vergara, quiénes fueron las otras tres actrices que interpretaron a Griselda Blanco",
      "Description": "El trabajo de la exprotagonista de Modern Family en la nueva serie de Netflix está dando la vuelta al mundo; no obstante, antes de ella, otras mujeres le dieron vida a “La madrina de la cocaína”",
      "Url": "https://www.lanacion.com.ar/espectaculos/ademas-de-sofia-vergara-quienes-fueron-las-otras-tres-actrices-que-interpretaron-a-griselda-blanco-nid31012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sofia-vergara-se-puso-en-la-piel-de-la-viuda-ASBZ7WF2OVEUZFOPGYWFYKDOJU.jpg?auth=e09f9a6e3ff07059a5ff7391acd6365bb612989a19ed4d3d8b2134bc720e2b46&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-31T15:37:22Z",
      "Content": "Sofía Vergara es, sin dudas, una de las actrices del momento. Si bien es cierto que fue con su personaje de Gloria en Modern Family con el que alcanzó la fama mundial, la realidad es que hoy, con su … [+3076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Krysten Ritter avanza el regreso de Jessica Jones en Daredevil: Born Again de Marvel",
      "Description": "Charlie Cox volverá a encarnar a Matt Murdock en Daredevil: Born Again. Y ahora que su rodaje ya ha comenzado, Krysten Ritter, su compañera de reparto en los Defensores de Netflix, ha insinuado que interpretará nuevamente a Jessica Jones en la serie de Marvel…",
      "Url": "https://www.culturaocio.com/tv/noticia-krysten-ritter-avanza-regreso-jessica-jones-daredevil-born-again-marvel-20240131162215.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240131162215_1200.jpg",
      "PublishedAt": "2024-01-31T15:22:15Z",
      "Content": "MADRID, 31 Ene. (CulturaOcio) - \r\n   Charlie Cox volverá a encarnar a Matt Murdock en Daredevil: Born Again. Y ahora que su rodaje ya ha comenzado, Krysten Ritter, su compañera de reparto en los Defe… [+1792 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Expatriadas, la nueva serie de Nicole Kidman, causa polémica en Hong Kong",
      "Description": "Amazon Prime Video estrenó el pasado viernes 26 de enero Expatriadas, nueva serie protagonizada por Nicole Kidman. La ficción está ambientada en Hong Kong, donde ha causado...",
      "Url": "https://www.elmundo.es/television/series/2024/01/31/65ba4deffc6c83de2a8b45b7.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/3cdfa9a156e35bda36525d4d3a6e7bd1/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/31/17067134844545.jpg",
      "PublishedAt": "2024-01-31T15:10:04Z",
      "Content": "Amazon Prime Video estrenó el pasado viernes 26 de enero Expatriadas, nueva serie protagonizada por Nicole Kidman. La ficción está ambientada en Hong Kong, donde ha causado polémica por su representa… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Christian Collado",
      "Title": "Samsung Galaxy Tab A9+, análisis: una tablet económica que convence por su diseño refinado y sonido de primera",
      "Description": "Encontrar una tablet Android que cumpla las tres B (buena, bonita y barata) no siempre ha sido sencillo. Hasta que los fabvricantes venidos de China comenzaron a tomarse en serio el mercado de las tabletas inteligentes, resultaba especialmente complicado enco…",
      "Url": "https://www.lavanguardia.com/andro4all/samsung-galaxy-a/samsung-galaxy-tab-a9-analisis-opinion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/samsung-galaxy-tab-a9-plus.jpg?width=1200",
      "PublishedAt": "2024-01-31T15:01:57Z",
      "Content": "La Samsung Galaxy Tab A9+ en color gris oscuro / Imagen de Christian Collado\r\nEncontrar una tablet Android que cumpla las tres B (buena, bonita y barata) no siempre ha sido sencillo. Hasta que los fa… [+10750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 10 mejores series de 2024... hasta ahora",
      "Description": "Bueno, bueno, estoy seguro de que (aunque ya lo vierais venir) no os esperabais abrir la portada de Espinof un 31 de enero y toparos ya con el listado definitivo, con el ranking de los rankings de la televisión: las mejores series de 2024. Y es que este año n…",
      "Url": "https://www.espinof.com/listas/mejores-series-2024",
      "UrlToImage": "https://i.blogs.es/43daac/fireplace-2023/840_560.jpeg",
      "PublishedAt": "2024-01-31T15:01:16Z",
      "Content": "Bueno, bueno, estoy seguro de que (aunque ya lo vierais venir) no os esperabais abrir la portada de Espinof un 31 de enero y toparos ya con el listado definitivo, con el ranking de los rankings de la… [+5962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Esta es la segunda mejor película de aventuras de todos los tiempos, una poderosa epopeya de 3.5 horas que inspiró 'Star Wars'",
      "Description": "Si hay una película que ha marcado un hito en el cine de aventuras, esa es 'Lawrence de Arabia'. Basada en la vida real del legendario T. E. Lawrence, con una fotografía impresionante, una música envolvente y un reparto de lujo, esta cinta es una obra maestra…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-segunda-mejor-pelicula-aventuras-todos-tiempos-poderosa-epopeya-3-5-horas-que-inspiro-star-wars",
      "UrlToImage": "https://i.blogs.es/f46835/la-segunda-mejor-pelicula-de-aventuras-de-todos-los-tiempos-es-una-poderosa-epopeya-de-3.5-horas-que-inspiro-star-wars-/840_560.jpeg",
      "PublishedAt": "2024-01-31T15:01:16Z",
      "Content": "Si hay una película que ha marcado un hito en el cine de aventuras, esa es 'Lawrence de Arabia'. Basada en la vida real del legendario T. E. Lawrence, con una fotografía impresionante, una música env… [+3295 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Aarón Márquez",
      "Title": "El remake de Avatar de Netflix corrige comportamientos ofensivos del original, como el machismo de Sokka",
      "Description": "Los actores del live action y los creadores de la serie hablan de todas las formas en que Sokka será diferente en la adaptación\nTodos recordamos el arco de evolución de Sokka en la serie original de Avatar, pero parece que esto no aparecerá en el live action …",
      "Url": "https://es.ign.com/avatar-the-last-airbender-1/198970/news/el-remake-de-avatar-de-netflix-corrige-comportamientos-ofensivos-del-original-como-el-machismo-de-so",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflixs-a/netflixs-avatar-remake-retooling-iffy-elements-like-sokkas-s_dsg6.1200.jpg",
      "PublishedAt": "2024-01-31T15:00:32Z",
      "Content": "Sokka es un personaje muy querido en Avatar: The Last Airbender. También es conocido por su sexismo cómico, al menos al principio de la serie. Al final, crece bastante a lo largo de la historia, pero… [+3190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Cuánto dinero ganó Griselda Blanco como 'Reina de la Droga'?",
      "Description": "Netflix ha estrenado su nueva serie, Griselda, protagonizada por Sofía Vergara. El proyecto narra la vida de la traficante de drogas colombiana Griselda Blanco, conocida como La viuda negra o La reina de la coca. Fue la fundadora del Cartel de Medellín e incl…",
      "Url": "https://www.culturaocio.com/tv/noticia-cuanto-dinero-gano-griselda-blanco-reina-droga-20240131150315.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240131150315_1200.jpg",
      "PublishedAt": "2024-01-31T14:03:15Z",
      "Content": "MADRID, 31 Ene. (CulturaOcio) - \r\n   Netflix ha estrenado su nueva serie, Griselda, protagonizada por Sofía Vergara. El proyecto narra la vida de la traficante de drogas colombiana Griselda Blanco, c… [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La guerra abierta entre estos personajes de \"4 estrellas\" con un mismo objetivo: Rafael",
      "Description": "Rita, Paz y Eva. Estas tres mujeres han pasado por el corazón de Rafael y, a pesar de que \"4 estrellas\" se encuentra en plena preparación de la boda entre Rita y Rafael, se ha producido un nuevo seísmo que va a revolucionar la paz que se creía, al fin, instal…",
      "Url": "https://www.trendencias.com/telenovelas/guerra-abierta-estos-personajes-4-estrellas-objetivo-rafael",
      "UrlToImage": "https://i.blogs.es/ad8cff/2470650-1-/840_560.jpeg",
      "PublishedAt": "2024-01-31T13:42:50Z",
      "Content": "Rita, Paz y Eva. Estas tres mujeres han pasado por el corazón de Rafael y, a pesar de que \"4 estrellas\" se encuentra en plena preparación de la boda entre Rita y Rafael,se ha producido un nuevo seísm… [+2480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "A punto de ser despedido: el actor de \"La Promesa\" por el que tuvieron que parar el rodaje de la serie",
      "Description": "En \"La Promesa\" todo puede pasar. También en la vida real, donde los percances y sucesos inesperados ocurren. De hecho, hace unos días te contábamos que Marcos Orengo, el actor que da vida a Feliciano en el serial de época de TVE, se hizo tanto daño grabando …",
      "Url": "https://www.trendencias.com/telenovelas/a-punto-ser-despedido-actor-promesa-que-tuvieron-que-parar-rodaje-serie",
      "UrlToImage": "https://i.blogs.es/67e931/feliciano/840_560.jpeg",
      "PublishedAt": "2024-01-31T12:41:05Z",
      "Content": "En \"La Promesa\" todo puede pasar. También en la vida real, donde los percances y sucesos inesperados ocurren. De hecho, hace unos días te contábamos que Marcos Orengo, el actor que da vida a Felician… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Karina Tapia",
      "Title": "7 curiosidades sobre la serie Griselda de Netflix",
      "Description": "Entérate de los detalles de la serie basada en la vida de la reconocida narcotraficante Griselda Blanco.\nThe post 7 curiosidades sobre la serie Griselda de Netflix appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/curiosidades-sobre-la-serie-griselda-de-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/01/Portada-Griselda-Netflix.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-01-31T12:21:08Z",
      "Content": "Recientemente, Netflix lanzó la miniserie Griselda, protagonizada y producida por la actriz colombiana Sofía Vergara, reconocida por su papel como Gloria Delgado-Pritchett en Modern Family. Inspirada… [+7165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "La trilogía de 'El Señor de los Anillos' adaptada a un juego de estrategia: el Risk exclusivo de Amazon pocas veces ha estado tan barato",
      "Description": "Algunas de las principales tiendas cuentan con ediciones exclusivas de juegos de mesa que adaptan una determinada película, serie e incluso videojuego. Esta exclusividad normalmente la solemos encontrar en Amazon, y la más interesante, por la popularidad del …",
      "Url": "https://www.espinof.com/seleccion/trilogia-senor-anillos-adaptada-a-juego-estrategia-risk-exclusivo-amazon-pocas-veces-ha-estado-barato",
      "UrlToImage": "https://i.blogs.es/bf132a/el-senor-de-los-anillos-cabecera/840_560.jpeg",
      "PublishedAt": "2024-01-31T12:01:13Z",
      "Content": "Algunas de las principales tiendas cuentan con ediciones exclusivas de juegos de mesa que adaptan una determinada película, serie e incluso videojuego. Esta exclusividad normalmente la solemos encont… [+2182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "HBO adaptará otra novela de Gillian Flynn (Perdida) y te pondrá los pelos de punta",
      "Description": "Si tú también te obsesionaste primero con Perdida y luego con Heridas abiertas, estarás feliz de saber que HBO adaptará otra novela de Gillian Flynn, y que la escritora formará parte del proyecto de diversas maneras.\r\n\nSegún informa Variety, Flynn será una de…",
      "Url": "https://www.revistagq.com/articulo/hbo-lugares-oscuros-gillian-flynn-miniserie",
      "UrlToImage": "https://media.revistagq.com/photos/65ba2f1f9ad82995ab2f89a1/16:9/w_1280,c_limit/hbo-lugares-oscuros-gillian-flynn.jpeg",
      "PublishedAt": "2024-01-31T11:31:27Z",
      "Content": "Si tú también te obsesionaste primero con Perdida y luego con Heridas abiertas, estarás feliz de saber que HBO adaptará otra novela de Gillian Flynn, y que la escritora formará parte del proyecto de … [+2178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime chino que se ha merendado a 'Kimetsu no Yaiba' y 'Jujutsu Kaisen' con su temporada 2 y ya está entre los mejores animes de la historia",
      "Description": "No son tan accesibles como los animes japoneses, pero ya tenemos unos cuantos donghua (series de estilo anime producidas en China) disponibles en plataformas de streaming y que vienen pisando con un paso muy fuerte. 'Link Click', por ejemplo, es uno de los \"a…",
      "Url": "https://www.espinof.com/anime/anime-chino-que-se-ha-merendado-a-kimetsu-no-yaiba-jujutsu-kaisen-su-temporada-2-esta-mejores-animes-historia",
      "UrlToImage": "https://i.blogs.es/46d527/la-bendicion-del-oficial-del-cielo/840_560.jpeg",
      "PublishedAt": "2024-01-31T11:31:13Z",
      "Content": "No son tan accesibles como los animes japoneses, pero ya tenemos unos cuantos donghua (series de estilo anime producidas en China) disponibles en plataformas de streaming y que vienen pisando con un … [+2590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Esta streamer top de Twitch dice adiós a la plataforma tras más de 10 años: para ella es \"el fin de una era\"",
      "Description": "Entre las caras más visibles de Twitch, hay una serie de streamers que llevan más de una década ofreciendo contenido en directo a sus seguidores. Muchos de estos creadores de contenido han servido de inspiración para otros tantos que también continúan en la a…",
      "Url": "https://www.genbeta.com/actualidad/esta-streamer-top-twitch-dice-adios-a-plataforma-10-anos-para-ella-fin-era",
      "UrlToImage": "https://i.blogs.es/7343df/twitch/840_560.jpeg",
      "PublishedAt": "2024-01-31T10:00:23Z",
      "Content": "Entre las caras más visibles de Twitch, hay una serie de streamers que llevan más de una década ofreciendo contenido en directo a sus seguidores. Muchos de estos creadores de contenido han servido de… [+2085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Amazon Prime Video cierra el mes de enero por todo lo alto: estas son sus 6 novedades",
      "Description": "Una semana más, el catálogo de Amazon Prime Video nos deja interesantes y variadas novedades. Si la semana pasada tuvimos la nueva serie de Nicole Kidman y el Zorro de Miguel Bernardeau como principales estrenos de la plataforma de streaming, ahora se han pro…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-video-cierra-el-mes-de-enero-por-todo-lo-alto-estas-son-sus-6-novedades",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/malena-alterio-en-la-pelicula-que-nadie-duerma.png?width=1200",
      "PublishedAt": "2024-01-31T09:51:58Z",
      "Content": "Malena Alterio en la nueva película 'Que nadie duerma'\r\nUna semana más, el catálogo de Amazon Prime Video nos deja interesantes y variadas novedades. Si la semana pasada tuvimos la nueva serie de Nic… [+4729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una película de Netflix lleva ya 14 semanas en lo más visto, y es española",
      "Description": "El Top10 de lo más visto en habla no inglesa cambia constantemente, a excepción de una película de Netflix española que, sin darnos cuenta, ha cumplido ya su decimocuarta semana en el ranking. Ahí es nada.\r\n\nLo más llamativo, además, es que trece de ellas han…",
      "Url": "https://www.revistagq.com/articulo/nowhere-pelicula-netflix-espanola-14-semanas-mas-visto",
      "UrlToImage": "https://media.revistagq.com/photos/65ba135636f439eff237372e/16:9/w_1280,c_limit/NOWHERE_030522_Emilio-Pereda_DSC_6094%20(2).jpg",
      "PublishedAt": "2024-01-31T09:33:30Z",
      "Content": "El Top10 de lo más visto en habla no inglesa cambia constantemente, a excepción de una película de Netflix española que, sin darnos cuenta, ha cumplido ya su decimocuarta semana en el ranking. Ahí es… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Matthew Perry era el más talentoso del grupo\". Tom Selleck recuerda su experiencia en 'Friends' y cómo aprendió a utilizar la ironía gracias al actor",
      "Description": "Richard Burke, el novio más recordado de Mónica en 'Friends' (después de Chandler, por supuesto) apareció por primera vez en la serie a mediados de la segunda temporada con la reconocible cara y la profunda voz de Tom Selleck. Selleck era una presencia conoci…",
      "Url": "https://www.espinof.com/actores-y-actrices/matthew-perry-era-talentoso-grupo-tom-selleck-recuerda-su-experiencia-friends-como-aprendio-a-utilizar-ironia-gracias-al-actor",
      "UrlToImage": "https://i.blogs.es/6d9750/selleck/840_560.jpeg",
      "PublishedAt": "2024-01-31T09:31:14Z",
      "Content": "Richard Burke, el novio más recordado de Mónica en 'Friends' (después de Chandler, por supuesto) apareció por primera vez en la serie a mediados de la segunda temporada con la reconocible cara y la p… [+1298 chars]"
    }
  ]
}