{
  "Status": 0,
  "Error": null,
  "TotalResults": 861,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Marvel Studios ha presentado a su primera superheroína original no basada en sus comics. Tras la polémica, la gran pregunta es si la volveremos a ver",
      "Description": "Hay unos 27000 cómics en toda la historia de Marvel, desde sus inicios con 'Los Cuatro Fantásticos' en 1961 hasta las series más modernas. Y hay superhéroes de todo tipo y pelaje, desde los más conocidos y llevados a la pantalla desde hace sesenta años hasta …",
      "Url": "https://www.espinof.com/disney-plus/marvel-studios-ha-presentado-a-su-primera-superheroina-original-no-basada-sus-comics-polemica-gran-pregunta-volveremos-a-ver",
      "UrlToImage": "https://i.blogs.es/de3126/kahhori/840_560.jpeg",
      "PublishedAt": "2024-01-06T20:00:49Z",
      "Content": "Hay unos 27000 cómics en toda la historia de Marvel, desde sus inicios con 'Los Cuatro Fantásticos' en 1961 hasta las series más modernas. Y hay superhéroes de todo tipo y pelaje, desde los más conoc… [+4048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Raúl Ramírez",
      "Title": "Leslie Bibb, Jason Isaacs y más se unen a la tercera temporada de The White Lotus en Tailandia",
      "Description": "Leslie Bibb, Jason Isaacs y más se unen a la tercera temporada de The White Lotus, rodada en Tailandia. HBO y la Autoridad de Turismo tailandesa se asocian para esta experiencia única. Take aways: The White Lotus, la exitosa serie original de HBO creada por M…",
      "Url": "https://isopixel.net/2024/01/06/the-white-lotus-temporada-3-elenco-de-lujo-en-tailandia/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2024/01/The-White-Lotus-3-sera-en-Tailandia-temporada-3.jpg",
      "PublishedAt": "2024-01-06T19:12:14Z",
      "Content": "Leslie Bibb, Jason Isaacs y más se unen a la tercera temporada de The White Lotus, rodada en Tailandia. HBO y la Autoridad de Turismo tailandesa se asocian para esta experiencia única.\r\nTake aways:\r\n… [+2850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta hermosa serie stop motion de Netflix arrasa en streaming y es el mejor regalo de reyes para los fans de los videojuegos",
      "Description": "Los más fans de los monstruos de bolsillo acompañaron a Ash Ketchum y a Pikachu durante muchas temporadas de anime, y tras el increíble final de la serie, Pokémon continuó con nuevas producciones. Una de las más recientes, y que ha encantado a los fans, es 'P…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-hermosa-serie-stop-motion-netflix-arrasa-streaming-mejor-regalo-reyes-para-fans-videojuegos",
      "UrlToImage": "https://i.blogs.es/ff4a2d/pokemon-concierge-netflix/840_560.jpeg",
      "PublishedAt": "2024-01-06T19:00:46Z",
      "Content": "Los más fans de los monstruos de bolsillo acompañaron a Ash Ketchum y a Pikachu durante muchas temporadas de anime, y tras el increíble final de la serie, Pokémon continuó con nuevas producciones. Un… [+1994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Peter Jackson llegó a considerar la hipnosis para olvidar su trabajo en 'El señor de los anillos': \"Siempre sentí que era una persona desafortunada\"",
      "Description": "Aún recuerdo como si fuese ayer el día en que vi por primera vez 'La comunidad del anillo' el día de su estreno. Después de meses y meses de de espera y con las expectativas por las nubes, entré en una sala de cine abarrotada en la que no cabía un solo alfile…",
      "Url": "https://www.espinof.com/directores-y-guionistas/peter-jackson-llego-a-considerar-hipnosis-para-olvidar-su-trabajo-senor-anillos-siempre-senti-que-era-persona-desafortunada",
      "UrlToImage": "https://i.blogs.es/3f1200/peter-jackson-fellowhsip-directing-080822-ed58381b228d43aa832b22c9dc256c3b/840_560.jpeg",
      "PublishedAt": "2024-01-06T19:00:46Z",
      "Content": "Aún recuerdo como si fuese ayer el día en que vi por primera vez 'La comunidad del anillo' el día de su estreno. Después de meses y meses de de espera y con las expectativas por las nubes, entré en u… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso, Paula Hergar",
      "Title": "Las grandes series que llegarán en el año 2024 para dominar nuestra TV",
      "Description": "Lo comentamos cada primero de mes, cada vez que hacemos recuento de estrenos de ficción. La burbuja de la producción televisiva no parece terminar de agrandar. Con números a menudo desproporcionados, los espectadores han de organizar su tiempo con habilidad m…",
      "Url": "https://www.eldiario.es/vertele/series/grandes-series-llegaran-ano-2024-dominar-tv-hbo-max-netflix-amazon-disney-movistar-plus-apple_1_10813703.html",
      "UrlToImage": "https://static.eldiario.es/clip/4b046753-69c8-4ba8-8b21-4223175b4c4d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-06T18:45:20Z",
      "Content": "Lo comentamos cada primero de mes, cada vez que hacemos recuento de estrenos de ficción. La burbuja de la producción televisiva no parece terminar de agrandar. Con números a menudo desproporcionados,… [+20584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Los 9 representantes internacionales ya elegidos para Eurovisión 2024 antes del Benidorm Fest de TVE",
      "Description": "Comienza un nuevo año y con él, la cuenta atrás para una nueva edición de Eurovisión. Con el próximo 11 de mayo marcado en rojo en el calendario, las televisiones públicas miembros de la UER ya trabajan en sus candidaturas para Malmö dispuestas a completar en…",
      "Url": "https://www.eldiario.es/vertele/noticias/eurovision-2024-9-representantes-internacionales-ya-elegidos-antes-benidorm-fest-tve_1_10810352.html",
      "UrlToImage": "https://static.eldiario.es/clip/e3dc0c82-79f8-490a-a195-63973745642e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-06T18:45:19Z",
      "Content": "Comienza un nuevo año y con él, la cuenta atrás para una nueva edición de Eurovisión. Con el próximo 11 de mayo marcado en rojo en el calendario, las televisiones públicas miembros de la UER ya traba… [+7544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Lo que es verdad y lo que no en 'La Sociedad de la Nieve', la película de Bayona sobre la tragedia de los Andes",
      "Description": "El 13 de octubre de 1972, 19 miembros del equipo de rugby uruguayo 'Old Christians', 20 de sus familiares y amigos, cinco miembros de la tripulación y una mujer ajena al club que aprovechó un asiento de última hora sufrieron un accidente en la coordillera de …",
      "Url": "https://www.abc.es/play/cine/noticias/verdad-sociedad-nieve-pelicula-bayona-sobre-tragedia-20240106190239-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/07/tragedia-both-1.jpg",
      "PublishedAt": "2024-01-06T18:03:40Z",
      "Content": "El 13 de octubre de 1972, 19 miembros del equipo de rugby uruguayo 'Old Christians', 20 de sus familiares y amigos, cinco miembros de la tripulación y una mujer ajena al club que aprovechó un asiento… [+17466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "El más nuevo teaser de Arcane presenta a un enemigo peludo",
      "Description": "Durante la primera temporada de Netflix Arcano, Al público se le fue presentando gradualmente una serie de Liga de Leyendas personajes como Jinx, Vi, Cait y Ekko. Pero si bien esos personajes eran el elenco principal del programa, hubo empujones para que otro…",
      "Url": "https://es.gizmodo.com/arcano-temporada-2-teaser-warwick-netflix-1851146382",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/2bf751c6326d429d6f5c5473a4abdfc4.png",
      "PublishedAt": "2024-01-06T16:45:00Z",
      "Content": "Durante la primera temporada de Netflix Arcano, Al público se le fue presentando gradualmente una serie de Liga de Leyendas personajes como Jinx, Vi, Cait y Ekko. Pero si bien esos personajes eran el… [+2431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Las 7 populares apps que más batería gastan en tu smartphone",
      "Description": "La batería de nuestro smartphone es algo muy valioso que todos queremos conservar al máximo nivel durante el máximo tiempo posible. Sin embargo hay muchas aplicaciones populares que gastan mucha batería en nuestros dispositivos. Aplicaciones que todos tenemos…",
      "Url": "https://ipadizate.com/aplicaciones/las-populares-apps-que-mas-bateria-gastan-en-tu-smartphone",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/iphone-15.1703677258.3887.1704286943.2925.jpg?width=1200",
      "PublishedAt": "2024-01-06T16:01:23Z",
      "Content": "Estas son las apps que más batería consumen y seguro que las tienes instaladas\r\nLa batería de nuestro smartphone es algo muy valioso que todos queremos conservar al máximo nivel durante el máximo tie… [+4122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Me he comprado una tele de gama alta y esto es todo lo que he hecho nada más sacarla de la caja",
      "Description": "Comprar una nueva tele en casa supone en muchas ocasiones un paso importante por el desembolso que supone hacerse con un dispositivo que además lo normal es que permanezca con nosotros durante varios años. Un televisor no es algo que de forma habitual, se pue…",
      "Url": "https://www.xatakahome.com/a-fondo/me-he-comprado-tele-gama-alta-esto-todo-que-he-hecho-nada-sacarla-caja-1",
      "UrlToImage": "https://i.blogs.es/97e696/tele/840_560.jpeg",
      "PublishedAt": "2024-01-06T13:00:46Z",
      "Content": "Comprar una nueva tele en casa supone en muchas ocasiones un paso importante por el desembolso que supone hacerse con un dispositivo que además lo normal es que permanezca con nosotros durante varios… [+5942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Christopher Nolan cree que Hollywood \"niega voluntariamente\" lo que convirtió realmente a 'Star Wars' en un éxito",
      "Description": "Te pueden gustar más o menos sus películas, pero hay que reconocer que cuando Christopher Nolan se pone teórico y ofrece su opinión sobre algunos aspectos de la industria cinematográfica, suele acertar de pleno. Hace unos días os compartimos su lúcida reflexi…",
      "Url": "https://www.espinof.com/directores-y-guionistas/christopher-nolan-cree-que-hollywood-niega-voluntariamente-que-convirtio-realmente-a-star-wars-exito",
      "UrlToImage": "https://i.blogs.es/a2bb80/christophernolan.520494/840_560.jpeg",
      "PublishedAt": "2024-01-06T12:00:44Z",
      "Content": "Te pueden gustar más o menos sus películas, pero hay que reconocer que cuando Christopher Nolan se pone teórico y ofrece su opinión sobre algunos aspectos de la industria cinematográfica, suele acert… [+1880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es una de las mejores series de fantasía de Prime Video: es una magnífica elegía a su creador",
      "Description": "El catálogo de Amazon Prime Video suele estar sembrado de auténticas joyas. El hecho de que cuenten con una productora del nivel de la Metro-Goldwyn-Mayer y que ofrezcan series nuevas con una calidad muy buena hace que los amantes de los clásicos y de las últ…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-una-de-las-mejores-series-de-fantasia-de-prime-video-es-una-magnifica-elegia-a-su-creador",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/good-omens.jpg?width=1200",
      "PublishedAt": "2024-01-06T11:15:06Z",
      "Content": "El humor y la originalidad son los puntos fuertes de esta serie\r\nEl catálogo de Amazon Prime Video suele estar sembrado de auténticas joyas. El hecho de que cuenten con una productora del nivel de la… [+3738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Fran León",
      "Title": "Es el soporte de móvil para el coche con más comentarios en Amazon y más de 28 mil usuarios han opinado sobre él",
      "Description": "Dentro de los soportes de móvil para coche, en el mercado se pueden encontrar un sinfín de modelos, así que elegir entre uno u otro puede ser algo complicado. En Amazon, el que mayor número de opiniones tiene es este de la firma APPS2Car y que, ahora, está en…",
      "Url": "https://www.xatakamovil.com/ofertas/soporte-movil-para-coche-comentarios-amazon-28-mil-usuarios-han-opinado",
      "UrlToImage": "https://i.blogs.es/fc6c25/ofertas_cpa_v3-copia-8-/840_560.jpeg",
      "PublishedAt": "2024-01-06T11:00:45Z",
      "Content": "Dentro de los soportes de móvil para coche, en el mercado se pueden encontrar un sinfín de modelos, así que elegir entre uno u otro puede ser algo complicado. En Amazon, el que mayor número de opinio… [+5075 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "No son imaginaciones tuyas: esta querida serie de comedia ha abandonado HBO Max, pero puedes verla en otras plataformas",
      "Description": "¿Por qué te vas?\nHBO Max ha perdido una de las mejores series de la historia, pero no temas, porque está disponible en otras plataformas de streaming",
      "Url": "https://es.ign.com/hbo-max/197965/news/no-son-imaginaciones-tuyas-esta-querida-serie-de-comedia-ha-abandonado-hbo-max-pero-puedes-verla-en",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_h5dm.1200.jpg",
      "PublishedAt": "2024-01-06T11:00:26Z",
      "Content": "Como se suele decir, el año nuevo hay que recibirlo con alegría para que sólo entren cosas buenas. Pero algunos lo empezamos estando en luto al saber que una de las mejores series de comedia de toda … [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Las 20 apps Android que instalo nada más estrenar móvil (y estreno muchos)",
      "Description": "Una parte muy importante de mi trabajo es hacer análisis de teléfonos móviles. Cada móvil que tengo entre manos para hacer una review es tratado como un móvil personal, por lo que tengo mi SIM, pero también lo configuro tal y como tengo mi móvil Android perso…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/20-apps-android-que-instalo-nada-estrenar-movil-estreno-muchos",
      "UrlToImage": "https://i.blogs.es/42f9e1/analisis-huawei-watch-gt-4-49/840_560.jpeg",
      "PublishedAt": "2024-01-06T10:00:45Z",
      "Content": "Una parte muy importante de mi trabajo es hacer análisis de teléfonos móviles. Cada móvil que tengo entre manos para hacer una review es tratado como un móvil personal, por lo que tengo mi SIM, pero … [+11493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Christopher Nolan y la curiosa anécdota sobre cómo ni su entrenadora personal entendió Tenet",
      "Description": "Me encanta todo lo que tenga que ver con la física cuántica, la física gravitacional, los viajes en el tiempo... y me veo todos los documentales y películas que tengan que ver con ello. Probablemente empezó con Star Trek, sobre todo con La nueva generación ya…",
      "Url": "https://www.lavanguardia.com/andro4all/series/christopher-nolan-y-la-curiosa-anecdota-sobre-como-ni-su-entrenadora-personal-entendio-tenet",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/christopher-nolan-tenet.jpg?width=1200",
      "PublishedAt": "2024-01-06T08:30:36Z",
      "Content": "Nolan\r\nMe encanta todo lo que tenga que ver con la física cuántica, la física gravitacional, los viajes en el tiempo... y me veo todos los documentales y películas que tengan que ver con ello. Probab… [+2809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Natalia Araguás",
      "Title": "Jacob Elordi, el galán australiano de origen vasco de 'Saltburn'",
      "Description": "Antes de popularizarse en la exitosa serie 'Euphoria' de HBO y ser el objeto de deseo de 'Saltburn', la efectista película de Amazon Prime sobre el arribismo que se ha convertido en la sensación de estas Navidades, Jacob Elordi (Brisbane, 1997) durmió en los …",
      "Url": "https://www.elperiodico.com/es/extra/20240106/jacob-elordi-galan-australiano-origen-vasco-96507205",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/e8a90e3b-4762-4502-9eb7-0b044f1c7e2f_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-06T06:00:57Z",
      "Content": "Antes de popularizarse en la exitosa serie 'Euphoria' de HBO y ser el objeto de deseo de 'Saltburn', la efectista película de Amazon Prime sobre el arribismo que se ha convertido en la sensación de e… [+3033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Daniel Cáceres Garriga",
      "Title": "El nuevo videojuego de 'La Casa de Papel' en Netflix te invita a realizar un sabotaje en Barcelona",
      "Description": "<![CDATA[<p>¿Eres un fan acérrimo de El Profesor, Tokio, Moscú, Río...? No eres el único: el éxito que ha cosechado La Casa de Papel, la serie policiaca de atracos y golpes de Netflix ha abierto la veda para la creación de una multitud de spin off. Si hace un…",
      "Url": "https://www.huffingtonpost.es/tecnologia/videojuego-la-casa-papel-netflix-sabotaje-barcelona.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/05/titulo-de-presentacion-de-la-casa-de-papel-la-opcion-1376.jpeg",
      "PublishedAt": "2024-01-06T06:00:00Z",
      "Content": "¿Eres un fan acérrimo de El Profesor, Tokio, Moscú, Río...? No eres el único: el éxito que ha cosechado La Casa de Papel, la serie policiaca de atracos y golpes de Netflix ha abierto la veda para la … [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "'Daredevil' de Netflix es canon en el MCU: 'Echo' confirma que la serie de Disney+ continúa en la misma línea temporal",
      "Description": "En tan solo unos días tendremos el estreno de 'Echo', la nueva serie de Marvel Studios que será la primera producción con clasificación para adultos de este universo y que continúa los hechos vistos en 'Hawkeye'.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n…",
      "Url": "https://www.xataka.com.mx/streaming/daredevil-netflix-canon-mcu-echo-confirma-que-serie-disney-continua-linea-temporal",
      "UrlToImage": "https://i.blogs.es/6c097f/daredevil-canon-mcu-echo/840_560.jpeg",
      "PublishedAt": "2024-01-05T23:40:54Z",
      "Content": "En tan solo unos días tendremos el estreno de 'Echo', la nueva serie de Marvel Studios que será la primera producción con clasificación para adultos de este universo y que continúa los hechos vistos … [+1865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA",
      "Title": "George R. R. habló de nuevas series del universo de ‘Juego de Tronos’",
      "Description": "‘Juego de Tronos’, la franquicia de HBO basada en la saga de novelas ‘Canción de hielo y fuego’, sigue expandiéndose. Tras la serie matriz, la plataforma de streaming lanzó la precuela ‘La Casa del Dragón’. Además, existen varios spin-offs en desarrollo. Y ah…",
      "Url": "https://www.eluniversal.com.co/cultural/george-r-r-hablo-de-nuevas-series-del-universo-de-juego-de-tronos-KX9743480",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/420c0/800d686/none/13704/ENVY/juego-de-tronos_9282623_20240105170707.jpg",
      "PublishedAt": "2024-01-05T22:07:02Z",
      "Content": "Juego de Tronos, la franquicia de HBO basada en la saga de novelas Canción de hielo y fuego, sigue expandiéndose. Tras la serie matriz, la plataforma de streaming lanzó la precuela La Casa del Dragón… [+3136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Es oficial: Arcane regresará a Netflix en noviembre, pero Riot nos deja una potente revelación para la segunda temporada",
      "Description": "Tenemos una buena y una no tan buena noticia, que en el fondo son la misma: el último tráiler de Arcane, la espectacular serie animada de Netflix en la que Riot explora el lore de League of Legends, estrenará su nueva temporada en noviembre de este mismo año.…",
      "Url": "https://www.vidaextra.com/series/arcane-regresara-a-netflix-noviembre-2024-riot-nos-deja-potente-revelacion-para-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/3532bc/warwick-lol/840_560.jpeg",
      "PublishedAt": "2024-01-05T21:39:00Z",
      "Content": "Tenemos una buena y una no tan buena noticia, que en el fondo son la misma: el último tráiler de Arcane, la espectacular serie animada de Netflix en la que Riot explora el lore de League of Legends, … [+2770 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Así es la nueva serie de Netflix con Messi, Ronaldo y Mbappé que ya es un éxito",
      "Description": "“Capitanes del Mundo” es la nueva gran apuesta de la plataforma de streaming líder a nivel internacional; cuenta con entrevistas exclusivas a los líderes de varios seleccionados",
      "Url": "https://www.lanacion.com.ar/deportes/futbol/asi-es-la-nueva-serie-de-netflix-con-messi-ronaldo-y-mbappe-que-ya-es-un-exito-nid05012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/lionel-messi-es-el-gran-protagonista-de-la-nueva-4LHQ5CUEINEYNMHTNXOT624MFA.png?auth=9dcb5338e128b980cfdc4625c0c4628b465030c698aacf0fed34a32ae6ed5b1a&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-05T20:14:22Z",
      "Content": "Capitanes del Mundo es, cuanto menos en el terreno deportivo, la serie del momento. Tras los éxitos de The Last Dance (se centra en la temporada 1997-98 de los Chicago Bulls, la despedida de Michael … [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "¿Daredevil de Netflix es canon dentro del MCU?",
      "Description": "Es bien sabido que en estos momentos Marvel Studios está trabajando en Daredevil: Born Again, serie del singular superhéroe ciego que nos indica su incursión de lleno al UCM, esto después de que lo hayamos visto tener su presentación semi oficial en Spider-Ma…",
      "Url": "https://atomix.vg/daredevil-de-netflix-es-canon-dentro-del-mcu/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/01/darede.jpg",
      "PublishedAt": "2024-01-05T19:38:45Z",
      "Content": "Es bien sabido que en estos momentos Marvel Studios está trabajando en Daredevil: Born Again, serie del singular superhéroe ciego que nos indica su incursión de lleno al MCU, esto después de que lo h… [+2363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "5 películas de supervivencia para ver después de La sociedad de la nieve",
      "Description": "El 4 de enero se estrenó en Netflix La sociedad de la nieve, una película escrita y dirigida por J. A. Bayona basada en el libro homónimo de Pablo Vierci que narra los sucesos acaecidos tras el accidente del vuelo 571 de la Fuerza Aérea Uruguaya en la cordill…",
      "Url": "https://www.lavanguardia.com/andro4all/series/5-peliculas-de-supervivencia-para-ver-despues-de-la-sociedad-de-la-nieve",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/sociedad-de-la-nieve.jpg?width=1200",
      "PublishedAt": "2024-01-05T19:30:56Z",
      "Content": "Fotograma de La sociedad de la nieve\r\nEl 4 de enero se estrenó en NetflixLa sociedad de la nieve, una película escrita y dirigida por J. A. Bayona basada en el libro homónimo de Pablo Vierci que narr… [+3620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Agirregabiria.net"
      },
      "Author": "noreply@blogger.com (Mikel Agirregabiria)",
      "Title": "Somos lo que comemos, serie en Netflix",
      "Description": "Recomendamos la serie documental \"Somos lo que comemos: Un experimento con gemelos\", de estreno reciente en Netflix. Destaca los beneficios de una dieta vegana, incluyendo salud y longevidad. Nos ha convencido, incluso, para dar un paso adelante hacia una apu…",
      "Url": "https://blog.agirregabiria.net/2024/01/somos-lo-que-comemos-serie-en-netflix.html",
      "UrlToImage": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhlsJt5S8UKIPi-4pDLDqZCVvSmAumZg2-sLcM6e1h2pcjTg5Vc3ehUzc5BIpsex9auv4hdGvhG5pGRM_NUv-d9AirAqdu_g8naRFLtaz_uWXb_otcad8cV7ZCnXOMkIUNJxrqet0ZZK799i1tX2vf8ycvgyxnQZ3s9bWOF76hNShH3vEF0pExm/w1200-h630-p-k-no-nu/somos.jpg",
      "PublishedAt": "2024-01-05T19:21:00Z",
      "Content": ""
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La verdadera inspiración para 'Code Geass' no fue 'Gundam' ni otro anime de mechas, sino esta icónica serie japonesa de superhéroes",
      "Description": "Entre todas las series de mechas, una de las que son inolvidables es 'Code Geass'. El anime original no solo es icónico, sino que Sunrise ya tiene un plan de cara a 10 años para el futuro de la franquicia, empezando con una tetralogía de películas que servirá…",
      "Url": "https://www.espinof.com/anime/verdadera-inspiracion-para-code-geass-no-fue-gundam-otro-anime-mechas-sino-esta-iconica-serie-japonesa-superheroes",
      "UrlToImage": "https://i.blogs.es/ea568c/kamen-rider/840_560.jpeg",
      "PublishedAt": "2024-01-05T19:00:37Z",
      "Content": "Entre todas las series de mechas, una de las que son inolvidables es 'Code Geass'. El anime original no solo es icónico, sino que Sunrise ya tiene un plan de cara a 10 años para el futuro de la franq… [+2328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "La serie de ‘Daredevil’ de Netflix ya es canon del Universo Cinematográfico de Marvel",
      "Description": "Marvel confirmó que la serie Daredevil de Netflix forma parte del canon del Universo Cinematográfico de Marvel. Un productor de la empresa declaró que las tres temporadas que se emitieron de 2015 a 2018 ocurren en la Sagrada Línea del Tiempo, la línea que da …",
      "Url": "http://hipertextual.com/2024/01/daredevil-netflix-canon-universo-cinematografico-marvel",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/12/daredevil.jpg",
      "PublishedAt": "2024-01-05T18:47:10Z",
      "Content": "Marvel confirmó que la serie Daredevil de Netflix forma parte del canon del Universo Cinematográfico de Marvel. Un productor de la empresa declaró que las tres temporadas que se emitieron de 2015 a 2… [+3846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Arcane estrena trailer de su Temporada 2; fans de LoL enloquecieron con este detalle",
      "Description": "Una de las producciones más esperadas de Netflix es, sin duda, la Temporada 2 de Arcane. Por fortuna, la compañía liberó esta mañana el primer teaser de los nuevos capítulos de la serie de League of Legends. A pesar de que se trata de un video muy breve, los …",
      "Url": "https://www.levelup.com/noticias/770395/Arcane-estrena-trailer-de-su-Temporada-2-fans-de-LoL-enloquecieron-con-este-detalle",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/830721/830721_600x315.jpg",
      "PublishedAt": "2024-01-05T17:08:00Z",
      "Content": "Una de las producciones más esperadas de Netflix es, sin duda, la Temporada 2 de Arcane. Por fortuna, la compañía liberó esta mañana el primer teaser de los nuevos capítulos de la serie de League of … [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aunque Disney diga lo contrario, un ejecutivo de Marvel Studios asegura que la serie de Daredevil de Netflix forma parte del canon del UCM",
      "Description": "El futuro de Marvel Studios en el cine y la televisión es incierto pero prometedor. Con Echo a la vuelta de la esquina y a la espera del primer tráiler de Deadpool 3, muchos han vuelto a ilusionarse con el futuro de la franquicia. Otro de los superhéroes que …",
      "Url": "https://www.vidaextra.com/series/disney-diga-contrario-ejecutivo-marvel-studios-asegura-que-serie-daredevil-netflix-forma-parte-canon-ucm",
      "UrlToImage": "https://i.blogs.es/852234/daredevil/840_560.jpeg",
      "PublishedAt": "2024-01-05T17:00:38Z",
      "Content": "El futuro de Marvel Studios en el cine y la televisión es incierto pero prometedor. Con Echo a la vuelta de la esquina y a la espera del primer tráiler de Deadpool 3, muchos han vuelto a ilusionarse … [+1925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Marvel acaba de responder a una de las grandes preguntas sobre el 'Daredevil' de Netflix: si la serie con Charlie Cox es canon o no",
      "Description": "La de vueltas que se está dando con el canon del Universo Cinematográfico de Marvel es, cuanto menos, bastante curioso. Y es que desde que cerró hace unos años Marvel Television para que Marvel Studios se dedicase a hacer series para Disney+, los dramas super…",
      "Url": "https://www.espinof.com/netflix/marvel-acaba-responder-a-grandes-preguntas-daredevil-netflix-serie-charlie-cox-canon-no",
      "UrlToImage": "https://i.blogs.es/ec6e23/daredevil-netflix-disney/840_560.jpeg",
      "PublishedAt": "2024-01-05T16:30:35Z",
      "Content": "La de vueltas que se está dando con el canon del Universo Cinematográfico de Marvel es, cuanto menos, bastante curioso. Y es que desde que cerró hace unos años Marvel Television para que Marvel Studi… [+2534 chars]"
    }
  ]
}