{
  "Status": 0,
  "Error": null,
  "TotalResults": 831,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Emily in Paris' renueva por una temporada 5 en Netflix, pero con mudanza a otra capital europea",
      "Description": "La plataforma de pago anuncia la continuidad de la serie apenas unos días después del lanzamiento del final de la cuarta temporada. 'Emily in Paris' se desplazará de país por el nuevo amor de su protagonista\r\nAudiencias - 'La Revuelta' (19.5%) se pone seria: …",
      "Url": "https://www.eldiario.es/vertele/series/emily-in-paris-renueva-temporada-5-netflix-mudanza-capital-europea_1_11660075.html",
      "UrlToImage": "https://static.eldiario.es/clip/cff605bb-f9af-4c84-8890-06bfe30a38eb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-17T13:45:29Z",
      "Content": "Emily in Paris tendrá quinta temporada en Netflix. La plataforma de pago ha dado la noticia de la renovación de la ficción por una nueva tanda de episodios apenas cuatro días después del lanzamiento … [+1768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Entrevías' está haciendo el ridículo en Telecinco. La serie de José Coronado se hunde con los peores datos de toda su historia",
      "Description": "Que Telecinco está pasando por un momento muy malo es algo que nadie pone en duda. Lejos quedan esos años en los que era la cadena más vista con mucha diferencia, lo cual ha traído muchas cancelaciones, pero también que títulos que llegaron a ser grandes éxit…",
      "Url": "https://www.espinof.com/series-de-ficcion/entrevias-esta-haciendo-ridiculo-telecinco-serie-jose-coronado-se-hunde-peores-datos-toda-su-historia",
      "UrlToImage": "https://i.blogs.es/e31a53/entrevias/840_560.jpeg",
      "PublishedAt": "2024-09-17T13:31:55Z",
      "Content": "Que Telecinco está pasando por un momento muy malo es algo que nadie pone en duda. Lejos quedan esos años en los que era la cadena más vista con mucha diferencia, lo cual ha traído muchas cancelacion… [+2630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así quedarán las tardes de TVE con el estreno de 'Valle Salvaje', su nueva serie de época",
      "Description": "Con la llegada de septiembre, los cambios han comenzado en nuestras cadenas favoritas que traen nuevas apuestas a la pequeña pantalla. Así, RTVE será pionera en novedades, puesto que ya está arrasando con su nuevo programa, \"La Revuelta\", presentado por David…",
      "Url": "https://www.trendencias.com/telenovelas/asi-quedaran-tardes-tve-estreno-valle-salvaje-su-nueva-serie-epoca",
      "UrlToImage": "https://i.blogs.es/0c2ca7/valle-salvaje-reparto-66e7f90926-1-/840_560.jpeg",
      "PublishedAt": "2024-09-17T13:24:13Z",
      "Content": "Con la llegada de septiembre, los cambios han comenzado en nuestras cadenas favoritas que traen nuevas apuestas a la pequeña pantalla. Así, RTVE será pionera en novedades, puesto que ya está arrasand… [+1928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "HBO Max avanza cuándo se estrenará la serie de Harry Potter",
      "Description": "HBO Max ya está buscando a sus protagonistas para la nueva serie de Harry Potter, que adaptará las siete novelas de la saga de J.K. Rowling. A la espera de conocer más detalles sobre el reparto, ya se sabe aproximadamente cuándo llegará la ficción a la plataf…",
      "Url": "https://www.culturaocio.com/tv/noticia-hbo-max-avanza-cuando-estrenara-serie-harry-potter-20240917151645.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240917151645_1200.jpg",
      "PublishedAt": "2024-09-17T13:16:45Z",
      "Content": "MADRID, 17 Sep. (CulturaOcio) - \r\n HBO Max ya está buscando a sus protagonistas para la nueva serie de Harry Potter, que adaptará las siete novelas de la saga de J.K. Rowling. A la espera de conocer … [+2159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Charlie Hunnam será el asesino en serie Ed Gein en la temporada 3 de Monstruos en Netflix",
      "Description": "Este jueves 19 de septiembre llegará a Netflix Monstruos: La historia de Lyle y Erik Menendez, segunda entrega de la antología sobre asesinos reales creada por Ryan Murphy e Ian Brennan que arrancó con Monstruo: La historia de Jeffrey Dahmer. La saga continua…",
      "Url": "https://www.culturaocio.com/tv/noticia-charlie-hunnam-sera-asesino-serie-ed-gein-temporada-monstruos-netflix-20240917141908.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240917141908_1200.jpg",
      "PublishedAt": "2024-09-17T12:19:08Z",
      "Content": "MADRID, 17 Sep. (CulturaOcio) - \r\n   Este jueves 19 de septiembre llegará a Netflix Monstruos: La historia de Lyle y Erik Menendez, segunda entrega de la antología sobre asesinos reales creada por Ry… [+1810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "No podía ver los canales gratuitos de Pluto TV en la tele. Esto es todo lo he he hecho para solucionar el problema",
      "Description": "Cada vez es más común utilizar la televisión del salón como un pequeño ordenador. Esto se debe, principalmente, a la gran cantidad de aplicaciones que se pueden instalar gracias al sistema operativo que incluyen. Sin embargo, al igual que en los ordenadores, …",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/no-podia-ver-canales-gratuitos-pluto-tv-tele-esto-todo-he-he-hecho-para-solucionar-problema-1",
      "UrlToImage": "https://i.blogs.es/401e4a/pluto-tv-2/1200_630.jpeg",
      "PublishedAt": "2024-09-17T12:01:54Z",
      "Content": "Cada vez es más común utilizar la televisión del salón como un pequeño ordenador. Esto se debe, principalmente, a la gran cantidad de aplicaciones que se pueden instalar gracias al sistema operativo … [+5206 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Europa Press",
      "Title": "Alejandro Sanz anuncia el lanzamiento de una docuserie en Netflix sobre su momento presente y planes de futuro",
      "Description": "Alejandro Sanz ha anunciado este lunes el rodaje de una serie documental de Netflix que, en colaboración con Sony Music Vision, revelará el presente y el futuro del icónico...",
      "Url": "https://www.elmundo.es/cultura/musica/2024/09/17/66e96ec5e4d4d8ef608b458f.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/63227716b9ef0816d356450252bca59c/crop/156x104/1402x935/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/17/17265742589098.jpg",
      "PublishedAt": "2024-09-17T12:00:32Z",
      "Content": "Alejandro Sanz ha anunciado este lunes el rodaje de una serie documental de Netflix que, en colaboración con Sony Music Vision, revelará el presente y el futuro del icónico cantante español.\r\nSegún e… [+1390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Luffy de One Piece se cuela Cobra Kai y hace sonar las alarmas",
      "Description": "Cobra Kai está cada vez más cerca de terminar. La segunda parte de la sexta y última temporada llegará a Netflix el próximo 15 de noviembre, mientras que la tercera lo hará en 2025 con sus últimos episodios. Y mientras los fans esperan ansiosos, la plataforma…",
      "Url": "https://www.culturaocio.com/tv/noticia-luffy-one-piece-cuela-cobra-kai-hace-sonar-alarmas-20240917134324.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240917134324_1200.jpg",
      "PublishedAt": "2024-09-17T11:43:24Z",
      "Content": "MADRID, 17 Sep. (CulturaOcio) - \r\n   Cobra Kai está cada vez más cerca de terminar. La segunda parte de la sexta y última temporada llegará a Netflix el próximo 15 de noviembre, mientras que la terce… [+1807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Con más de un año de retraso, Max por fin ha decidido traer el spin-off de 'Hora de aventuras' a España. Fecha de estreno de 'Fionna y Cake'",
      "Description": "No sé si la mejor estrategia para volver a hacer las paces con los fans de la animación (después de cancelar varias series e incluso quitar de la plataforma joyas como 'Infinity train') sea estrenar 'Fionna y Cake', el spin-off de 'Hora de aventuras', el próx…",
      "Url": "https://www.espinof.com/animacion/ano-retraso-max-fin-ha-decidido-traer-spin-off-hora-aventuras-a-espana-fecha-estreno-fionna-cake",
      "UrlToImage": "https://i.blogs.es/e4ad0b/fionna-y-cake/840_560.jpeg",
      "PublishedAt": "2024-09-17T11:31:54Z",
      "Content": "No sé si la mejor estrategia para volver a hacer las paces con los fans de la animación (después de cancelar varias series e incluso quitar de la plataforma joyas como 'Infinity train') sea estrenar … [+1512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Joan Centelles Martínez",
      "Title": "Alejandro Sanz tendrá su propia docuserie en Netflix en la que mostrará el backstage de su vida",
      "Description": "CUANDO NADIE LO VE \"Me vais a poder ver en lugares donde jamás me habíais visto\", ha prometido el cantante sobre la serie documental, que ya ha arrancado el rodaje. Alejandro Sanz tendrá su propia docuserie en Netflix en la que mostrará el backstage de su vida",
      "Url": "https://www.formulatv.com/noticias/alejandro-sanz-netflix-backstage-vida-130082/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/130000/130082_mqRUe1c72s03axNtL8Y6kHmEzBiJWo9FP-hog.jpg",
      "PublishedAt": "2024-09-17T10:50:00Z",
      "Content": "Netflix volverá a apostar por las docuseries sobre los celebrities más destacados del panorama mundial. Tras 'Beckham', 'Soy Georgina' o 'Simon Biles vuelve a volar', la plataforma sumará un nuevo co… [+1480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Va a ser una temporada vertiginosa\": Giancarlo Esposito asegura que el final de The Boys será salvaje y explosiva",
      "Description": "Amazon Prime Video se prepara para darlo todo con la quinta y última temporada de The Boys. Tras los impactantes eventos de la cuarta temporada, se espera un cierre espectacular para esta popular serie de superhéroes. Y no se trata de simples especulaciones, …",
      "Url": "https://www.vidaextra.com/series/va-a-ser-temporada-vertiginosa-giancarlo-esposito-asegura-que-final-the-boys-sera-salvaje-explosiva",
      "UrlToImage": "https://i.blogs.es/d0ae99/the-boys/840_560.jpeg",
      "PublishedAt": "2024-09-17T10:01:54Z",
      "Content": "Amazon Prime Video se prepara para darlo todo con la quinta y última temporada de The Boys. Tras los impactantes eventos de la cuarta temporada, se espera un cierre espectacular para esta popular ser… [+1510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Alucard y Richter Belmont unen fuerzas en el nuevo tráiler de 'Castlevania: Nocturne'. La temporada 2 del genial anime de vampiros de Netflix ya tiene fecha de estreno",
      "Description": "Apenas unas semanas después del estreno de 'Castlevania: Nocturne', Netflix nos dio una alegría confirmando que su segunda temporada ya estaba en marcha para ver a Richter Belmont y a Maria Renard enfrentándose a todavía más vampiros.\n<!-- BREAK 1 -->\nY menos…",
      "Url": "https://www.espinof.com/animacion/alucard-richter-belmont-unen-fuerzas-nuevo-trailer-castlevania-nocturne-temporada-2-genial-anime-vampiros-netflix-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/cec054/castlevania-nocturne/840_560.jpeg",
      "PublishedAt": "2024-09-17T09:31:55Z",
      "Content": "Apenas unas semanas después del estreno de 'Castlevania: Nocturne', Netflix nos dio una alegría confirmando que su segunda temporada ya estaba en marcha para ver a Richter Belmont y a Maria Renard en… [+1694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Club de los Supervivientes a los Sussex: el personal agraviado por el trato de Harry y Meghan monta un grupo exclusivo",
      "Description": "Mientras en las islas británicas se dispara el fervor por Kate Middleton tras su impactante anuncio de recuperación del cáncer que padece, al otro lado del charco se vive un movimiento absolutamente opuesto con el Príncipe Harry y Meghan Markle a cuenta, de n…",
      "Url": "https://www.abc.es/gente/club-supervivientes-sussex-personal-agraviado-trato-harry-20240917111657-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/09/17/club-supervivientes-sussex-personal-agraviado-trato-harry-meghan-grupo-exclusivo-U63650546525lCI-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-17T09:16:57Z",
      "Content": "Mientras en las islas británicas se dispara el fervor por Kate Middleton tras su impactante anuncio de recuperación del cáncer que padece, al otro lado del charco se vive un movimiento absolutamente … [+4160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Frank Cuesta vuelve a estallar contra Rodolfo Sancho: «Hay un director de orquesta que es el padre»",
      "Description": "El revuelo mediático en torno al caso de Daniel Sancho (30 años) continúa intensificándose con las últimas declaraciones de Frank Cuesta (52 años). En un reciente directo en YouTube junto a Javi Oliveira, el reconocido naturalista no ha dudado en arremeter co…",
      "Url": "https://www.abc.es/gente/frank-cuesta-vuelve-estallar-rodolfo-sancho-director-20240917110837-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/17/rodolfo-frank-cuesta-U31314000623SaP-1024x512@diario_abc.png",
      "PublishedAt": "2024-09-17T09:08:37Z",
      "Content": "El revuelo mediático en torno al caso de Daniel Sancho (30 años) continúa intensificándose con las últimas declaraciones de Frank Cuesta (52 años). En un reciente directo en YouTube junto a Javi Oliv… [+2597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Frank Cuesta sentencia la condena de Daniel Sancho: \"Estaríamos hablando de 50 años\"",
      "Description": "El estreno segundo episodio de 'El caso Sancho' en HBO Max ha vuelto a despertar el debate en torno al controvertido juicio de Daniel. La serie, que ya había generado expectación desde su primer capítulo, aborda los aspectos más turbios del caso e incluye tes…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240917/1002317110/frank-cuesta-sentencia-condena-daniel-sancho-estariamos-hablando-50-anos-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/08/05/64ce0caa23d15.r_d.905-758-0.jpeg",
      "PublishedAt": "2024-09-17T09:04:33Z",
      "Content": "El estreno segundo episodio de 'El caso Sancho' en HBO Max ha vuelto a despertar el debate en torno al controvertido juicio de Daniel. La serie, que ya había generado expectación desde su primer capí… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Matt Reeves confirma que no es necesario ver The Batman para disfrutar de la serie de El Pingüino, aunque aclara que verla en conjunto \"enriquece la experiencia\"",
      "Description": "Faltan pocos días para que llegue a HBO Max una de las producciones más esperadas por los fans del Caballero Oscuro: El Pingüino. Esta serie derivada de la aclamada película protagonizada por Robert Pattinson se perfila como uno de los grandes éxitos de la pl…",
      "Url": "https://www.vidaextra.com/series/matt-reeves-confirma-que-no-necesario-ver-the-batman-para-disfrutar-serie-pinguino-aclara-que-verla-conjunto-enriquece-experiencia",
      "UrlToImage": "https://i.blogs.es/891fc6/el-pinguino/840_560.jpeg",
      "PublishedAt": "2024-09-17T09:01:56Z",
      "Content": "Faltan pocos días para que llegue a HBO Max una de las producciones más esperadas por los fans del Caballero Oscuro: El Pingüino. Esta serie derivada de la aclamada película protagonizada por Robert … [+2027 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Paloma Anaya",
      "Title": "La sorprendente caracterización de Manuela Velasco en 'Valle Salvaje': 'Soy la gran matriarca de la serie'",
      "Description": "La actriz nos desvela en primicia los pormenores de su papel en la nueva serie diaria de época que se emitirá en La 1 de TVE y al día siguiente en Netflix",
      "Url": "https://www.hola.com/actualidad/20240917718541/manuela-velasco-irreconocible-nueva-serie-valle-salvaje/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/fb0126d6fe69-manuela-velasco.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-17T08:16:26Z",
      "Content": "Comienza la cuenta atrás para el estreno de Valle Salvaje, la nueva serie de época diaria que se estrenará este miércoles 18 de septiembre en la 1 de TVE. Manuela Velasco es una de las protagonistas … [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Es 2024 y sigo usando una tarjeta SD en mi móvil: qué puedo hacer y en qué se diferencia respecto al almacenamiento de mi teléfono",
      "Description": "Aunque cada vez se ven menos en los teléfonos nuevos (especialmente si son de gama alta), todavía hay una buena cantidad de móviles con bandeja para SD (en la práctica, microSD, pero a partir de aquí abreviaremos a SD por simplificar), una forma de disponer d…",
      "Url": "https://www.xatakandroid.com/moviles-android/2024-sigo-usando-tarjeta-sd-mi-movil-que-puedo-hacer-que-se-diferencia-respecto-al-almacenamiento-mi-telefono",
      "UrlToImage": "https://i.blogs.es/5a6a25/andrey-matveev--zhgi846nt4-unsplash/840_560.jpeg",
      "PublishedAt": "2024-09-17T08:01:55Z",
      "Content": "Aunque cada vez se ven menos en los teléfonos nuevos (especialmente si son de gama alta), todavía hay una buena cantidad de móviles con bandeja para SD (en la práctica, microSD, pero a partir de aquí… [+5581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'La revuelta' comienza por las nubes su segunda semana, sacándole su mayor ventaja en audiencias a 'El hormiguero'",
      "Description": "La primera semana de emisión de 'La revuelta' era crítica para tener una visión inicial de cuánto interés iba a levantar el formato. Sin embargo, esta segunda semana también es crucial para comprobar si se ha pasado el efecto novedad. Por lo pronto, David Bro…",
      "Url": "https://www.espinof.com/audiencias/revuelta-comienza-nubes-su-segunda-semana-sacandole-su-mayor-ventaja-audiencias-a-hormiguero",
      "UrlToImage": "https://i.blogs.es/a50002/la-revuelta/840_560.jpeg",
      "PublishedAt": "2024-09-17T07:56:00Z",
      "Content": "La primera semana de emisión de 'La revuelta' era crítica para tener una visión inicial de cuánto interés iba a levantar el formato. Sin embargo, esta segunda semana también es crucial para comprobar… [+1660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'Emily in Paris 5': reparto, argumento, localización... y todo lo que sabemos de la nueva temporada de la serie de Netflix",
      "Description": "Confirmados los nuevos capítulos que llevarán a la protagonista a Roma.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a62235110/emily-in-paris-5-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/eip-410-unit-01563r-66e927f97cc80.jpg?crop=0.884xw:0.665xh;0.0195xw,0.213xh&resize=1200:*",
      "PublishedAt": "2024-09-17T07:23:00Z",
      "Content": "¡Ojo! Este artículo contiene spóilers de Emily in Paris 4.\r\nLa cuarta temporada de 'Emily in Paris', estrenada a mediados de agosto, ha supuesto un enorme éxito para Netflix, lo que ha derivado en la… [+3864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Frank Cuesta se queda a gusto con Rodolfo Sancho: \"Están ahí porque les paga\"",
      "Description": "El estreno del segundo capítulo del documental 'El caso Sancho' en HBO Max está dando mucho que hablar. Esta serie documental, cuyo primer episodio coincidió con el juicio de Sancho en abril, muestra los aspectos más oscuros del caso y cuenta con el testimoni…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240917/1002317073/frank-cuesta-queda-gusto-rodolfo-sancho-les-paga-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/09/07/64f9f2470f47b.jpeg",
      "PublishedAt": "2024-09-17T07:14:51Z",
      "Content": "El estreno del segundo capítulo del documental 'El caso Sancho' en HBO Max está dando mucho que hablar. Esta serie documental, cuyo primer episodio coincidió con el juicio de Sancho en abril, muestra… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Eva Luna Rivera",
      "Title": "Este smart tv Samsung de 55\" mejora la imagen y el sonido a través de IA y hoy tiene un descuento de 700 euros",
      "Description": "Ojalá tuviese sitio para acomodar la smart tv de la que te voy a hablar ahora, pero soy de ese tipo de personas a las que el mueble de la tele de su piso de alquiler les limita a la hora de escoger el tamaño y poder tener una tele más grande (ooooh..). Pero s…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/este-smart-tv-samsung-de-55-mejora-la-imagen-y-el-sonido-a-traves-de-ia-y-hoy-tiene-un-descuento-de-700-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/samsung-tv-q80d-qled-55.jpg?width=1200",
      "PublishedAt": "2024-09-17T02:30:44Z",
      "Content": "Esta Samsung TV Q80D QLED 55 es compatible con Dolby Atmos y crea una experiencia sonora tridimensional\r\nOjalá tuviese sitio para acomodar la smart tv de la que te voy a hablar ahora, pero soy de ese… [+4963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "¡Netflix lo hace oficial! 'Emily en París' es renovada para una quinta temporada",
      "Description": "'Emily in Paris', la exitosa serie de Netflix protagonizada por la actriz Lily Collins, fue renovada para una quinta temporada con la ciudad de Roma (Italia) como telón de fondo.\"Emily Cooper (Collins) definitivamente no ha terminado con Roma porque 'Emiliy i…",
      "Url": "https://www.milenio.com/espectaculos/television/emily-en-paris-renueva-para-una-quinta-temporada-en-netflix",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/16/emily-paris-renueva-quinta-temporada.jpg",
      "PublishedAt": "2024-09-16T23:27:00Z",
      "Content": "'Emily in Paris', la exitosa serie de Netflix protagonizada por la actriz Lily Collins, fue renovada para una quinta temporada con la ciudad de Roma (Italia) como telón de fondo.\r\n\"Emily Cooper (Coll… [+1492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Gary Oldman quiere volver a la franquicia Harry Potter tras su paso por la saga de películas, pero no como el intrépido Sirius Black: \"Tal vez pueda hacer de Dumbledore\"",
      "Description": "No cabe duda de que HBO tiene entre manos uno de los proyectos más ambiciosos de los próximos años: el reboot de Harry Potter en formato de serie. Este nuevo enfoque busca convertirse en la adaptación definitiva de la saga literaria de J.K. Rowling. Aunque se…",
      "Url": "https://www.vidaextra.com/series/gary-oldman-quiere-volver-a-franquicia-harry-potter-su-paso-saga-peliculas-no-como-intrepido-sirius-black-tal-vez-pueda-hacer-dumbledore",
      "UrlToImage": "https://i.blogs.es/f3ce06/imagen_2024-09-16_180216808/840_560.jpeg",
      "PublishedAt": "2024-09-16T21:01:52Z",
      "Content": "No cabe duda de que HBO tiene entre manos uno de los proyectos más ambiciosos de los próximos años: el reboot de Harry Potter en formato de serie. Este nuevo enfoque busca convertirse en la adaptació… [+1547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple TV+ gana un total de 10 premios Emmy por sus series originales",
      "Description": "La 76.ª edición de los Premios Emmy ha sido especialmente gratificante para Apple TV+. La plataforma ha demostrado su crecimiento y madurez al obtener reconocimientos en diversas categorías, desde drama y comedia hasta documentales y miniseries. En total, sei…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-gana-un-total-de-10-premios-emmy-por-sus-series-originales",
      "UrlToImage": "https://ipadizate.com/hero/2024/09/jennifer-aniston-emmy-apple-tv-the-morning-show.png?width=1200",
      "PublishedAt": "2024-09-16T21:00:10Z",
      "Content": "Jennifer Aniston asistió a los Emmy en representación de \"The Morning Show\"\r\nLa 76.ª edición de los Premios Emmy ha sido especialmente gratificante para Apple TV+. La plataforma ha demostrado su crec… [+3859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Netflix anuncia el inicio la producción de la 4.ª temporada de Bridgerton con fotos de los nuevos protagonistas",
      "Description": "¡Buenas noticias para todos los fans de Bridgerton! Netflix ha anunciado el inicio de la producción de la cuarta temporada de la popular serie de época a través de sus redes sociales, con una nueva serie de fotografías con los nuevos protagonistas de la próxi…",
      "Url": "https://culturacolectiva.com/entretenimiento/netflix-bridgerton-temporada-4/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/09/Bridgerton-temporada-4-netflix.jpg?fit=1200%2C635&ssl=1",
      "PublishedAt": "2024-09-16T20:58:25Z",
      "Content": "¡Buenas noticias para todos los fans de Bridgerton! Netflix ha anunciado el inicio de la producción de la cuarta temporada de la popular serie de época a través de sus redes sociales, con una nueva s… [+1899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Shogun, Temporada 2 - tráiler, fecha de estreno, reparto y todo lo que sabemos sobre la serie en Disney plus con Hiroyuki Sanada",
      "Description": "El gran éxito de 'Shogun' llevó a que lo que parecía ser una miniserie dejase de serlo y fuese rápidamente renovada. Luego llegó su histórico triunfó en los Emmy 2024, donde batió todos los récords habidos y por haber, lo que nos ha llevado a pensar que era e…",
      "Url": "https://www.espinof.com/fecha-de-estreno/shogun-temporada-2-trailer-fecha-estreno-reparto-todo-que-sabemos-serie-disney-plus-hiroyuki-sanada",
      "UrlToImage": "https://i.blogs.es/21c4f4/shogun-temporada-2/840_560.jpeg",
      "PublishedAt": "2024-09-16T19:01:51Z",
      "Content": "El gran éxito de 'Shogun' llevó a que lo que parecía ser una miniserie dejase de serlo y fuese rápidamente renovada. Luego llegó su histórico triunfó en los Emmy 2024, donde batió todos los récords h… [+4879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "¿Está 'Accidente' basada en hechos reales? El exitazo mexicano de Netflix ha dejado en vilo a los espectadores con su casi increíble tragedia",
      "Description": "Los éxitos vienen y van cuando se habla de Netflix, pero en el caso de 'Accidente', la serie mexicana se ha mantenido en el país como lo más visto de la plataforma tras casi un mes y sigue en el Top 10 del resto de territorios. El drama de 10 episodios dirigi…",
      "Url": "https://www.espinof.com/netflix/esta-accidente-basada-hechos-reales-serie-vista-netflix-ha-dejado-vilo-a-sus-espectadores-su-casi-increible-tragedia",
      "UrlToImage": "https://i.blogs.es/d4677d/accidente/840_560.jpeg",
      "PublishedAt": "2024-09-16T18:01:52Z",
      "Content": "Los éxitos vienen y van cuando se habla de Netflix, pero en el caso de 'Accidente', la serie mexicana se ha mantenido en el país como lo más visto de la plataforma tras casi un mes y sigue en el Top … [+1942 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario García",
      "Title": "Emily en París renovada para la temporada 5, Netflix confirma detalles",
      "Description": "Gran parte de la temporada se desarrollará en Roma\nMuchos fans no estaban seguros de si la serie continuaría, pero por fin Netflix ha confirmado que Emily in Paris será renovada para una temporada 5",
      "Url": "https://es.ign.com/emily-in-paris/207697/news/emily-en-paris-renovada-para-la-temporada-5-netflix-confirma-detalles",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/e/emily-in-p/emily-in-paris-renewed-for-season-5-netflix-confirms-details_grya.1200.jpg",
      "PublishedAt": "2024-09-16T17:21:04Z",
      "Content": "Netflix ha anunciado en su página web que la popular serie Emily en París regresará para la temporada 5. El anuncio llega pocos días después del lanzamiento de la parte 2 de la cuarta temporada, que … [+2259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "tvOS 18 ya está disponible con un claro enfoque en la cinematografía y las audiovisuales",
      "Description": "Apple acaba de lanzar oficialmente las nuevas actualizaciones de software de iOS 18, iPadOS 18, macOS Sequoia, watchOS 11 y tvOS 18. En el caso de la actualización para Apple TV, han llegado novedades inspiradas en la reproducción de contenidos audiovisuales,…",
      "Url": "https://ipadizate.com/apple-tv/tvos-18-ya-esta-disponible-con-un-claro-enfoque-en-la-cinematografia-y-audio",
      "UrlToImage": "https://ipadizate.com/hero/2024/09/ron-huang-vp-de-deteccion-y-conectividad-de-apple-presentando-novedades-de-tvos-18.1726473156.5277.jpg?width=1200",
      "PublishedAt": "2024-09-16T17:03:57Z",
      "Content": "Ron Huang, VP de Detección y Conectividad de Apple presentando novedades de tvOS 18\r\nApple acaba de lanzar oficialmente las nuevas actualizaciones de software de iOS 18, iPadOS 18, macOS Sequoia, wat… [+2775 chars]"
    }
  ]
}