{
  "Status": 0,
  "Error": null,
  "TotalResults": 861,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Robert Pattinson y Suki Waterhouse desatan rumores de compromiso",
      "Description": "El famoso actor Robtert Pattinson y su pareja, la modelo y cantanteSuki Waterhouse, desataron rumores de compromiso, poco tiempo después de dar a conocer que serán padres juntos.De acuerdo con el portal especializado TMZ, la pareja paseó por Londres, y Suki n…",
      "Url": "https://www.milenio.com/espectaculos/famosos/robert-pattinson-suki-waterhouse-desatan-rumores-compromiso",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/19/robert-pattinson-y-suki-waterhouse.jpg",
      "PublishedAt": "2023-12-19T23:46:43Z",
      "Content": "El famoso actor Robtert Pattinson y su pareja, la modelo y cantante Suki Waterhouse, desataron rumores de compromiso, poco tiempo después de dar a conocer que serán padres juntos.\r\nDe acuerdo con el … [+1650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Wonka, de Timothée Chalamet, triunfa en taquilla",
      "Description": "“Wonka” debutó recaudando 39 millones de dólares en los cines de Estados Unidos y Canadá este fin de semana, según estimados difundidos el domingo, lo que reveló el poder de atracción del joven actor Timothée Chalamet.Los musicales no han sido muy populares e…",
      "Url": "https://www.milenio.com/espectaculos/cine/cine-wonka-triunfa-en-taquilla",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/19/wonka-triunfa-en-taquilla.jpg",
      "PublishedAt": "2023-12-19T22:50:34Z",
      "Content": "Wonka debutó recaudando 39 millones de dólares en los cines de Estados Unidos y Canadá este fin de semana, según estimados difundidos el domingo, lo que reveló el poder de atracción del joven actor T… [+3154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alba Correa",
      "Title": "Estética de evasión para tiempos de debacle: por qué vuelve ahora el 'indie sleaze' que marcó la crisis de 2008",
      "Description": "Flequillos rectos, camisas de cuadros, vestidos bubble skirt que podría haber llevado la mismísima Amy Winehouse, rebecas de punto, chapas, muchas chapas, bailarinas en los pies, gafas de sol de pasta de colores vivos… Son las prendas que llevan los personaje…",
      "Url": "https://www.eldiario.es/era/regreso-indie-sleaze-estetica-crisis-2008_1_10778524.html",
      "UrlToImage": "https://static.eldiario.es/clip/e56a1960-cc53-42cb-992a-b0628d2aa92b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T22:21:23Z",
      "Content": "Flequillos rectos, camisas de cuadros, vestidos bubble skirt que podría haber llevado la mismísima Amy Winehouse, rebecas de punto, chapas, muchas chapas, bailarinas en los pies, gafas de sol de past… [+12379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Kelsey Grammer desveló su truco \"egoísta\" para actuar natural en 'Frasier' y para dar voz al Actor Secundario Bob",
      "Description": "Este martes, 19 de diciembre, Hollywood regresaba a El Hormiguero con la visita de Kelsey Grammer. El actor estadounidense, ganador de un premio Emmy y un Globo de Oro, se sentó frente a Pablo Motos para hablar del revival de Frasier en SkyShowtime.\"La magia …",
      "Url": "https://www.eldiario.es/vertele/noticias/kelsey-grammer-desvelo-truco-egoista-actuar-natural-frasier-dar-voz-actor-secundario-bob_1_10781107.html",
      "UrlToImage": "https://static.eldiario.es/clip/871b0ea1-dcf6-46c7-9ab1-445a22d8e03d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T22:08:24Z",
      "Content": "Este martes, 19 de diciembre, Hollywood regresaba a El Hormiguero con la visita de Kelsey Grammer. El actor estadounidense, ganador de un premio Emmy y un Globo de Oro, se sentó frente a Pablo Motos … [+2308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El insólito «método anticuernos» que Kelsey Grammer, protagonista de ‘Fraser’, ha descubierto en ‘El Hormiguero’",
      "Description": "‘El Hormiguero’ continúa despidiendo el año antes de tomarse un descanso por Navidad. Este martes 19 de diciembre, el programa de Antena 3 recibió al último invitado internacional de 2023: un rostro muy popular para cualquier seriéfilo. Kelsey Grammer se dejó…",
      "Url": "https://www.abc.es/play/television/noticias/insolito-metodo-anticuernos-kelsey-grammer-protagonista-fraser-20231219225846-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/12/19/elhormiguero-RejLqx3WwLh3J6ibc472eXP-1024x512@abc.jpg",
      "PublishedAt": "2023-12-19T21:58:47Z",
      "Content": "El actor estadounidense, ganador de un premio Emmy y un Globo de Oro por su papel del psiquiatra Frasier Crane, vuelve a encarnar al personaje que le dio la popularidad mundial en los 90. En su prime… [+2953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "Constanza Vacas, Constanza Vacas",
      "Title": "La ketamina, de tranquilizante de caballos a droga de fiesta",
      "Description": "Al contrario de lo que sucede con el cannabis o la cocaína, hay drogas que no proceden directamente de una planta o de un compuesto natural, sino que se crean sintéticamente en laboratorios, habitualmente con fines médicos. El LSD (dietilamida de ácido lisérg…",
      "Url": "https://www.nationalgeographic.com.es/ciencia/ketamina-tranquilizante-caballos-droga-de-fiesta_21274",
      "UrlToImage": "https://www.nationalgeographic.com.es/medio/2023/12/19/ketamina_fb8f94c5_1296280963_231219173836_1200x630.jpg",
      "PublishedAt": "2023-12-19T21:00:00Z",
      "Content": "Al contrario de lo que sucede con el cannabis o la cocaína, hay drogas que no proceden directamente de una planta o de un compuesto natural, sino que se crean sintéticamente en laboratorios, habitual… [+4106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El actor de Buggy en el live action de One Piece de Netflix quiere rodar como sea el arco de Impel Down por una simple razón: su personaje se ve guapísimo",
      "Description": "El año 2023 ha estado marcado, en gran parte, por el éxito de One Piece. Tanto el anime como el manga se encuentran en un momento idóneo, pero lo que realmente ha sorprendido a la mayoría de los espectadores es lo bien que ha funcionado la adaptación en live-…",
      "Url": "https://www.vidaextra.com/series/actor-buggy-live-action-one-piece-netflix-quiere-rodar-como-sea-arco-impel-down-simple-razon-su-personaje-se-ve-guapisimo",
      "UrlToImage": "https://i.blogs.es/bddd24/one-piece/840_560.jpeg",
      "PublishedAt": "2023-12-19T20:36:04Z",
      "Content": "El año 2023 ha estado marcado, en gran parte, por el éxito de One Piece. Tanto el anime como el manga se encuentran en un momento idóneo, pero lo que realmente ha sorprendido a la mayoría de los espe… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Keanu Reeves revela qué personaje de cómics es el papel de sus sueños que Hollywood le ha negado interpretar durante años",
      "Description": "Keanu Reeves está dispuesto a retomar algunos de sus roles más icónicos, como el de ‘Bill & Ted's Excellent Adventure’, que ya se estrenó, y el de Neo, que regresó en ‘The Matrix Resurrections’. \n<!-- BREAK 1 -->\nEn esta ocasión, Reeves confiesa que su gran i…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/keanu-reeves-revela-que-personaje-comics-papel-sus-suenos-que-hollywood-le-ha-negado-interpretar-durante-anos",
      "UrlToImage": "https://i.blogs.es/643bdb/keanu-reeves-revela-que-personaje-de-comics-es-el-papel-de-sus-suenos-que-hollywood-le-ha-negado-interpretar-durante-anos/840_560.jpeg",
      "PublishedAt": "2023-12-19T20:00:28Z",
      "Content": "Keanu Reeves está dispuesto a retomar algunos de sus roles más icónicos, como el de Bill &amp; Ted's Excellent Adventure, que ya se estrenó, y el de Neo, que regresó en The Matrix Resurrections. \r\nEn… [+2090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Quién es Kelsey Grammer, actor e invitado de 'El Hormiguero' esta noche?",
      "Description": "A pocos días de que 'El Hormiguero' se tome un descanso por Navidad, Pablo Motos recibe en el plató de Antena 3 a Kelsey Grammer. El actor acude al programa para presentar 'Frasier', el regreso de la mítica serie que supuso un antes y un después en su carrera…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231219/1002156981/kelsey-grammer-actor-e-invitado-hormiguero-noche-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/12/19/6581eeeb0f503.r_d.720-545-7532.jpeg",
      "PublishedAt": "2023-12-19T19:40:28Z",
      "Content": "A pocos días de que 'El Hormiguero' se tome un descanso por Navidad, Pablo Motos recibe en el plató de Antena 3 a Kelsey Grammer. El actor acude al programa para presentar 'Frasier', el regreso de la… [+265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Por qué el despido de Jonathan Majors no es ningún drama para Marvel, sino una oportunidad de oro para revivir una Saga del Multiverso casi comatosa",
      "Description": "La salida oficial de Jonathan Majors del MCU ya no era una cuestión de si llegaría a ocurrir, sino de cuándo iba a hacerlo. Finalmente, han sido nueve meses los que han transcurrido desde que afloraron las primeras acusaciones de agresión a una mujer hasta qu…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-despido-jonathan-majors-no-ningun-drama-para-marvel-sino-oportunidad-oro-para-revivir-saga-multiverso-casi-comatosa",
      "UrlToImage": "https://i.blogs.es/20bc16/l-intro-1676668346/840_560.jpeg",
      "PublishedAt": "2023-12-19T19:16:04Z",
      "Content": "La salida oficial de Jonathan Majors del MCU ya no era una cuestión de si llegaría a ocurrir, sino de cuándo iba a hacerlo. Finalmente, han sido nueve meses los que han transcurrido desde que aflorar… [+4140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE presenta su programación navideña: música con Hombres G, Lola Herrera resumiendo 2023 y un Mota \"de miedo\"",
      "Description": "Como cada año, RTVE ha reunido a su plantilla de profesionales para presentar la programación especial que acompañará a sus espectadores por Navidad. El Palacio de la Prensa de Madrid ha sido el lugar elegido para hacer la puesta de largo de lo que puede espe…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-presenta-programacion-navidena-musica-hombres-g-lola-herrera-resumiendo-2023-mota-miedo_1_10780515.html",
      "UrlToImage": "https://static.eldiario.es/clip/218de167-a2a6-4c2b-b507-c15479509a5e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T19:04:46Z",
      "Content": "Como cada año, RTVE ha reunido a su plantilla de profesionales para presentar la programación especial que acompañará a sus espectadores por Navidad. El Palacio de la Prensa de Madrid ha sido el luga… [+9909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Daniel Diges: «Con 'Charlie' la gente entra de una manera al teatro y sale siendo de otra»",
      "Description": "El Teatro Calderón de Valladolid retomará durante la Navidad el género musical a través de «un espectáculo de gran formato» como lo es 'Charlie', un montaje «con el que la gente entra de una manera al teatro y sale de otra». Así lo ha definido en rueda de pre…",
      "Url": "https://www.abc.es/espana/castilla-leon/daniel-diges-charlie-gente-entra-manera-teatro-20231219195534-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/12/19/charlie-U74571063787whr-1024x512@abc.jpg",
      "PublishedAt": "2023-12-19T18:55:34Z",
      "Content": "El Teatro Calderón de Valladolid retomará durante la Navidad el género musical a través de «un espectáculo de gran formato» como lo es 'Charlie', un montaje «con el que la gente entra de una manera a… [+3950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "'Hermanos': el esperado reencuentro de Onur Seyit Yaran (Doruk) con una actriz de la serie a la que echaba mucho de menos",
      "Description": "Los miles de seguidores de la ficción turca han enloquecido al ver a los dos intérpretes juntos de nuevo",
      "Url": "https://www.hola.com/actualidad/20231219245049/hermanos-doruk-onur-seyit-yaran-reencuentro-/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231219245049/hermanos-doruk-onur-seyit-yaran-reencuentro-/1-349-298/32125127864097853190364197564776483165707468n-t.jpg",
      "PublishedAt": "2023-12-19T18:42:07Z",
      "Content": "Hermanos conlleva un duro trabajo para los actores, que suelen pasar más horas en el set de grabación que en su propia casa. Esto hace que se conviertan en una pequeña familia y que estrechen bonitos… [+4841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La 'huella' de Castilla y León en los Goya, a través de fotografías",
      "Description": "A menos de dos meses ya para que Valladolid acoja la gala de entrega de los Premios Goya, el Ayuntamiento de ciudad dio el pistoletazo de salida a los actos previos con la inauguración en la Sala Municipal de San Benito de la exposición de fotografías 'Castil…",
      "Url": "https://www.abc.es/espana/castilla-leon/huella-castilla-leon-goya-traves-fotografias-20231219191336-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/12/19/goya-fotos.jpg",
      "PublishedAt": "2023-12-19T18:14:19Z",
      "Content": "A menos de dos meses ya para que Valladolid acoja la gala de entrega de los Premios Goya, el Ayuntamiento de ciudad dio el pistoletazo de salida a los actos previos con la inauguración en la Sala Mun… [+2752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Kelsey Grammer: «No conectar tus historias con todas las noticias que suceden es un movimiento inteligente si quieres durar en el tiempo»",
      "Description": "Frasier ha vuelto al edificio. Pero es un edificio diferente, en una ciudad desconocida con unos nuevos compañeros que creía haber dejado atrás porque eran cosa del pasado. El querido doctor Crane vuelve a las andadas tras 19 años de parón que han dejado un m…",
      "Url": "https://www.abc.es/play/series/kelsey-grammer-conectar-tus-historias-noticias-suceden-20231219183246-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/19/frasier_20231219182855-U13781616125Zxr-1024x512@abc.jpg",
      "PublishedAt": "2023-12-19T17:32:47Z",
      "Content": "Frasier ha vuelto al edificio. Pero es un edificio diferente, en una ciudad desconocida con unos nuevos compañeros que creía haber dejado atrás porque eran cosa del pasado. El querido doctor Crane vu… [+4669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "Aracely Arámbula celebra los 15 años de su hijo... ¿y Luis Miguel?",
      "Description": "La actriz Aracely Arámbula no suele compartir imágenes de su vida familiar pero hizo una excepción para mostrar una serie de fotos de Daniel, nacido en el 2008 de su relación con Luis Miguel.",
      "Url": "https://www.nacion.com/viva/farandula/aracely-arambula-celebra-los-15-anos-de-su-hijo-y/OMK5FZUJANETRGIDYCMM67UHBM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/AHXp1qQFyga-dPUEH_rdn6TthW0=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/3ZPWI4MRINFLJH53GZTDVEEY5U.jpeg",
      "PublishedAt": "2023-12-19T17:22:00Z",
      "Content": "En una excepción a su discreción habitual sobre su vida familiar, la reconocida actriz mexicana Aracely Arámbula conmovió a sus seguidores al compartir un mensaje especial en honor al cumpleaños núme… [+1900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de Harrison Ford y la puedes ver gratis en streaming por tiempo limitado. Un thriller impecable que fue un fenómeno y sigue siendo imprescindible",
      "Description": "Tener personajes y películas tan masivas o icónicas puede dar una percepción equivocada de Harrison Ford, especialmente por cómo en los últimos años su carrera se ha centrado en el retorno a esas propiedades. Han Solo, Indiana Jones y, en menor medida, su Ric…",
      "Url": "https://www.espinof.com/actores-y-actrices/mejores-peliculas-harrison-ford-puedes-ver-gratis-streaming-tiempo-limitado-thriller-impecable-que-fue-fenomeno-sigue-siendo-imprescindible",
      "UrlToImage": "https://i.blogs.es/d32af4/unico-testigo-1985-harrison-ford-peter-weir/840_560.jpeg",
      "PublishedAt": "2023-12-19T17:00:42Z",
      "Content": "Tener personajes y películas tan masivas o icónicas puede dar una percepción equivocada de Harrison Ford, especialmente por cómo en los últimos años su carrera se ha centrado en el retorno a esas pro… [+2982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Llegué incluso a conocer a George Lucas\": una de las estrellas de Rebel Moon y protagonista de Sons of Anarchy estuvo cerca de ser Anakin Skywalker",
      "Description": "Es innegable que Anakin Skywalker se ha convertido, con el paso de los años, en uno de los personajes más queridos y respetados de Star Wars. Hayden Christensen lo hizo de manera excepcional durante su participación en las precuelas de la saga original, pero …",
      "Url": "https://www.vidaextra.com/cine/llegue-incluso-a-conocer-a-george-lucas-estrellas-rebel-moon-protagonista-sons-of-anarchy-estuvo-cerca-ser-anakin-skywalker",
      "UrlToImage": "https://i.blogs.es/466c61/star-wars/840_560.jpeg",
      "PublishedAt": "2023-12-19T16:38:42Z",
      "Content": "Es innegable que Anakin Skywalker se ha convertido, con el paso de los años, en uno de los personajes más queridos y respetados de Star Wars. Hayden Christensen lo hizo de manera excepcional durante … [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "César Bono gana demanda contra inquilina que vivía en su casa sin dar renta: \"o me paga o se va a la cárcel\"",
      "Description": "César Bono, reconocido actor mexicano, sorprendió hace algunas semanas en donde se lanzó contra una mujer que se encuentra ocupando su casa del actor sin pagar algún tipo de renta. Tras varias semanas de procesos legales, el actor confirmó en entrevista con e…",
      "Url": "https://www.milenio.com/espectaculos/famosos/cesar-bono-gana-demanda-contra-inquilina-que-no-pagaba-renta-un-ano",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/19/cesar-bono-revela-gano-demanda.jpg",
      "PublishedAt": "2023-12-19T16:09:00Z",
      "Content": "César Bono, reconocido actor mexicano, sorprendió hace algunas semanas en donde se lanzó contra una mujer que se encuentra ocupando su casa del actor sin pagar algún tipo de renta. Tras varias semana… [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Todos los Willy Wonka del cine, ordenados de peor a mejor",
      "Description": "Aunque no podemos compararlo con otros personajes cinematográficos que han tenido mil y una versiones, el personaje creado por Roald Dahl puede presumir de haber sido interpretado por tres grandes intérpretes que poco o nada tienen en común entre sí.\n<!-- BRE…",
      "Url": "https://www.espinof.com/listas/todas-peliculas-willy-wonka-ordenados-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/2f4d24/willy-wonka/840_560.jpeg",
      "PublishedAt": "2023-12-19T14:37:18Z",
      "Content": "Aunque no podemos compararlo con otros personajes cinematográficos que han tenido mil y una versiones, el personaje creado por Roald Dahl puede presumir de haber sido interpretado por tres grandes in… [+1667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Reacher' es la nueva serie favorita de tu padre, y debería ser la tuya también",
      "Description": "La segunda temporada de ‘Reacher’, que está arrasando en Amazon Prime vídeo, es una continuación más o menos canónica de la anterior, pero funciona de forma casi independiente, ya que lo que hace es adaptar de nuevo otra novela diferente de la colección de Le…",
      "Url": "https://www.espinof.com/criticas/reacher-nueva-serie-favorita-tu-padre-deberia-ser-tuya-tambien",
      "UrlToImage": "https://i.blogs.es/da2212/reacher2/840_560.jpeg",
      "PublishedAt": "2023-12-19T13:30:10Z",
      "Content": "La segunda temporada de Reacher, que está arrasando en Amazon Prime vídeo, es una continuación más o menos canónica de la anterior, pero funciona de forma casi independiente, ya que lo que hace es ad… [+4412 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pablo Mascareño",
      "Title": "Tomás “Toto” Kirzner: por qué no tiene computadora, qué significaría para él un reencuentro de sus padres y las marcas de su mayor dolor",
      "Description": "En simultáneo con el estreno de la segunda temporada de la serie Tierra incógnita, donde integra el staff protagónico, el actor conversó con LA NACION sobre su presente laboral, pero también desnudó algunas de sus zonas más íntimas y personales",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/tomas-toto-kirzner-por-que-no-tiene-computadora-que-significaria-para-el-un-reencuentro-de-sus-nid19122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/tomas-toto-kirzner-por-que-no-tiene-computadora-425TLIDP45H5XB5SXRZGCRLNCM.jpg?auth=1271a4e1f7938a7ce453e93f34b10343d1a1914d1389021532083cd218ecf651&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2023-12-19T13:02:00Z",
      "Content": "19 de diciembre de 202310:02\r\nAún no vi nada de la serie, porque no tengo computadora\r\n. La aseveración, aunque extraña en estos tiempos de dominaciones digitales, podría ser propia de alguien con un… [+14024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El Seiko Prospex Speedtimer 100 aniversario es el reloj deportivo más sofisticado y exclusivo del año",
      "Description": "La marca japonesa nos ha sorprendido este año con lanzamientos magníficos, pero seguramente el Seiko Prospex Speedtimer 100 aniversario vaya a convertirse en tu favorito de 2023 y 2024 como mínimo, y es que no cabe duda de que las próximas propuestas también …",
      "Url": "https://www.revistagq.com/articulo/seiko-prospex-speedtimer-100-aniversario-reloj-edicion-limitada",
      "UrlToImage": "https://media.revistagq.com/photos/65818e5249c6626fdb7a0772/16:9/w_1280,c_limit/SRQ049J1_01.jpg",
      "PublishedAt": "2023-12-19T12:40:09Z",
      "Content": "La marca japonesa nos ha sorprendido este año con lanzamientos magníficos, pero seguramente el Seiko Prospex Speedtimer 100 aniversario vaya a convertirse en tu favorito de 2023 y 2024 como mínimo, y… [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "El director de 'Dejar el mundo atrás' explica el significado de 'Friends' y la paradoja de Julia Roberts en la película",
      "Description": "I'LL BE THERE FOR YOU 'Friends' tiene una sorprendente presencia en la nueva película de Netflix y su director, Sam Esmail, explica qué representa la serie y la paradoja de Julia Roberts, que fue actriz invitada en la famosa sitcom.El director de 'Dejar el mu…",
      "Url": "https://www.ecartelera.com/noticias/sam-esmail-dejar-el-mundo-atras-friends-julia-roberts-75705/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75705-h2.jpg",
      "PublishedAt": "2023-12-19T12:40:00Z",
      "Content": "Este artículo contiene spoilers\r\nde 'Dejar el mundo atrás', incluidos detalles importantes sobre el final.\r\n'Dejar el mundo atrás' es actualmente la película más vista de Netflix. Desde su estreno el… [+3938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Jonathan Majors ('Loki'), despedido por Marvel tras ser declarado culpable por agresión y acoso contra su expareja",
      "Description": "Jonathan Majors ha sido declarado culpable de dos delitos menores de agresión y acoso contra a su exnovia, Grace Jabbari, durante un altercado producida en el interior de un vehículo a finales de marzo. El jurado, compuesto por seis personas, absolvió el lune…",
      "Url": "https://www.eldiario.es/vertele/noticias/jonathan-majors-loki-despedido-marvel-declarado-culpable-agresion-acoso-expareja_1_10778716.html",
      "UrlToImage": "https://static.eldiario.es/clip/95bc2132-f84f-4696-90ca-de44acf21402_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T12:39:16Z",
      "Content": "Jonathan Majors ha sido declarado culpable de dos delitos menores de agresión y acoso contra a su exnovia, Grace Jabbari, durante un altercado producido en el interior de un vehículo a finales de mar… [+3662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "La actriz Mónica Randall, Premio Feroz de Honor 2024",
      "Description": "La Asociación de Informadores Cinematográficos de España (AICE) ha otorgado su Premio de Honor 2024 a la actriz Mónica Randall, que recogerá el galardón en la gala que se celebrará el viernes 26 de enero en el Palacio Vistalegre de Madrid. En su comunicado, l…",
      "Url": "https://www.eldiario.es/cultura/cine/actriz-monica-randall-premio-feroz-honor-2024_1_10778531.html",
      "UrlToImage": "https://static.eldiario.es/clip/2e4532da-a5c2-401f-a6fb-603fb2ad7ff9_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T11:28:33Z",
      "Content": "La Asociación de Informadores Cinematográficos de España (AICE) ha otorgado su Premio de Honor 2024 a la actriz Mónica Randall, que recogerá el galardón en la gala que se celebrará el viernes 26 de e… [+2105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La miniserie de Netflix que aspira a ser la más vista de 2024: polémica y provocadora a partes iguales",
      "Description": "Francesca Manieri, reconocida militante feminista, es la guionista de la ficción italiana inspirada en la vida de Rocco Siffredi, popular actor del cine para adultos",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-12-19/miniserie-netflix-estrella-porno-rocco-siffredi_3795448/",
      "UrlToImage": "https://images.ecestaticos.com/Gs_Lp2XpPCrnANb9W2qWf6x3vQ8=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5ea/5f3/d4e/5ea5f3d4ec98f10fd56856247dfa34e4.jpg",
      "PublishedAt": "2023-12-19T10:57:00Z",
      "Content": "La serie sobre Nacho Vidal se verá finalmente en Atresplayer PremiumThe Deuce: la serie de sexo más sórdida y menos excitante que hayas vistoNetflix quiere empezar 2024 con títulos prometedores que c… [+2416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Tommy Lee, acusado de violar a una mujer en un helicóptero en pleno vuelo",
      "Description": "El pasado viernes, una mujer anónima presentó una demanda civil por violación contra Tommy Lee , según informa la revista Rolling Stone. La mujer acusa al baterista de Mötley Crüe de «manosearla, besarla y penetrarla por la fuerza con los dedos, e intentar ob…",
      "Url": "https://www.abc.es/cultura/musica/tommy-lee-acusado-violar-mujer-helicoptero-pleno-20231219102541-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/12/19/maxresdefault-U18261707660yeb-1024x512@abc.jpg",
      "PublishedAt": "2023-12-19T10:03:58Z",
      "Content": "El pasado viernes, una mujer anónima presentó una demanda civil por violación contra Tommy Lee, según informa la revista Rolling Stone. La mujer acusa al baterista de Mötley Crüe de «manosearla, besa… [+4307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Raúl Mérida: \"Tenía claro que 'Los misterios de Laura' volvería, igual que creo que no se va a quedar aquí\"",
      "Description": "ENTREVISTA El actor nos cuenta que entró en la serie con miedo por si el personaje caía mal a los fans de 'Laura'.Raúl Mérida: \"Tenía claro que 'Los misterios de Laura' volvería, igual que creo que no se va a quedar aquí\"",
      "Url": "https://www.formulatv.com/videos/raul-merida-claro-los-misterios-de-laura-volveria-27573/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27573-q.jpg",
      "PublishedAt": "2023-12-19T10:01:00Z",
      "Content": "ENTREVISTA\r\nEl actor nos cuenta que entró en la serie con miedo por si el personaje caía mal a los fans de 'Laura'.\r\n222\r\nSerie relacionada\r\nTitulares de Raúl Mérida\r\n<ul><li>\"Me quedé con muchas gan… [+1320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "El retorno de Peaky Blinders no es nada: Apple TV+ sorprende anunciando el thriller basado en el asesinato más importante del siglo XIX",
      "Description": "La agenda de series y películas de Apple TV+ no descansa ni siquiera en navidades.  El servicio ya ha empezado a anunciar sus contenidos para 2024, con 'Palm Royale' y 'New Look' como primeras grandes apuestas. Y no son las únicas, porque tenemos una nueva se…",
      "Url": "https://www.applesfera.com/servicios-apple/retorno-peaky-blinders-no-nada-apple-tv-sorprende-anunciando-thriller-basado-asesinato-importante-siglo-xix",
      "UrlToImage": "https://i.blogs.es/5f6310/captura-de-pantalla-2023-12-19-a-las-10.25.49/840_560.jpeg",
      "PublishedAt": "2023-12-19T10:00:42Z",
      "Content": "La agenda de series y películas de Apple TV+ no descansa ni siquiera en navidades.  El servicio ya ha empezado a anunciar sus contenidos para 2024, con 'Palm Royale' y 'New Look' como primeras grande… [+2011 chars]"
    }
  ]
}