{
  "Status": 0,
  "Error": null,
  "TotalResults": 935,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "Los coches que han marcado la cultura pop en 2022 (entre ellos el BMW de Steve en Stranger Things)",
      "Description": "Este artículo sobre los coches que han marcado la cultura pop en 2022 fue publicado originalmente en British GQ.\r\n\nDesde un punto de vista puramente automovilístico, 2022 ha dado para mucho. Ha habido un montón de lanzamientos nuevos interesantes, y todos est…",
      "Url": "https://www.revistagq.com/noticias/articulo/coches-2022-cultura-pop-series-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/63a32c7ff9efb0668e8069e7/16:9/w_1280,c_limit/Cars-of-2022-hp.jpg",
      "PublishedAt": "2022-12-22T17:28:17Z",
      "Content": "Tras medio siglo de ausencia enLe Mans,Ferrari regresa a lo más alto del automovilismo deportivo. El Ferrari 499P competirá en el torneo en 2023, en la categoría de hipercoches, junto a Porsche, Toyo… [+1182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Witcher: Henry Cavill tendrá una “despedida heroica” en la Temporada 3",
      "Description": "La serie de The Witcher tendrá un inesperado y criticado cambio en su Temporada 4: Henry Cavill abandonará el papel de Geralt de Rivia y se lo cederá al actor Liam Hemsworth. Los fans de la franquicia están molestos con esto, pero los encargados de la producc…",
      "Url": "https://www.levelup.com/noticias/716684/The-Witcher-Henry-Cavill-tendra-una-despedida-heroica-en-la-Temporada-3",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/777237/777237_600x315.jpg",
      "PublishedAt": "2022-12-22T16:57:00Z",
      "Content": "La serie de The Witcher tendrá un inesperado y criticado cambio en su Temporada 4: Henry Cavill abandonará el papel de Geralt de Rivia y se lo cederá al actor Liam Hemsworth. Los fans de la franquici… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Matt Damon dijo que no a quedarse con el 10% en taquilla de Avatar. La millonada que dejó pasar no la vio venir nadie",
      "Description": "Aunque Avatar: El Sentido del Agua ya lleve una semana en los cines de todo el mundo, todavía quedan resquicios de la que sigue siendo la película más taquillera de la historia. Esta vez toca hablar de Matt Damon y su casi paso por Avatar, que tuvo que rechaz…",
      "Url": "https://www.vidaextra.com/cine/matt-damon-dijo-que-no-a-quedarse-10-taquilla-avatar-millonada-que-dejo-pasar-no-vio-venir-nadie",
      "UrlToImage": "https://i.blogs.es/23f451/avatar-2-matt-damon/840_560.jpeg",
      "PublishedAt": "2022-12-22T16:30:21Z",
      "Content": "Aunque Avatar: El Sentido del Agua ya lleve una semana en los cines de todo el mundo, todavía quedan resquicios de la que sigue siendo la película más taquillera de la historia. Esta vez toca hablar … [+1153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Thornton",
      "Title": "Tom Cruise promociona «Misión Imposible» cruzando el centro de Madrid en bicicleta en plena lluvia y con el pavimento lleno de hojarasca",
      "Description": "Una vez más, Tom Cruise se juega el pellejo por y para sus fans. En la línea que el actor lleva siguiendo en todas sus promociones, el riesgo y la acción han vuelto a formar parte de su nuevo vídeo viral. En esta ocasión, Cruise ha decidido promocionar «Misió…",
      "Url": "https://www.meneame.net/m/ocio/tom-cruise-promociona-mision-imposible-cruzando-centro-madrid",
      "UrlToImage": null,
      "PublishedAt": "2022-12-22T16:12:20Z",
      "Content": "Al principio me la colaron, pensé \"este tío es un suicida en potencia por promocionar su película\""
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "El doblaje de películas tiene un problema, se llama inteligencia artificial y ya tiene alucinantes resultados",
      "Description": "Demasiadas palabrotas. Ese era el problema de 'Fall', la última película del director Scott Mann. Lionsgate, la productora de este thriller de supervivencia, quería conseguir una calificación PG-13 para abrir la producción a un público mucho más amplio. ¿Cómo…",
      "Url": "https://www.xataka.com/cine-y-tv/doblaje-peliculas-tiene-problema-se-llama-inteligencia-artificial-tiene-alucinantes-resultados",
      "UrlToImage": "https://i.blogs.es/a580d2/captura-de-pantalla-2022-12-22-a-las-11.43.54/840_560.jpeg",
      "PublishedAt": "2022-12-22T15:00:21Z",
      "Content": "Demasiadas palabrotas. Ese era el problema de 'Fall', la última película del director Scott Mann. Lionsgate, la productora de este thriller de supervivencia, quería conseguir una calificación PG-13 p… [+3611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 21 mejores series de comedia de 2022",
      "Description": "Al año les quedan los días contados y es inevitable no hacer un recuento de lo que ha dado de sí este 2022... por lo menos en cuanto a las series. Sobre todo aquellas que nos han ofrecido un lugar feliz y reconfortante, en el que te mudarías o simplemente te …",
      "Url": "https://www.espinof.com/listas/mejores-series-comedia-2022",
      "UrlToImage": "https://i.blogs.es/b8e4ac/mejores-series-comedia-2022/840_560.jpeg",
      "PublishedAt": "2022-12-22T14:30:19Z",
      "Content": "Al año les quedan los días contados y es inevitable no hacer un recuento de lo que ha dado de sí este 2022... por lo menos en cuanto a las series. Sobre todo aquellas que nos han ofrecido un lugar fe… [+9392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "11 escenas en las que Tom Cruise demuestra ser una leyenda del cine de acción que no necesita dobles",
      "Description": "Es una leyenda del cine, no solo por la retahíla de peliculones que nos ha ofrecido en su dilatada carrera, sino por su compromiso con las escenas. Tom Cruise se ha erigido como un actor de renombre por participar en Misión Imposible, Top Gun, Nacido el 4 de …",
      "Url": "https://www.vidaextra.com/cine/tom-cruise-maldito-amo-escenas-accion-ha-demostrado-11-momentazos-a-largo-sus-peliculas",
      "UrlToImage": "https://i.blogs.es/1afe04/x1080/840_560.jpeg",
      "PublishedAt": "2022-12-22T12:18:55Z",
      "Content": "Es una leyenda del cine, no solo por la retahíla de peliculones que nos ha ofrecido en su dilatada carrera, sino por su compromiso con las escenas. Tom Cruise se ha erigido como un actor de renombre … [+6414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Hovik Keuchkerian: \"Tuve claro que 'The Head' iba a ser mi primer proyecto tras mi parón de un año\"",
      "Description": "ENTREVISTA El actor de 'La Casa de Papel' regresa a la pequeña pantalla para dar vida a Charlie en la serie de The Mediapro Studio.Hovik Keuchkerian: \"Tuve claro que 'The Head' iba a ser mi primer proyecto tras mi parón de un año\"",
      "Url": "https://www.formulatv.com/videos/hovik-keuchkerian-the-head-primer-proyecto-paron-26100/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26100_s47cYt8B0o-t.jpg",
      "PublishedAt": "2022-12-22T10:58:00Z",
      "Content": "Hovik Keuchkerian tuvo que parar para seguir adelante. Con dos exitazos como 'Antidisturbios' y 'La Casa de Papel' a sus espaldas, el actor nacido en Beirut se tomó un necesario descanso para volver … [+1708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Witcher despedirá a Henry Cavill como merece, según la showrunner de la serie",
      "Description": "The Witcher y Henry Cavill se dirán adiós oficialmente en cuanto se estrene la tercera temporada, y aunque los fans tenían esperanzas de que tal vez regresara tras el anuncio de que no retormaría el papel de Superman, la showrunner de la serie de Netflix ha d…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-witcher-henry-cavill-temporada-3-despedida",
      "UrlToImage": "https://media.revistagq.com/photos/63a42277cf946a6d514db8b9/16:9/w_1280,c_limit/W_208_Unit_02278_RT.jpg",
      "PublishedAt": "2022-12-22T09:29:10Z",
      "Content": "The Witchery Henry Cavill se dirán adiós oficialmente en cuanto se estrene la tercera temporada, y aunque los fans tenían esperanzas de que tal vez regresara tras el anuncio de que no retormaría el p… [+2241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "citlallin.andrade",
      "Title": "A veces prefiero aislarme de la gente: Adam Driver",
      "Description": "Fabián W. Waintal/ Especial\r\nLejos de ser la típica estrella de Hollywood, Adam Driver comparte la fama de Star Wars con el estilo del Oscar, desde las dos nominaciones de Historia de un matrimonio y El infiltrado del KKKlan. Será por eso que el Festival Inte…",
      "Url": "https://www.excelsior.com.mx/funcion/a-veces-prefiero-aislarme-de-la-gente-adam-driver/1560212",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/22/2877634.jpg",
      "PublishedAt": "2022-12-22T09:05:11Z",
      "Content": "Lejos de ser la típica estrella de Hollywood, Adam Driver comparte la fama de Star Wars con el estilo del Oscar, desde las dos nominaciones de Historia de un matrimonio y El infiltrado del KKKlan. Se… [+6698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "El impresionante cambio físico de Juan Luppi, Matías 'Valdano' en 'Los Serrano': de adorable niño argentino a actor pibón",
      "Description": "Muchos son los niños de mi generación que aprendimos a imitar el acento argentino gracias al personaje al que daba vida Juan Luppi en 'Los Serrano', Matías Scobich, al que llamaban Valdano y que formaba parte de las tramas más divertidas de Guille (Víctor Elí…",
      "Url": "https://www.poprosa.com/efemerides/impresionante-cambio-fisico-juan-luppi-matias-valdano-serrano-adorable-nino-argentino-a-actor-pibon",
      "UrlToImage": "https://i.blogs.es/d5b9bf/juan-luppi.001/840_560.jpeg",
      "PublishedAt": "2022-12-22T08:00:20Z",
      "Content": "Muchos son los niños de mi generación que aprendimos a imitar el acento argentino gracias al personaje al que daba vida Juan Luppi en 'Los Serrano', Matías Scobich, al que llamaban Valdano y que form… [+1097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los entrenamientos de Nike llegan a Netflix para que por fin cumplas con tu propósito de Año Nuevo",
      "Description": "Lo de hacer ejercicio mientras ves tu serie favorita va a cambiar con los entrenamientos de Nike en Netflix, y es que la plataforma ha anunciado que Nike Training Club se va a sumar al catálogo justo a tiempo para iniciar el 2023 y ayudarnos así a cumplir, po…",
      "Url": "https://www.revistagq.com/noticias/articulo/nike-training-club-entrenamientos-netflix-ver-fecha",
      "UrlToImage": "https://media.revistagq.com/photos/63a40915c0404a2a28804f62/16:9/w_1280,c_limit/entrenamientos-nike-netflix.jpg",
      "PublishedAt": "2022-12-22T07:41:37Z",
      "Content": "Lo de hacer ejercicio mientras ves tu serie favorita va a cambiar con los entrenamientos de Nike en Netflix, y es que la plataforma ha anunciado que Nike Training Club se va a sumar al catálogo justo… [+2332 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Demanda millonaria: fans de Ana de Armas ponen en jaque a los estudios de cine por un tráiler engañoso",
      "Description": "Un juez falló a favor de un grupo de espectadores que alquilaron el film Yesterday luego de haber visto en el adelanto que trabajaba la actriz cubana; Universal debe pagarles 5 millones de dólares",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/demanda-millonaria-fans-de-ana-de-armas-ponen-en-jaque-a-los-estudios-de-cine-por-un-trailer-nid22122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/L89UQoXes_QdVgmAWhku-iWoo-8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PHO535RMLVEVLHMD36RZ7KADXM.jpg",
      "PublishedAt": "2022-12-22T05:34:07Z",
      "Content": "En 2019, fanáticos de la actriz cubana Ana De Armas vieron el tráiler de una película en la ella aparecía y decidieron pagar a la plataforma en la que se encontraba disponible para verla. Con estupor… [+3746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "lizeth.hernández.melendez",
      "Title": "Colectivos protestaran por detención de médico tradicional en la CDMX",
      "Description": "Raúl Flores Martínez \r\nLa detención de Don José, médico tradicional indígena de origen peruano, perteneciente a la comunidad nativa de San Francisco de Yarinacocha en el Aeropuerto Internacional de la Ciudad de México (AICM), ha generado una serie de protesta…",
      "Url": "https://www.excelsior.com.mx/comunidad/colectivos-protestaran-detencion-medico-tradicional-cdmx-edomex/1560175",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/21/2877570.jpg",
      "PublishedAt": "2022-12-22T03:48:01Z",
      "Content": "La detención de Don José, médico tradicional indígena de origen peruano, perteneciente a la comunidad nativa de San Francisco de Yarinacocha en el Aeropuerto Internacional de la Ciudad de México (AIC… [+3361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "pedro.diaz",
      "Title": "'Goodbye Princess' revoluciona Internet con casi 42 millones de visualizaciones",
      "Description": "P. Díaz / Editor\r\n\nTia Lee (Lee Yu Fen), cantante internacional de C-POP, actriz de cine y televisión, e icono de la moda, ha lanzado hoy la campaña internacional #EmpowerHer , después del exitoso lanzamiento de su vídeo musical \"Goodbye Princess\" el 9 de dic…",
      "Url": "https://www.excelsior.com.mx/nacional/goodbye-princess-revoluciona-internet/1560160",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/21/2877530.jpg",
      "PublishedAt": "2022-12-22T01:19:55Z",
      "Content": "Tia Lee (Lee Yu Fen), cantante internacional de C-POP, actriz de cine y televisión, e icono de la moda, ha lanzado hoy la campaña internacional #EmpowerHer , después del exitoso lanzamiento de su víd… [+8907 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "J. F. BORRELL",
      "Title": "India Martínez: \"Si lo que me dicen en Instagram me lo dijeran en la calle igual se llevaban dos hostias\"",
      "Description": "Si el cine fue protagonista el lunes con la visita de la actriz Carmen Machi para presentar la película &apos;Mañana es hoy&apos; y &apos;Pasapalabra&apos; lo fue el martes con la",
      "Url": "https://www.marca.com/tiramillas/television/2022/12/21/63a34e6822601d857e8b45c3.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/4b360b1014030b5fb8a88f7bf1ae255f/resize/1200/f/jpg/assets/multimedia/imagenes/2022/12/21/16716575268387.jpg",
      "PublishedAt": "2022-12-21T21:24:17Z",
      "Content": "Si el cine fue protagonista el lunes con la visita de la actriz Carmen Machi para presentar la película 'Mañana es hoy' y 'Pasapalabra' lo fue el martes con la de los concursantes Orestes Barbero y R… [+492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Apple TV+ quiere ganarse 2023: estas son las películas ya confirmadas para el año que viene",
      "Description": "No han reparado en gastos. Apple TV+ quiere seguir creciendo en 2023, y para ello ha confirmado que no va a reducir el ritmo de estrenos de películas a lo largo del año que viene. Y la cartelera que de momento ha confirmado se merece que le prestemos atención…",
      "Url": "https://www.applesfera.com/servicios-apple/apple-tv-quiere-ganarse-2023-estas-peliculas-confirmadas-para-ano-que-viene",
      "UrlToImage": "https://i.blogs.es/5a3932/1366_2000/840_560.jpeg",
      "PublishedAt": "2022-12-21T20:37:34Z",
      "Content": "No han reparado en gastos. Apple TV+ quiere seguir creciendo en 2023, y para ello ha confirmado que no va a reducir el ritmo de estrenos de películas a lo largo del año que viene. Y la cartelera que … [+1657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Audrey",
      "Title": "Jenna Ortega se corta el pelo y deja atrás el look de Miércoles Addams: el antes y el después de su acertado cambio",
      "Description": "Si hay una \"chica del momento\" ahora mismo, sin duda, es ella: Jenna Ortega o, como la mayoría la conocemos gracias a la serie de Netflix, Miércoles Addams. Y es que la actriz ha irrumpido en el panorama internacional a lo grande gracias a su magnífica interp…",
      "Url": "https://www.trendencias.com/belleza/jenna-ortega-se-corta-pelo-deja-atras-look-miercoles-addams-antes-despues-su-acertado-cambio",
      "UrlToImage": "https://i.blogs.es/5e80ef/dl_u519115_008/840_560.jpeg",
      "PublishedAt": "2022-12-21T19:00:50Z",
      "Content": "Si hay una \"chica del momento\" ahora mismo, sin duda, es ella: Jenna Ortega o, como la mayoría la conocemos gracias a la serie de Netflix, Miércoles Addams. Y es que la actriz ha irrumpido en el pano… [+1521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aunque Henry Cavill se haya despedido de Superman, los fans siguen soñando con la llegada de Nicolas Cage con este tráiler hecho por un fan",
      "Description": "La salida de Henry Cavill como Superman en el nuevo Universo Extendido de DC de James Gunn ha sido un verdadero palo para muchos fanáticos de la franquicia. Sin embargo, la comunidad no se queda quieta y ya han encontrado al sustituto perfecto para ponerse la…",
      "Url": "https://www.vidaextra.com/cine/henry-cavill-se-haya-despedido-superman-fans-siguen-sonando-llegada-nicolas-cage-este-trailer-hecho-fan",
      "UrlToImage": "https://i.blogs.es/d877f8/nicolas-cage-superman/840_560.jpeg",
      "PublishedAt": "2022-12-21T18:00:50Z",
      "Content": "La salida de Henry Cavill como Superman en el nuevo Universo Extendido de DC de James Gunn ha sido un verdadero palo para muchos fanáticos de la franquicia. Sin embargo, la comunidad no se queda quie… [+1132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Natalia Reyes fue nombrada presidenta de importante academia de cine",
      "Description": "Fue más o menos un mes de espera para la destacada actriz bogotana Natalia Reyes, quien se presentó en la convocatoria de la Academia Colombiana de Artes y Ciencias Cinematográficas, abierta desde el pasado 23 de noviembre para elegir a las nuevas directivas …",
      "Url": "https://www.eluniversal.com.co/cultural/natalia-reyes-fue-nombrada-presidenta-de-importante-academia-de-cine-EG7668767",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1032x687/102c0/800d686/none/13704/UGMJ/natalia-reyes_7140597_20221221104343.jpg",
      "PublishedAt": "2022-12-21T15:45:00Z",
      "Content": "Fue más o menos un mes de espera para la destacada actriz bogotana Natalia Reyes, quien se presentó en la convocatoria de la Academia Colombiana de Artes y Ciencias Cinematográficas, abierta desde el… [+2572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "El grupo Squirrel Media se hace con Ganga, productora de 'Cuéntame', 'HIT' y 'La Última'",
      "Description": "Squirrel Media ha anunciado este miércoles la adquisición del Grupo Ganga, el conglomerado responsable de Cuéntame cómo pasó, entre otras ficciones televisivas. La compañía ha procedido a la firma del acuerdo de adquisición del 51% de las participaciones de l…",
      "Url": "https://vertele.eldiario.es/noticias/grupo-squirrel-media-ganga-productora-cuentame-hit-ultima_1_9814129.html",
      "UrlToImage": "https://static.eldiario.es/clip/090e98e1-ec8d-4f7d-8718-4b03a4066aac_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-21T15:40:28Z",
      "Content": "Squirrel Media ha anunciado este miércoles la adquisición del Grupo Ganga, el conglomerado responsable de Cuéntame cómo pasó, entre otras ficciones televisivas. La compañía ha procedido a la firma de… [+2396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Crown' mostrará el cuerpo sin vida de Lady Di en su temporada final, según 'The Sun'",
      "Description": "Lejos de amainar, el temporal provocado por The Crown parece que irá en aumento. La popular serie de Netflix sobre la familia real británica se ha visto envuelta en otra polémica durante el rodaje de su sexta y última temporada.Y no es una polémica cualquiera…",
      "Url": "https://vertele.eldiario.es/series/the-crown-escena-lady-di-muerta-cadaver-tempoada-6-final_1_9814003.html",
      "UrlToImage": "https://static.eldiario.es/clip/7e4dc3de-168c-42f3-908a-195a5ad2a895_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-21T15:35:24Z",
      "Content": "Lejos de amainar, el temporal provocado por The Crown parece que irá en aumento. La popular serie de Netflix sobre la familia real británica se ha visto envuelta en otra polémica durante el rodaje de… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción El HuffPost",
      "Title": "Squirrel Media compra el Grupo Ganga, productora de 'Cuéntame'",
      "Description": "Portrait of the actor Imanol Arias and the actress Ana Duato, in the spanish famous tv serie 'Cuéntame'. (Photo by Jose R. Aguirre/Cover/Getty Images)El grupo español Squirrel Media ha comunicado este miércoles la adquisición del Grupo Ganga, conglomerado con…",
      "Url": "https://www.huffingtonpost.es/entry/squirrel-media-compra-el-grupo-ganga-productora-de-cuentame_es_63a08a12e4b0aeb2ace61afd",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63a31cec2500005700a373d9.jpeg?ops=1200_630",
      "PublishedAt": "2022-12-21T15:31:42Z",
      "Content": "Portrait of the actor Imanol Arias and the actress Ana Duato, in the spanish famous tv serie 'Cuéntame'. (Photo by Jose R. Aguirre/Cover/Getty Images)\r\nEl grupo español Squirrel Media ha comunicado e… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Juanjo Artero ('Servir y proteger'): \"Mover mucho una serie la acaba destrozando y al público lo vuelve loco\"",
      "Description": "ENTREVISTA El actor se ha abierto sobre la emoción de vivir el final de la serie, las polémicas decisiones que precedieron su final y el futuro de su carrera.Juanjo Artero ('Servir y proteger'): \"Mover mucho una serie la acaba destrozando y al público lo vuel…",
      "Url": "https://www.formulatv.com/videos/juanjo-artero-servir-y-proteger-mover-serie-loco-26063/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26063_83xYiosgeW-t.jpg",
      "PublishedAt": "2022-12-21T14:51:00Z",
      "Content": "Durante años, Juanjo Artero fue, en los televisores de toda España, el Jefe Superior Emilio Bremón en 'Servir y proteger'. A pesar de que su personaje murió unos meses atrás, hemos podido invocar a s… [+2492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Cabrera",
      "Title": "La bisexualidad oculta de Whitney Houston que atraviesa ‘I Wanna Dance With Somebody’ (la canción y el biopic)",
      "Description": "El biopic I Wanna Dance With Somebody parece tejido con las lanas del cuidado a la memoria y la figura pública de la fallecida cantante Whitney Houston en 2012, quien logró el éxito en la música pero la insatisfacción en la vida. El confortable jersey que la …",
      "Url": "https://www.eldiario.es/cultura/cine/bisexualidad-oculta-whitney-houston-atraviesa-i-wanna-dance-with-somebody-cancion-biopic_129_9811710.html",
      "UrlToImage": "https://static.eldiario.es/clip/577a28dc-7947-491c-9236-33f4729e397c_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-21T14:02:01Z",
      "Content": "El biopic I Wanna Dance With Somebody parece tejido con las lanas del cuidado a la memoria y la figura pública de la fallecida cantante Whitney Houston en 2012, quien logró el éxito en la música pero… [+6195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Fallece uno de los personajes de 'La que se avecina' más longevos: su despedida tras 13 temporadas",
      "Description": "ALERTA SPOILER\n\nYa son 13 las temporadas que 'La que se avecina' nos lleva haciendo reír y llorar con algunas de las salidas de personajes de lo más carismáticos como Alba Recio (Víctor Palmero), Leonardo Romaní (Luis Miguel Seguí) o Estela Reynolds (Antonia …",
      "Url": "https://www.poprosa.com/television/fallece-uno-personajes-que-se-avecina-longevos-su-despedida-13-temporadas",
      "UrlToImage": "https://i.blogs.es/6e4d5c/madrid-spain-october-04-aqui-no-hay-quien-viva-session-on-october-04-2022-in-madrid-spain-cjuan-naha_ad12/840_560.jpeg",
      "PublishedAt": "2022-12-21T10:43:16Z",
      "Content": "ALERTA SPOILER\r\nYa son 13 las temporadas que 'La que se avecina' nos lleva haciendo reír y llorar con algunas de las salidas de personajes de lo más carismáticos como Alba Recio (Víctor Palmero), Leo… [+1457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Así es el nuevo formato que une a Jaime Astrain, Cristina Cifuentes, Ray Zapata y Apolonia Lapiedra, entre otros",
      "Description": "'Traitors España' es un emocionante juego psicológico en el que 18 celebridades compiten mientras intentan adivinar en quién pueden confiar de entre sus compañeros. Su misión es completar una serie de desafíos con el objetivo de ganar un botín de lingotes de …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20221221/1001909311/nuevo-proyecto-profesional-cristina-cifuentes-alejado-politica-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2020/01/13/60e7b49b43ad9.jpeg",
      "PublishedAt": "2022-12-21T10:34:29Z",
      "Content": "ADRIÁN PINO\r\nEn cine ha participado como actor en largometrajes como Ali, de Paco Baños, Grupo 7, de Alberto Rodriguez, Biografía de un Bebé, de Hernán González o Héroes de Barrio, de Angeles Reiné. … [+775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas de 2023 más esperadas, según el público",
      "Description": "Con el nuevo año a la vuelta de la esquina, los espectadores ya han dejado claro cuáles son las películas de 2023 más esperadas. Sin embargo, que sean las que más ganas tienen de ver ahora mismo no garantiza que vayan a ser un éxito de taquilla, como bien nos…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-2023-ver-mas-esperadas-publico",
      "UrlToImage": "https://media.revistagq.com/photos/63a2c1083aee89a4f9d94b29/16:9/w_1280,c_limit/peliculas-2023-mas-esperadas-publico.jpeg",
      "PublishedAt": "2022-12-21T08:19:52Z",
      "Content": "Con el nuevo año a la vuelta de la esquina, los espectadores ya han dejado claro cuáles son las películas de 2023 más esperadas. Sin embargo, que sean las que más ganas tienen de ver ahora mismo no g… [+2464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Si algo puede acabar con 'Avatar 2' es un gatete con sombrero, espada y botas: lo mejor y lo peor de los estrenos de cine",
      "Description": "Como decía el agente Smith, \"¿Escucháis eso? Es el sonido de lo inevitable\". En este caso, lo que se acerca a toda velocidad no es un metro, sino el fin de un año 2022 al que aún le quedan dos tandas de estrenos antes de dar por terminado el curso cinematográ…",
      "Url": "https://www.espinof.com/estrenos/algo-puede-acabar-avatar-2-gatete-sombrero-espada-botas-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/499147/stylized/840_560.jpeg",
      "PublishedAt": "2022-12-21T08:00:47Z",
      "Content": "Como decía el agente Smith, \"¿Escucháis eso? Es el sonido de lo inevitable\". En este caso, lo que se acerca a toda velocidad no es un metro, sino el fin de un año 2022 al que aún le quedandos tandas … [+2816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "La Supercopa de España podrá verse en Orange. Será gratis para los que ya tienen el paquete fútbol",
      "Description": "Ha terminado el Mundial de Qatar, pero el balón no deja de rodar. Y es que cuando las selecciones nacionales vuelven a casa, regresa la temporada regular con una serie de partidos y torneos que ahora tienen un nuevo actor en la forma de la operadora Orange y …",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/supercopa-espana-podra-verse-orange-tener-que-pagar-extra-para-clientes-paquete-futbol",
      "UrlToImage": "https://i.blogs.es/b7f716/deporte/840_560.jpeg",
      "PublishedAt": "2022-12-21T07:46:56Z",
      "Content": "Ha terminado el Mundial de Qatar, pero el balón no deja de rodar. Y es que cuando las selecciones nacionales vuelven a casa, regresa la temporada regular con una serie de partidos y torneos que ahora… [+1723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "Mariana Treviño ablanda el corazón a Tom Hanks",
      "Description": "Lucero Calderón\r\n \r\n\nFue a partir de un video hecho con su celular y desde un cuarto de hotel, que Mariana Treviño participó en el casting para Un vecino gruñón. El director alemán Marc Forster (Guerra Mundial Z) quedó fascinado por la regia que mezclaba el i…",
      "Url": "https://www.excelsior.com.mx/funcion/mariana-trevino-ablanda-el-corazon-a-tom-hanks/1560022",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/21/2877184.jpg",
      "PublishedAt": "2022-12-21T07:05:46Z",
      "Content": "Fue a partir de un video hecho con su celular y desde un cuarto de hotel, que Mariana Treviño participó en el casting para Un vecino gruñón. El director alemán Marc Forster (Guerra Mundial Z) quedó f… [+5944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Así ha vivido Hiba Abouk el Mundial de Qatar",
      "Description": "La actriz Hiba Abouk, que saltó a la fama en España por interpretar a Fátima en la serie de Telecinco, 'El Príncipe', no se perdió el Mundial de Qatar. La española estuvo viviendo muy de cerca los enfrentamientos de la selección marroquí.",
      "Url": "https://www.mundodeportivo.com/vaya-mundo/20221221/1001909271/asi-vivido-hiba-abouk-mundial-qatar-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/12/21/63a2a7ff2c809.jpeg",
      "PublishedAt": "2022-12-21T06:38:06Z",
      "Content": "La actriz Hiba Abouk, que saltó a la fama en España por interpretar a Fátima en la serie de Telecinco, 'El Príncipe', no se perdió el Mundial de Qatar. La española estuvo viviendo muy de cerca los en… [+807 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El chat de Diego Schwartman con el actor Ben Stiller sobre la Argentina: “Ni en las mejores películas”",
      "Description": "El tenista compartió un intercambio que mantuvo con uno de los hombres más taquilleros del cine sobre lo que se vivió en el país tras la llegada de la Selección",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-chat-de-diego-schwartman-con-el-actor-ben-stiller-sobre-la-argentina-ni-en-las-mejores-peliculas-nid20122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/rlmaeDHu9xD6ISlWqmde1_i8v9I=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SM4BCGSAY5EXFAIJABEXLPEYAY.png",
      "PublishedAt": "2022-12-21T01:24:38Z",
      "Content": "Actores, actrices y personalidades del mundo del espectáculo celebraron en todo el planeta el ansiado título de la selección argentina. El actor Ben Stiller fue uno de ellos y así se lo expresó al te… [+594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "brandon.pacheco",
      "Title": "“El más nefasto”: Paty Cantú habla de su relación tóxica con Josh Radnor, actor de How I Met Your Mother",
      "Description": "G. Pacheco / Ciudad de México\r\nCompositora, cantante e inclusive actriz, Paty Cantú siempre ha sorprendido por sus múltiples talentos y así como otras músicas, la jalisciense también ha basado su música en sus experiencias personales como la de Mírame, junto …",
      "Url": "https://www.excelsior.com.mx/funcion/paty-cantu-habla-de-la-relacion-toxica-que-vivio-con-josh-radnor-actor-de-how-i-met-your",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/20/2877010.jpg",
      "PublishedAt": "2022-12-20T23:48:45Z",
      "Content": "Compositora, cantante e inclusive actriz, Paty Cantú siempre ha sorprendido por sus múltiples talentos y así como otras músicas, la jalisciense también ha basado su música en sus experiencias persona… [+2395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Michelle Renaud reacciona a supuesto compromiso de su exnovio, Danilo Carrera",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA \r\nAl parecer Michelle Renaud no quiere saber más sobre su exnovio, Danilo Carrera, pues se negó a hablar del supuesto compromiso del actor.\r\n\nA través de redes sociales, el galán compartió un video donde se ve que una mano…",
      "Url": "https://www.excelsior.com.mx/funcion/michelle-renaud-reacciona-supuesto-compromiso-de-danilo-carrera/1559940",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/20/2876956.jpg",
      "PublishedAt": "2022-12-20T22:54:24Z",
      "Content": "Al parecer Michelle Renaud no quiere saber más sobre su exnovio, Danilo Carrera, pues se negó a hablar del supuesto compromiso del actor.\r\nA través de redes sociales, el galán compartió un video dond… [+1252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Debate.com.mx"
      },
      "Author": "Francisco Inzunza",
      "Title": "\"Una persona narcisista\", Leonardo García responde a su papá Andrés, tras arremeter contra su mamá",
      "Description": "El veterano actor dominicano Andrés García, una de las leyendas vivientes del cine mexicano, hizo serias declaraciones en contra de su ex esposa Sandra Vale",
      "Url": "https://www.debate.com.mx/show/Una-persona-narcisista-Leonardo-Garcia-responde-a-su-papa-Andres-tras-arremeter-contra-su-mama-20221220-0209.html",
      "UrlToImage": "https://www.debate.com.mx/__export/1671557369050/sites/debate/img/2022/12/20/andres-garcia_leonardo-garcia.jpg_242310155.jpg",
      "PublishedAt": "2022-12-20T22:28:44Z",
      "Content": "En un reciente video compartido en su canal de YouTube, el actor de cine, teatro y televisión Andrés García, de 81 años de edad, hizo fuertes declaraciones en contra de su ex esposa Sandra Vale, así … [+2787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La segunda primavera de Catherine Zeta-Jones gracias a las series: «Mis días como 'sex symbol' en Hollywood están contados»",
      "Description": "Catherine Zeta-Jones está viviendo una segunda primavera profesional. Además de ‘Miércoles’, el último éxito de Netflix en el que da vida a una nueva versión de Morticia Addams, estrena ‘La búsqueda’, el spin-off en formato de serie de la película de Nicolas …",
      "Url": "https://www.abc.es/play/cine/noticias/abci-segunda-primavera-catherine-zeta-jones-gracias-series-dias-como-symbol-hollywood-estan-contados-202212202312_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/21/WEDNESDAY_105_Unit_01876RC-kJ5B--1024x512@abc.jpg",
      "PublishedAt": "2022-12-20T22:12:15Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:20/12/2022 23:12h\r\nGuardar\r\n Noticias relacionadas\r\nCatherine Zeta-Jones está viviendo una segunda primavera profesional. Además de Miércoles, el último éxito… [+4142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Tom Cruise muestra “la mayor escena de riesgo en la historia”",
      "Description": "Tom Cruise es un hombre que no conoce el miedo. Con cada proyecto, el actor decide llevar al límite las posibilidades de lo que se puede mostrar en pantalla. Esto ha quedado claro con Tom Gun: Maverick, y es algo que volverá a redefinir con Mission Impossible…",
      "Url": "https://atomix.vg/tom-cruise-muestra-la-mayor-escena-de-riesgo-en-la-historia/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/tom-cruse.jpg",
      "PublishedAt": "2022-12-20T21:18:48Z",
      "Content": "Tom Cruise es un hombre que no conoce el miedo. Con cada proyecto, el actor decide llevar al límite las posibilidades de lo que se puede mostrar en pantalla. Esto ha quedado claro con Tom Gun: Maveri… [+1437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Jensen Ackles, actor de The Boys, quería interpretar a Joel en la serie de The Last of Us",
      "Description": "La serie de HBO basada en The Last of Us está a la vuelta de la esquina. Si bien el hype está por las nubes, todavía hay muchas dudas en torno a si esta producción estará a la altura de la obra original. Sin duda, gran parte de su fracaso o éxito dependerá de…",
      "Url": "https://www.levelup.com/noticias/716301/Jensen-Ackles-actor-de-The-Boys-queria-interpretar-a-Joel-en-la-serie-de-The-Last-of-Us",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/776866/776866_600x315.jpg",
      "PublishedAt": "2022-12-20T20:49:00Z",
      "Content": "La serie de HBO basada en The Last of Us está a la vuelta de la esquina. Si bien el hype está por las nubes, todavía hay muchas dudas en torno a si esta producción estará a la altura de la obra origi… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "James Cameron pide a Matt Damon que ya supere haber perdido millones por rechazar 'Avatar'",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA \r\nEn la historia del cine siempre es recordada la anécdota sobre los lamentos de Matt Damon por haber rechazado el protagónico de 'Avatar'.\r\n\nEl director de la cinta, James Cameron, le ofreció el papel y el 10% de las gana…",
      "Url": "https://www.excelsior.com.mx/funcion/matt-damon-perdio-millones-por-rechazar-avatar-de-james-cameron/1559896",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/20/2876809.jpg",
      "PublishedAt": "2022-12-20T20:18:38Z",
      "Content": "En la historia del cine siempre es recordada la anécdota sobre los lamentos de Matt Damon por haber rechazado el protagónico de 'Avatar'.\r\nEl director de la cinta, James Cameron, le ofreció el papel … [+890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Actriz de ‘Padres e hijos’ habló del fallecimiento de su hijo por adicción",
      "Description": "La actriz Haydée Ramírez, recordada por su papel de Gabriela en la serie Padres e hijos, habló sobre el fallecimiento de su hijo Gustavo hace cuatro años.",
      "Url": "https://www.eluniversal.com.co/farandula/actriz-de-padres-e-hijos-hablo-del-fallecimiento-de-su-hijo-por-adiccion-XE7666347",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/901x686/0c0/800d686/none/13704/WPPO/haydee-ok_7138118_20221220151213.png",
      "PublishedAt": "2022-12-20T20:14:10Z",
      "Content": "La actriz Haydée Ramírez, recordada por su papel de Gabriela en la serie Padres e hijos, habló sobre el fallecimiento de su hijo Gustavo hace cuatro años.\r\nEn una entrevista con el programa La Red, c… [+1530 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Se sigue martirizando por ello. Supéralo\". James Cameron responde a Matt Damon tras revelar que rechazó el 10% de la t de 'Avatar'",
      "Description": "Hace unos años, Matt Damon lanzó una gran revelación sobre su carrera: rechazó protagonizar la primera 'Avatar'. Lo sorprendente de la situación es que, antes de que la película original de 2009 se convirtiera en la película más taquillera de todos los tiempo…",
      "Url": "https://www.espinof.com/actores-y-actrices/se-sigue-martirizando-ello-superalo-james-cameron-responde-a-matt-damon-revelar-rechazo-10-ganancias-avatar",
      "UrlToImage": "https://i.blogs.es/f3f05c/matt-damon-avatar-header/840_560.jpeg",
      "PublishedAt": "2022-12-20T19:53:26Z",
      "Content": "Hace unos años, Matt Damon lanzó una gran revelación sobre su carrera: rechazó protagonizar la primera 'Avatar'. Lo sorprendente de la situación es que, antes de que la película original de 2009 se c… [+1478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "yoel.esquivel",
      "Title": "¡Un grande! Alex Marín paga pasaje de todos en microbús",
      "Description": "Y. ESQUIVEL | CIUDAD DE MÉXICO\r\nEl actor de cine para adultos, Alex Marín, salió a las calles de México para compartir su éxito. Por ello, pagó el pasaje de todos los viajeros de un microbús. \r\n\nAlex Marín es un actor, director y productor de cine para adulto…",
      "Url": "https://www.excelsior.com.mx/funcion/alex-marin-paga-pasaje-microbus/1559862",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/20/2876732.jpg",
      "PublishedAt": "2022-12-20T18:00:43Z",
      "Content": "El actor de cine para adultos, Alex Marín, salió a las calles de México para compartir su éxito. Por ello, pagó el pasaje de todos los viajeros de un microbús. \r\nAlex Marín es un actor, director y pr… [+922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Cristina Cifuentes casi arruina el estupendo casting de 'Traitors España', el reality de HBO Max basado en 'El ueblo duerme'",
      "Description": "A poco que os juntéis diez personas y una de esas personas sea aficionada a los juegos de mesa, seguro que habeis jugado a 'Los hombres lobo de Castronegro' (o su versión con cartas de la baraja española, 'El pueblo duerme'). Y si lo habéis hecho, ya sabéis d…",
      "Url": "https://www.espinof.com/reality-show/cristina-cifuentes-casi-arruina-estupendo-casting-traitors-espana-reality-hbo-max-basado-ueblo-duerme",
      "UrlToImage": "https://i.blogs.es/27a727/cifuentes/840_560.jpeg",
      "PublishedAt": "2022-12-20T17:00:51Z",
      "Content": "A poco que os juntéis diez personas y una de esas personas sea aficionada a los juegos de mesa, seguro que habeis jugado a 'Los hombres lobo de Castronegro' (o su versión con cartas de la baraja espa… [+5281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "“Dejó las pelis adolescentes”: Fans alaban a un Noah Centineo más maduro en la nueva serie de Netflix",
      "Description": "La nueva producción de Netflix creada por Alexi Hawley fue estrenada la semana pasada y tiene al actor estadounidense como producto y protagonista, interpretando una intrincada trama de espionaje.",
      "Url": "https://www.upsocl.com/muvi/dejo-las-pelis-adolescentes-fans-alaban-a-un-noah-centineo-mas-maduro-en-la-nueva-serie-de-netflix/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2022/12/Noah-centineo-busca-soltar-papeles.jpg",
      "PublishedAt": "2022-12-20T16:52:40Z",
      "Content": "La nueva producción de Netflix creada por Alexi Hawley fue estrenada la semana pasada y tiene al actor estadounidense como producto y protagonista, interpretando una intrincada trama de espionaje.\r\nP… [+2781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Así es la Navidad de Mediaset, con nueva pareja de galas, colaboradores en Campanadas y Diego Losada rockstar",
      "Description": "Mediaset España ha desgranado la programación completa para la Navidad en todos sus canales. Una programación que sigue fiel a los contenidos habituales: con galas musicales para Nochebuena y Nochevieja, ediciones especiales acordes a estas fechas de sus prin…",
      "Url": "https://vertele.eldiario.es/noticias/navidad-mediaset-nueva-pareja-galas-colaboradores-campanadas-diego-losada-rockstar_1_9810224.html",
      "UrlToImage": "https://static.eldiario.es/clip/d03cb9d8-7bba-4721-85ad-541dfe7cd959_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-20T14:17:50Z",
      "Content": "Mediaset España ha desgranado la programación completa para la Navidad en todos sus canales. Una programación que sigue fiel a los contenidos habituales: con galas musicales para Nochebuena y Nochevi… [+11832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Director de cine iraní Asghar Farhadi pide la liberación de la actriz Taraneh Alidoosti",
      "Description": "Magnolia Pacheco Ramírez - afp\r\nEl director de cine iraní Asghar Farhadi pidió el martes la puesta en libertad de la actriz iraní Taraneh Alidoosti, detenida el sábado en su país por haber apoyado la oleada de protestas.\r\n\n\"Apoyo a Taraneh y pido su puesta en…",
      "Url": "https://www.excelsior.com.mx/funcion/director-de-cine-irani-asghar-farhadi-pide-la-liberacion-de-la-actriz-taraneh-alidoosti",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/20/2876615.jpg",
      "PublishedAt": "2022-12-20T14:09:39Z",
      "Content": "El director de cine iraní Asghar Farhadi pidió el martes la puesta en libertad de la actriz iraní Taraneh Alidoosti, detenida el sábado en su país por haber apoyado la oleada de protestas.\r\n\"Apoyo a … [+1483 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El director de cine iraní Asghar Farhadi pide la liberación de la actriz Taraneh Alidoosti",
      "Description": "El director de cine iraní Asghar Farhadi pide la liberación de la actriz Taraneh Alidoosti",
      "Url": "https://www.lanacion.com.ar/agencias/el-director-de-cine-irani-asghar-farhadi-pide-la-liberacion-de-la-actriz-taraneh-alidoosti-nid20122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/3RtWgCP--RAvm_gVQCN60D8EDIs=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/67GCK7VVHRH5JDZJTNRRSP7NEI.jpg",
      "PublishedAt": "2022-12-20T13:10:42Z",
      "Content": "El director de cine iraní Asghar Farhadi pidió el martes la puesta en libertad de la actriz iraní Taraneh Alidoosti, detenida el sábado en su país por haber apoyado la oleada de protestas.\r\n\"Apoyo a … [+1400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Nia Correia deslumbra, con las botas rosas más ideales, en la inauguración de la nueva tienda de Deichmann en Las Palmas",
      "Description": "\"Para mí pisar el cielo es cumplir sueños, y en ello estoy\" confiesa con una inmensa sonrisa Nia Correia que, tras convertirse en ganadora de Operación Triunfo 2020, atraviesa el momento más dulce de su vida. Triunfando en el programa 'Dúos increíbles' de RTV…",
      "Url": "https://www.europapress.es/chance/moda/noticia-nia-correia-deslumbra-botas-rosas-mas-ideales-inauguracion-nueva-tienda-deichmann-palmas-20221220140746.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20221220140746_1200.jpg",
      "PublishedAt": "2022-12-20T13:07:46Z",
      "Content": "MADRID, 20 Dic. (CHANCE) -\r\n   \"Para mí pisar el cielo es cumplir sueños, y en ello estoy\" confiesa con una inmensa sonrisa Nia Correia que, tras convertirse en ganadora de Operación Triunfo 2020, at… [+5167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Traitors España', el 'reality' que pretende revolucionar HBO Max, ya tiene sus concursantes",
      "Description": "'Traitors España', el nuevo 'reality' de HBO Max, ya tienen la lista completa de sus concursantes. El formato, que este verano anunció que tendría como fichaje estrella a Cristina Cifuentes, ya calienta motores y para ello ha dado los nombres de los personaje…",
      "Url": "https://www.abc.es/play/television/noticias/abci-traitors-espana-reality-pretende-revolucionar-tiene-concursantes-202212201351_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/20/cifuentes-reality-U82256136703Zna-1024x512@abc.jpg",
      "PublishedAt": "2022-12-20T12:51:22Z",
      "Content": "Mari Carmen Parra\r\nActualizado:20/12/2022 13:51h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\n'Traitors España', el nuevo 'reality' de HBO Max, ya tienen la lista completa de sus concursantes. El formato, que e… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión Moto"
      },
      "Author": "John Fernández",
      "Title": "¡Locura minuciosa! Tom Cruise se tira en paracaídas con una moto en la nueva 'Misión Imposible'. Este es todo el trabajo que hay detrás",
      "Description": "“Esto es, de lejos, lo más peligroso que hemos intentado nunca”. Cuando el director de una película como Misión Imposible empieza diciendo eso, es que la cosa ya apunta maneras. La nueva entrega del film protagonizado por Tom Cruise (Sentencia mortal – Parte …",
      "Url": "https://www.motorpasionmoto.com/videos/locura-minuciosa-tom-cruise-se-tira-paracaidas-moto-nueva-mision-imposible-este-todo-trabajo-que-hay-detras",
      "UrlToImage": "https://img.remediosdigitales.com/85708c/tom-cruise-portada/840_560.jpeg",
      "PublishedAt": "2022-12-20T12:00:40Z",
      "Content": "Esto es, de lejos, lo más peligroso que hemos intentado nunca. Cuando el director de una película como Misión Imposible empieza diciendo eso, es que la cosa ya apunta maneras. La nueva entrega del fi… [+3323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic",
      "Title": "Todo sobre Jenna Ortega, la actriz triunfa con 'Miércoles'",
      "Description": "Jenna Ortega se ha convertido en una estrella gracias a su papel de Miércoles Addams en la serie de Tim Burton para Netflix que resucita a la Familia Addams y que está dando mucho que hablar.\n\n \n\nGran parte del mérito lo tiene su actriz protagonista, cuyo car…",
      "Url": "https://www.libertaddigital.com/fotos/quien-es-jenna-ortega-actriz-miercoles-scream-netflix-chic-6969341/",
      "UrlToImage": "https://s.libertaddigital.com/2022/12/20/1200/627/chic/jenna-ortega-galeria-portada.jpg",
      "PublishedAt": "2022-12-20T11:58:46Z",
      "Content": "Actulmente protagoniza la serie Miércoles, papel con el que ha despertado el interés y la admiración a nivel internacional. Allí comparte cartel con Catherine Zeta-Jones y Luis Guzmán como sus padres… [+538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Sam Heughan ('Outlander'): \"Me encantaría que Jamie hiciera un \"Regreso al futuro\" en la precuela\"",
      "Description": "ENTREVISTA El actor escocés repasa su andadura en la serie de Starz y valora lo que se avecina en la franquicia.Sam Heughan ('Outlander'): \"Me encantaría que Jamie hiciera un \"Regreso al futuro\" en la precuela\"",
      "Url": "https://www.formulatv.com/videos/sam-heughan-outlander-regreso-al-futuro-precuela-26082/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26082_2U4PcqseEa-t.jpg",
      "PublishedAt": "2022-12-20T11:52:00Z",
      "Content": "Sam Heughan lleva ligado a 'Outlander' desde hace casi una década. En todo este tiempo, hemos visto crecer a Jamie Fraser y al actor que le encarna, que ha aprovechado esa lanzadera para evolucionar … [+1370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Carmen Machi relata que sufrió 'anorexia infantil': \"Estuve sin comer hasta los 7 años\"",
      "Description": "El Hormiguero contó este lunes con la visita de Carmen Machi, que aprovechó la ocasión para dar a conocer su última película, Mañana es hoy, con una notable ausencia como la de Javier Gutiérrez, el otro actor protagonista que no pudo asistir a la cita con Pab…",
      "Url": "https://vertele.eldiario.es/videos/actualidad/carmen-machi-relata-sufrio-anorexia-infantil-estuve-comer-7-anos_7_9809442.html",
      "UrlToImage": "https://static.eldiario.es/clip/38839568-ad23-42fb-920e-c7b4ba8f3181_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-20T11:31:35Z",
      "Content": "El Hormiguero contó este lunes con la visita de Carmen Machi, que aprovechó la ocasión para dar a conocer su última película, Mañana es hoy, con una notable ausencia como la de Javier Gutiérrez, el o… [+1298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de habla no inglesa más vista de Netflix en la historia es, también, tu favorita",
      "Description": "Era cuestión de días que sucediera y así ha sido, la película más vista de Netflix en estas primeras semanas de diciembre ya es, también, la más reproducida de la historia de la plataforma entre los títulos de habla no inglesa. Pero esto no ha hecho más que e…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-mas-vista-netflix-habla-no-inglesa-trol",
      "UrlToImage": "https://media.revistagq.com/photos/63a195fd04d1fde6b9a1ce88/16:9/w_1280,c_limit/_DSF2551_Photographer_Fransisco%20Munoz.jpg",
      "PublishedAt": "2022-12-20T11:06:47Z",
      "Content": "Era cuestión de días que sucediera y así ha sido, la película más vista de Netflix en estas primeras semanas de diciembre ya es, también, la más reproducida de la historia de la plataforma entre los … [+1639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Savannah Walsh",
      "Title": "Todas las referencias, guiños y pistas de la temporada 2 de The White Lotus que tal vez se te han escapado",
      "Description": "Advertencia: Spoilers de la segunda temporada de The White Lotus\r\n\n“Un poco de misterio... es sexy”, dice Daphne (Meghan Fahy) en el capítulo final de la segunda temporada de The White Lotus, de HBO Max, ambientada en Sicilia (y que ha sido renovada para una …",
      "Url": "https://www.revistagq.com/noticias/articulo/the-white-lotus-temporada-2-referencias-pistas-easter-eggs",
      "UrlToImage": "https://media.revistagq.com/photos/63a0699404d1fde6b9a1cde3/16:9/w_1280,c_limit/meghann-fahy-aubrey-plaza_1.jpg",
      "PublishedAt": "2022-12-20T10:56:08Z",
      "Content": "En un momento dado, recalan en la casa donde la esposa de Michael Corleone, Apollonia, muere en un coche que explota al arrancar. Pasan a solo pocos metros de una réplica de esa escena mortal, donde … [+4138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max anuncia los 18 famosos que participarán en 'Traitors', su primer reality de convivencia en España",
      "Description": "HBO Max ha desvelado los 18 famosos que participarán en Traitors España, su primer reality de convivencia producido en España. Hasta ahora se sabía que el presentador del formato es Sergio Peris-Mencheta y que entre sus concursantes se encuentra Cristina Cifu…",
      "Url": "https://vertele.eldiario.es/noticias/hbo-max-anuncia-18-famosos-participaran-traitors-primer-reality-convivencia-espana_1_9809237.html",
      "UrlToImage": "https://static.eldiario.es/clip/ebd199fe-abd4-433a-85d1-d0938898dc8f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-20T10:38:26Z",
      "Content": "HBO Max ha desvelado los 18 famosos que participarán en Traitors España, su primer reality de convivencia producido en España. Hasta ahora se sabía que el presentador del formato es Sergio Peris-Menc… [+12229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cosmopolitan.com"
      },
      "Author": "Silvia Lorente",
      "Title": "Se revela cuánto ha ahorrado Jenna Ortega gracias a ‘Miércoles’",
      "Description": "La popularidad de la actriz de la serie de Netflix 'Miércoles' ha aumentado tanto como su cuenta bancaria. No está mal.",
      "Url": "https://www.cosmopolitan.com/es/famosos/peliculas-series/a42290754/jenna-ortega-miercoles-cuanto-ahorrado/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/miercoles-1669890814.jpg?crop=1.00xw:0.763xh;0,0.127xh&resize=1200:*",
      "PublishedAt": "2022-12-20T10:28:00Z",
      "Content": "<ol></ol>\r\nDe un tiempo a esta parte, la relevancia de Jenna Ortega ha aumentado hasta límites insospechados. Cuando fue escogida de entre otras muchas actrices para ser 'Miércoles', era imposible im… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tom Cruise saltó en moto por un acantilado para Misión Imposible 7, y es ver para creer",
      "Description": "Tom Cruise nunca va a dejar de sorprendernos, cuando creíamos que ya lo podría haber hecho todo en sus películas, aparece con una nueva idea que supera todas las expectativas y lo que se había hecho en el cine hasta ese momento. Y su última hazaña, la de salt…",
      "Url": "https://www.revistagq.com/noticias/articulo/tom-cruise-mision-imposible-7-salto-moto-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/63a184a704d1fde6b9a1ce80/16:9/w_1280,c_limit/Tom-cruise-mision-imposible-salto-moto.jpg",
      "PublishedAt": "2022-12-20T09:53:38Z",
      "Content": "Tom Cruise nunca va a dejar de sorprendernos, cuando creíamos que ya lo podría haber hecho todo en sus películas, aparece con una nueva idea que supera todas las expectativas y lo que se había hecho … [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Tras ventilarse a Henry Cavill como Superman, James Gunn asegura que no reiniciará a todos los personajes de DC",
      "Description": "Fue uno de los grandes mazazos de la semana pasada. James Gunn decidió apartar a Henry Cavill en su rol como Superman, por lo que no veremos más al actor pululando por el universo de DC. La política que ha adoptado el nuevo responsable de DC Studios junto a P…",
      "Url": "https://www.vidaextra.com/cine/ventilarse-a-henry-cavill-como-superman-james-gunn-asegura-que-no-reiniciara-a-todos-personajes-dc",
      "UrlToImage": "https://i.blogs.es/8d6054/justice-league-liga-de-la-justicia-dc/840_560.jpeg",
      "PublishedAt": "2022-12-20T09:26:36Z",
      "Content": "Fue uno de los grandes mazazos de la semana pasada. James Gunn decidió apartar a Henry Cavill en su rol como Superman, por lo que no veremos más al actor pululando por el universo de DC. La política … [+2164 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Martín Artigas",
      "Title": "Sylvester Stallone: su mayor miedo, el punto más bajo de su carrera y por qué decidió hacer un reality sobre su vida familiar",
      "Description": "El actor dialogó con LA NACION acerca de su protagónico en  la serie de Paramount+ Tulsa King y explicó por qué considera su trabajo en esa producción como un sueño hecho realidad",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/sylvester-stallone-su-mayor-miedo-el-punto-mas-bajo-de-su-carrera-en-hollywood-y-por-que-decidio-nid20122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/Vze4yvv1W0IGQLeiAyciTQHo45U=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/E4XCOSVZYNFL7LKSPVHFOOGIVU.JPG",
      "PublishedAt": "2022-12-20T09:05:00Z",
      "Content": "Sylvester Stallone asegura que tiene muchas razones para sentirse identificado con Dwight El General Manfredi, el gánster caído en desgracia que, empujado al ostracismo por su propia familia, debe re… [+7127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Detenida una mujer que intentaba robar los regalos de Navidad de Robert De Niro",
      "Description": "Una mujer fue arrestada este lunes después de que supuestamente irrumpiera en la casa del actor Robert De Niro (79 años) en Nueva York y tratara de robar los regalos colocados debajo del árbol de Navidad. Agentes que patrullaban el exclusivo barrio Upper East…",
      "Url": "https://www.abc.es/gente/detenida-mujer-intentaba-robar-regalos-navidad-robert-20221220092043-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2022/12/20/robert-U76583821556WbH-1024x512@abc.jpg",
      "PublishedAt": "2022-12-20T08:20:44Z",
      "Content": "Una mujer fue arrestada este lunes después de que supuestamente irrumpiera en la casa del actor Robert De Niro (79 años) en Nueva York y tratara de robar los regalos colocados debajo del árbol de Nav… [+1394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Violeta Moreno",
      "Title": "?Es un sueo hecho realidad?: Michelle Renaud habla de su nueva pelcula 'Malvada'",
      "Description": "La pelcula Malvada retrata una historia de amor llena de ficcin, magia y aventuras que adentrar al espectador a un viaje de risas, pero a la vez de confusiones, con un elenco integrado por Michelle Renaud, Gisselle Kuri, Giuseppe Gamba, Manuel Caldern y el co…",
      "Url": "https://www.milenio.com/espectaculos/malvada-es-un-sueno-hecho-realidad-michelle-renaud",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/19/la-caracterizacion-de-michelle-la.jpg",
      "PublishedAt": "2022-12-20T08:08:34Z",
      "Content": "La película Malvada retrata una historia de amor llena de ficción, magia y aventuras que adentrará al espectador a un viaje de risas, pero a la vez de confusiones, con un elenco integrado por Michell… [+3182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La serie de God of War de Amazon: estos son los actores que nos gustaría ver haciendo de Kratos y cómo quedarían según una IA",
      "Description": "Una de las noticias más sorprendes que presenciamos hace tan solo unos días fue la de que God of War tendrá su propia serie que se estrenará dentro de un tiempo en Amazon Prime Video, sumándose así a la larga lista de adaptaciones de videojuegos que se están …",
      "Url": "https://www.vidaextra.com/series/serie-god-of-war-amazon-estos-actores-que-nos-gustaria-ver-haciendo-kratos-como-quedarian-ia",
      "UrlToImage": "https://i.blogs.es/d94dff/god-of-war-kratos/840_560.jpeg",
      "PublishedAt": "2022-12-20T07:30:46Z",
      "Content": "Una de las noticias más sorprendes que presenciamos hace tan solo unos días fue la de que God of War tendrá su propia serie que se estrenará dentro de un tiempo en Amazon Prime Video, sumándose así a… [+4584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "‘Hay que disfrutar lo que se tiene’; Mauricio Ochmann reflexiona sobre el valor de la vida",
      "Description": "NANCY MÉNDEZ C.\r\n \r\n\n \r\n\nRevisar lo que sí tenemos y agradecerlo, en lugar de buscar lo que no; dejar de quejarnos del cotidiano, sin tomar acciones, y dedicar tiempo a lo realmente importante como a los seres amados, antes de que la vida se vaya y, sin darno…",
      "Url": "https://www.excelsior.com.mx/funcion/hay-que-disfrutar-lo-que-se-tiene-mauricio-ochmann-reflexiona-sobre-el-valor-de-la-vida",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876527.jpg",
      "PublishedAt": "2022-12-20T07:09:43Z",
      "Content": "Revisar lo que sí tenemos y agradecerlo, en lugar de buscar lo que no; dejar de quejarnos del cotidiano, sin tomar acciones, y dedicar tiempo a lo realmente importante como a los seres amados, antes … [+4982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "Le intentan robar regalos navideños a Robert De Niro; una mujer entró a su domicilio",
      "Description": "Vanessa Arteaga / AFP \r\nUna mujer fue arrestada después de que fuera sorprendida en el interior de la casa del actor Robert De Niro, en Nueva York, y con la intención de robar los regalos colocados debajo del árbol de Navidad.\r\n\nAgentes que patrullaban el exc…",
      "Url": "https://www.excelsior.com.mx/funcion/le-intentan-robar-regalos-navidenos-a-robert-de-niro-una-mujer-entro-a-su-domicilio/1559772",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/20/2876535.jpg",
      "PublishedAt": "2022-12-20T07:09:43Z",
      "Content": "Una mujer fue arrestada después de que fuera sorprendida en el interior de la casa del actor Robert De Niro, en Nueva York, y con la intención de robar los regalos colocados debajo del árbol de Navid… [+1547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Harvey Weinstein es declarado culpable de violación en un juicio en Los Ángeles",
      "Description": "El otrora productor de Hollywood, Harvey Weinstein , ha sido declarado culpable este lunes por un tribunal de Los Ángeles de violación , de cópula oral forzada así como de un tercer cargo de conduct sexual inapropiada. Estos tres cargos por los que ha sido co…",
      "Url": "https://www.abc.es/gente/harvey-weinstein-declarado-culpable-violacion-juicio-angeles-20221220045441-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2022/12/20/productor-U66584556318fat-1024x512@abc.jpg",
      "PublishedAt": "2022-12-20T03:55:22Z",
      "Content": "El otrora productor de Hollywood, Harvey Weinstein, ha sido declarado culpable este lunes por un tribunal de Los Ángeles de violación, de cópula oral forzada así como de un tercer cargo de conduct se… [+1999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "'La sirenita', 'Shazam 2'... Estos son los estrenos más esperados para la primera mitad de 2023",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA\r\nEl 2023 y está a la vuelta de la esquina y para muchos cinéfilos representa la cuenta regresiva que les prermitirá ver algunas historias que por fin verán la luz.\r\n\nNo todas las películas son para la crítica, algunas son …",
      "Url": "https://www.excelsior.com.mx/funcion/estrenos-mas-esperados-en-cine-para-primera-mitad-2023/1559751",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876412.jpg",
      "PublishedAt": "2022-12-20T03:50:40Z",
      "Content": "El 2023 y está a la vuelta de la esquina y para muchos cinéfilos representa la cuenta regresiva que les prermitirá ver algunas historias que por fin verán la luz.\r\nNo todas las películas son para la … [+3421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital,Reuters",
      "Title": "Estos son los estrenos de cine ms esperados para 2023",
      "Description": "Cada ao, se esperan grandes cosas del cine, y 2023 no ser la excepcin. A continuacin, te contamos algunos de los grandes estrenos que se esperan a lo largo del ao.Estrenos clave del cine en 2023Creed III es uno de los primeros grandes estrenos de 2023. En mar…",
      "Url": "https://www.milenio.com/espectaculos/cine/cine-estrenos-de-peliculas-en-2023-mas-esperados",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/19/estrenos-clave-de-especial.jpg",
      "PublishedAt": "2022-12-20T02:50:00Z",
      "Content": "Cada año, se esperan grandes cosas del cine, y 2023 no será la excepción. A continuación, te contamos algunos de los grandes estrenos que se esperan a lo largo del año.\r\nCreed III es uno de los prime… [+3013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "pedro.diaz",
      "Title": "Así o más loco: Tom Cruise manda mensaje navideño y se lanza de un avión",
      "Description": "P. Díaz / Editor\r\nTom Cruise y su peculiar felicitación navideña mientras se lanza al vacío desde un avión.\r\n\nDespués de muchos años, Tom Cruise sigue siendo una de las estrellas más grandes de Hollywood. El protagonista de las películas de 'Misión Imposible'…",
      "Url": "https://www.excelsior.com.mx/funcion/asi-o-mas-loco-tom-cruise-manda-mensaje-navideno-y-se-lanza-de-avion/1559725",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876430.jpeg",
      "PublishedAt": "2022-12-20T01:36:16Z",
      "Content": "Tom Cruise y su peculiar felicitación navideña mientras se lanza al vacío desde un avión.\r\nDespués de muchos años, Tom Cruise sigue siendo una de las estrellas más grandes de Hollywood. El protagonis… [+1948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Por qué Bielorrusia representa el modelo servil que Putin quisiera imponer en Ucrania?",
      "Description": "Si se volviera a rodar una nueva entrega de la saga de Austin Powers , Vladimir Putin no tendría que sobreactuar demasiado para interpretar el papel de Doctor Maligno. Y a pesar de las evidentes diferencias en estatura y peso, Alexánder Lukashenko podría hace…",
      "Url": "https://www.abc.es/internacional/pedro-rodriguez-bielorrusia-representa-modelo-servil-putin-quisiera-imponer-20221220211758-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/internacional/2022/12/19/putin-minsk-U12605532446UrZ-1024x512@abc.jpg",
      "PublishedAt": "2022-12-20T00:26:49Z",
      "Content": "Si se volviera a rodar una nueva entrega de la saga de Austin Powers, Vladimir Putin no tendría que sobreactuar demasiado para interpretar el papel de Doctor Maligno. Y a pesar de las evidentes difer… [+141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "¿Poncho Herrera estará en reencuentro de RBD? Esto es lo que sabemos",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA\r\nLos integrantes de la legendaria banda RBD se reunieron en una cena navideña cuya foto del recuerdo compartieron en redes sociales. Esto destapó la posibilidad de un reencuentro.\r\n\nFanáticos de México y América Latina se …",
      "Url": "https://www.excelsior.com.mx/funcion/poncho-herrera-ausente-reencuentro-rbd-esto-sabemos/1559693",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876315.jpg",
      "PublishedAt": "2022-12-19T22:26:29Z",
      "Content": "Los integrantes de la legendaria banda RBDse reunieron en una cena navideña cuya foto del recuerdo compartieron en redes sociales. Esto destapó la posibilidad de un reencuentro.\r\nFanáticos de México … [+1466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El Hormiguero': el motivo de peso por el que Javier Gutiérrez ha dado 'plantón' al programa a última hora",
      "Description": "Estas navidades el cine español se ha colado entre lo más visto de las distintas plataformas. Una propuesta fresca y divertida que continúa semanas después de su estreno entre los éxitos de Amazon Prime Video es 'Mañana es hoy', cuyos protagonistas, dos de lo…",
      "Url": "https://www.abc.es/play/television/noticias/abci-hormiguero-motivo-peso-javier-gutierrez-dado-planton-programa-ultima-hora-202212192306_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2022/12/19/carmenmachihormiguero-U42231263640jDF-1024x512@abc.jpeg",
      "PublishedAt": "2022-12-19T22:06:18Z",
      "Content": "María Robert\r\nActualizado:19/12/2022 23:06h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nEstas navidades \r\n el cine español se ha colado entre lo más visto de las distintas plataformas. Una propuesta fresca y d… [+2007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "\"No me dejan ni morir en paz\", dice Andrés García sobre sus hijos; los acusa de no tener credibilidad",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA\r\nLos problemas en la familia de Andrés García no cesan, pues luego de su delicado estado de salud ha tenido que lidiar con la guerra de declaraciones entre su esposa e hijo.\r\n\nLeonardo García, hijo del primer actor, asegur…",
      "Url": "https://www.excelsior.com.mx/funcion/ni-morir-en-paz-andres-garcia-sobre-sus-hijos-no-tienen-credibilidad/1559684",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876300.jpg",
      "PublishedAt": "2022-12-19T21:53:35Z",
      "Content": "Los problemas en la familia de Andrés García no cesan, pues luego de su delicado estado de salud ha tenido que lidiar con la guerra de declaraciones entre su esposa e hijo.\r\nLeonardo García, hijo del… [+1659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Mira a Tom Cruise saltar al vacío en la escena de acción más increíble que ha hecho",
      "Description": "Tom Cruise no para. El actor de 60 años continúa realizando hazañas increíbles en sus películas, poniendo en riesgo su propia vida por el arte, por el cine de acción, dejándose caer desde helicópteros y haciendo saltos en paracaídas desde alturas extremas. Su…",
      "Url": "https://es.gizmodo.com/mira-a-tom-cruise-saltar-al-vacio-en-la-escena-de-accio-1849912616",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/f8eaa258620e8a9e9eedd9e69b9c9cc9.jpg",
      "PublishedAt": "2022-12-19T21:09:00Z",
      "Content": "Tom Cruise no para. El actor de 60 años continúa realizando hazañas increíbles en sus películas, poniendo en riesgo su propia vida por el arte, por el cine de acción, dejándose caer desde helicóptero… [+2556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Onur Seyit Yaran, de 'Hermanos' al sueño de hacer una serie en España: \"Me encantaría trabajar con Mario Casas\"",
      "Description": "La pasión turca que se vive en la televisión española desde hace más de cinco años, el tiempo que lleva Antena 3 encadenando estrenos en prime time de producciones procedentes del país otomano, parece que es totalmente recíproca. Al menos así lo siente Onur S…",
      "Url": "https://vertele.eldiario.es/entrevistas/onur-seyit-yaran-hermanos-antena-3-sueno-serie-espana-encantaria-trabajar-mario-casas_1_9793160.html",
      "UrlToImage": "https://static.eldiario.es/clip/42a5d408-ab56-4c5d-a1ae-bba4d65b14f6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-19T19:45:32Z",
      "Content": "La pasión turca que se vive en la televisión española desde hace más de cinco años, el tiempo que lleva Antena 3encadenando estrenos en prime time de producciones procedentes del país otomano, parece… [+5286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impresionante cambio físico de Sara Brasal, Yoli de 'Los Serrano': de su tajante opinión sobre el regreso de la serie hasta su relación con Alfred García",
      "Description": "Ya han pasado 14 años desde que Antonio Resines nos dejara con el corazoncito en un puño en el final de 'Los Serrano'. En esta emblemática serie de Telecinco conocimos a grandes personajes secundarios como Santi, Lourditas, Fiti o África.\n<!-- BREAK 1 -->\nPer…",
      "Url": "https://www.poprosa.com/efemerides/impresionante-cambio-fisico-sara-brasal-yoli-serrano-su-tajante-opinion-regreso-serie-su-relacion-alfred-garcia",
      "UrlToImage": "https://i.blogs.es/72974a/mi-proyecto-55-/840_560.jpeg",
      "PublishedAt": "2022-12-19T19:17:46Z",
      "Content": "Ya han pasado 14 años desde que Antonio Resines nos dejara con el corazoncito en un puño en el final de 'Los Serrano'. En esta emblemática serie de Telecinco conocimos a grandes personajes secundario… [+1073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Irán silencia a futbolistas y actrices que apoyan las históricas protestas",
      "Description": "Las movilizaciones anti régimen entran en su cuarto mes y las autoridades de Irán apuntan a figuras públicas que participen en las protestas o muestren su apoyo a las mismas. Amir Reza Azadani y Taraneh Alidoosti se suman a la lista de represaliados, el prime…",
      "Url": "https://www.abc.es/internacional/iran-silencia-futbolistas-actrices-apoyan-historicas-protestas-20221219200508-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/internacional/2022/12/19/iran-represion-famosos-U06851082234TQw-1024x512@abc.jpg",
      "PublishedAt": "2022-12-19T19:10:13Z",
      "Content": "Las movilizaciones anti régimen entran en su cuarto mes y las autoridades de Irán apuntan a figuras públicas que participen en las protestas o muestren su apoyo a las mismas. Amir Reza Azadani y Tara… [+128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Primera imagen de Adriana Torrebejano como Chelo García-Cortés en 'Cristo y Rey' de Atresplayer Premium",
      "Description": "Atresplayer Premium ha lanzado este lunes los carteles oficiales de todos los personajes de Cristo y Rey. La serie, uno de los estrenos más esperados del próximo año, llegará el próximo 15 de enero a la plataforma de pago de Atresmedia y narrará la historia d…",
      "Url": "https://vertele.eldiario.es/series/primera-imagen-adriana-torrebejano-chelo-garcia-cortes-cristo-rey-atresplayer-premium_1_9808026.html",
      "UrlToImage": "https://static.eldiario.es/clip/cdc10e03-db52-4eb2-babf-55963374dbd0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-19T18:37:06Z",
      "Content": "Atresplayer Premium ha lanzado este lunes los carteles oficiales de todos los personajes de Cristo y Rey. La serie, uno de los estrenos más esperados del próximo año, llegará el próximo 15 de enero a… [+3371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Showrunner de The Witcher habla sobre Henry Cavill",
      "Description": "La salida de Henry Cavill de la serie de The Witcher ha sido todo un misterio para los fans. Mientras que unos señalan que esto se debe a que el actor deseaba enfocarse por completo en su papel como Superman, otros han mencionado que la ruptura fue una consec…",
      "Url": "https://atomix.vg/showrunner-de-the-witcher-habla-sobre-henry-cavill/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/witcher-1.jpg",
      "PublishedAt": "2022-12-19T18:07:46Z",
      "Content": "La salida de Henry Cavill de la serie de The Witcher ha sido todo un misterio para los fans. Mientras que unos señalan que esto se debe a que el actor deseaba enfocarse por completo en su papel como … [+1299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Tom Cruise enseña \"la mayor escena de riesgo de la historia del cine\" en el nuevo vídeo tras las cámaras de 'Mission: Impossible: Sentencia Mortal'",
      "Description": "{\"videoId\":\"x8ggfnu\",\"autoplay\":true,\"title\":\"Mission_ Impossible - Dead Reckoning Part One _ Norway Featurette _ Paramount Pictures UK (1080p_24fps_H264-128kbit_AAC)\",\"tag\":\"mission impossible\"}\n \r\n\n\r\n\n Paramount Pictures ha lanzado un extenso detrás de las …",
      "Url": "https://www.espinof.com/trailers/tom-cruise-ensena-mayor-escena-riesgo-historia-cine-nuevo-video-camaras-mission-impossible-sentencia-mortal",
      "UrlToImage": "https://i.blogs.es/b08c09/x720/840_560.jpeg",
      "PublishedAt": "2022-12-19T17:13:38Z",
      "Content": "Paramount Pictures ha lanzado un extenso detrás de las cámaras que ofrece una mirada al set de la próxima 'Misión: Imposible: Sentencia Mortal' (Dead Reckoning) de Tom Cruise. El clip muestra a Cruis… [+1473 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "La actriz de doblaje de Ash en Pokémon comparte un emotivo vídeo sobre toda su trayectoria antes del final",
      "Description": "\"Estoy sin palabras\".\nSarah Natochenny es la actriz que presta su voz a Ash en la serie de Pokémon, y ha decidido mostrar su trabajo en un vídeo que te sacará más de una lágrima.",
      "Url": "https://es.ign.com/pokemon-tv/186388/news/la-actriz-de-doblaje-de-ash-en-pokemon-comparte-un-emotivo-video-sobre-toda-su-trayectoria-antes-del",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_squ1.1200.jpg",
      "PublishedAt": "2022-12-19T16:38:57Z",
      "Content": "Sarah Natochenny, la actriz que presta su voz al personaje Ash Ketchum en el doblaje original de la serie de Pokémon, ha decidido preparar su despedida para el entrenador Pokémon en un vídeo muy emot… [+1641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "Mueco original de 'E.T. el extraterrestre' fue subastado por 2.6 millones de dlares",
      "Description": "Una de las pelculas que ha pasado a la historia como una de las ms memorables es E.T., el extraterrestre que se estren en 1982 y en la que participaron los actores Henry Thomas, Robert McNaughton, la actriz Drew Barrymore, entre otros, que tras el paso de aos…",
      "Url": "https://www.milenio.com/espectaculos/cine/et-muneco-original-subastado-2-6-millones-dolares",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/19/muneco-original-de-e-t.jpg",
      "PublishedAt": "2022-12-19T16:23:04Z",
      "Content": "Una de las películas que ha pasado a la historia como una de las más memorables es E.T., el extraterrestre que se estrenó en 1982 y en la que participaron los actores Henry Thomas, Robert McNaughton,… [+1718 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Game of Thrones: Kit Harington habló sobre la posibilidad de una serie dedicada a Jon Snow",
      "Description": "El actor británico sería el protagonista y uno de los productores de la nueva ficción sobre el popular personaje",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/game-of-thrones-kit-harington-hablo-sobre-la-posibilidad-de-una-serie-dedicada-a-jon-snow-nid19122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/-0lgH_SxtY5Noh4VqFV8eXt1m6U=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/L6NWYM4FIZFAHJXX3UGLRYTAGQ.jpg",
      "PublishedAt": "2022-12-19T16:22:10Z",
      "Content": "De este lado del mundo hoy las redes, como corresponde, no tienen otro tema que el de Argentina campeón. Se habla de deportes, de espíritu nacional, de orgullo y del amor y respeto por la Selección n… [+4277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Tom Cruise agradece el éxito de 'Top Gun 2' con un espectacular salto al vacío desde un avión",
      "Description": "Tom Cruise está considerado una de las mayores estrellas de Hollywood no solo por ser el protagonista de películas que copan la taquilla, como sus incombustibles 'Misión Imposible'. El actor se encuentra rodando la próxima edición de la saga de espías y acció…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-cruise-agradece-exito-2-espectacular-salto-vacio-desde-avion-202212191557_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2022/12/19/tom-cruise-kcbH--1024x512@abc.jpg",
      "PublishedAt": "2022-12-19T14:57:20Z",
      "Content": "David Sánchez de CastroSEGUIR\r\nActualizado:19/12/2022 15:57h\r\nGuardar\r\n Tom Cruise está considerado una de las mayores estrellas de Hollywood no solo por ser el protagonista de películas que copan la… [+2083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max lanza el tráiler de 'The Climb', el reality de Jason Momoa grabado en España",
      "Description": "HBO Max ha publicado el tráiler de The Climb, el reality de escalada que Jason Momoa ha grabado en España. En concreto, el actor de Hollywood y los concursantes rodaron dos entregas en Aragón, tanto en la zona de escalada de Albarracín, dentro del parque natu…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/hbo-max-lanza-trailer-the-climb-reality-jason-momoa-grabado-espana_7_9807198.html",
      "UrlToImage": "https://static.eldiario.es/clip/ded121a5-6b0e-4e7b-8b48-a89bd80752c0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-19T14:33:56Z",
      "Content": "HBO Max ha publicado el tráiler de The Climb, el reality de escalada que Jason Momoa ha grabado en España. En concreto, el actor de Hollywood y los concursantes rodaron dos entregas en Aragón, tanto … [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "La actriz Taraneh Alidoosi es detenida por apoyar las protestas contra el gobierno iraní en sus redes sociales",
      "Description": "Varias figuras del séptimo arte, e incluso el propio Festival de Cannes, han exigido la liberación de la actriz iraní Taraneh Alidoosti, detenida por apoyar en sus redes las protestas contra el actual régimen.\n<!-- BREAK 1 -->\nDetención\n\nLa actriz Taraneh Ali…",
      "Url": "https://www.espinof.com/actores-y-actrices/actriz-taraneh-alidoosi-detenida-apoyar-protestas-gobierno-irani-sus-redes",
      "UrlToImage": "https://i.blogs.es/a7b54b/taraneh-alidoosti/840_560.jpeg",
      "PublishedAt": "2022-12-19T14:30:32Z",
      "Content": "Varias figuras del séptimo arte, e incluso el propio Festival de Cannes, han exigido la liberación de la actriz iraní Taraneh Alidoosti, detenida por apoyar en sus redes las protestas contra el actua… [+1192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler y cartel españoles de 'Holy Spider - Araña sagrada'",
      "Description": "Karma Films presenta el tráiler y cartel españoles de 'Holy Spider - Araña sagrada', thriller basado en hechos reales dirigido por Ali Abbasi, responsable hace cuatro años de 'Border'. \n\nNominada a cuatro premios EFA del cine europeo en las categorías de mejo…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/trailer-y-cartel-espanoles-de-holy-spider---arana-sagrada-44346.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120204.jpg",
      "PublishedAt": "2022-12-19T13:54:41Z",
      "Content": "Tras Un pequeño plan... como salvar el planeta en 2021, su película de inclinación ecológica rodada con Laeticia Casta, Louis Garrel se lanza a un nuevo género con LInnocent (The Innocent), una sent… [+2919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los motivos reales de la ruptura de Aitana con Miguel Bernardeu: un ataque de celos",
      "Description": "La semana pasada la revista 'Lecturas' anunciaba la ruptura entre Aitana y Miguel Bernardeu . La noticia dejaba a todos sorprendidos. Tras cuatro años de amor parecían una de las parejas más solidas . Aunque los protagonistas no se han pronunciado aún, las es…",
      "Url": "https://www.abc.es/gente/motivos-reales-ruptura-aitana-miguel-bernardeu-ataque-20221219144329-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2022/12/19/aitana-miguel-U87868065700lgZ-600x300@abc.jpg",
      "PublishedAt": "2022-12-19T13:50:32Z",
      "Content": "La semana pasada la revista 'Lecturas' anunciaba la ruptura entre Aitana y Miguel Bernardeau. La noticia dejaba a todos sorprendidos. Tras cuatro años de amor parecían una de las parejas más solidas.… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "El Festival de Cannes condena duramente la detención de actriz iraní",
      "Description": "Magnolia Ramirez -afp\r\nEl Festival de Cannes condenó este lunes \"vigorosamente\" la detención en Irán de la actriz Taraneh Alidoosti, conocida opositora del régimen, y pidió su liberación inmediata.T\r\n\nTAMBIÉN TE RECOMENDAMOS LEER: Hombre pierde a sus 3 hijos …",
      "Url": "https://www.excelsior.com.mx/funcion/el-festival-de-cannes-condena-duramente-la-detencion-de-actriz-irani/1559608",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/19/2876093.jpg",
      "PublishedAt": "2022-12-19T13:32:19Z",
      "Content": "El Festival de Cannes condenó este lunes \"vigorosamente\" la detención en Irán de la actriz Taraneh Alidoosti, conocida opositora del régimen, y pidió su liberación inmediata.T\r\nTAMBIÉN TE RECOMENDAMO… [+1325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vozdeamerica.com"
      },
      "Author": "vozdeamerica@voanews.com (Antoni Belchi)",
      "Title": "Diego Calva, el mexicano que busca su nominación al Oscar por la película Babylon",
      "Description": "El actor mexicano lleva una década tratando de hacerse un hueco en Hollywood. Gracias a la película “Babylon”, asegura, por fin “se ha convertido en actor” y espera que a partir de ahora se le abran muchas puertas en la meca del cine.",
      "Url": "https://www.vozdeamerica.com/a/diego-calva-el-mexicano-que-busca-su-nominacion-al-oscar-por-la-pelicula-babylon/6882066.html",
      "UrlToImage": "https://gdb.voanews.com/03370000-0aff-0242-1255-08dae15a4b90_w1200_r1.jpg",
      "PublishedAt": "2022-12-19T13:22:11Z",
      "Content": "Miami, EEUU  El joven actor mexicano Diego Calva apenas tiene experiencia en el cine, pero ya ha conquistado Hollywood gracias a su participación en Babylon, una película que ha recibido muy buenas c… [+4382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El tierno mensaje de Laura Caballero, directora de 'La que se avecina', a José Luis Gil tras su ictus y la respuesta de la hija del actor",
      "Description": "La ausencia de José Luis Gil en la nueva tanda de episodios de 'La que se avecina' ha hecho mella en la audiencia. El ictus que sufrió el intérprete hace apenas un año ha provocado que no lo disfrutemos en la temporada 13 de la ficción puesto que todavía se e…",
      "Url": "https://www.poprosa.com/curiosidades/tierno-mensaje-laura-caballero-directora-que-se-avecina-a-jose-luis-gil-su-ictus-respuesta-hija-actor",
      "UrlToImage": "https://i.blogs.es/7d2994/my-project-1---2022-12-19t111148.530/840_560.jpeg",
      "PublishedAt": "2022-12-19T13:03:13Z",
      "Content": "La ausencia de José Luis Gil en la nueva tanda de episodios de 'La que se avecina' ha hecho mella en la audiencia. El ictus que sufrió el intérprete hace apenas un año ha provocado que no lo disfrute… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Camille Razat se desmarca de su estilo en 'Emily en París' con el maratón de looks más arriesgado",
      "Description": "La actriz ha sorprendido con cada una de las elecciones estilísticas por las que ha apostado para promocionar la última temporada de la serie",
      "Url": "https://www.hola.com/fashion/tendencias/galeria/2022121974586/camille-razat-looks-promocion-emily-en-paris-tercera-temporada/1/",
      "UrlToImage": "https://images.hola.com/fashion/imagenes/tendencias/2022121974586/camille-razat-looks-promocion-emily-en-paris-tercera-temporada/0-345-628/camille-t.jpg",
      "PublishedAt": "2022-12-19T12:58:46Z",
      "Content": "Este miércoles 21 de diciembre llega a Netflix la tercera temporada de Emily en París, la serie protagonizada por Lily Collins que se ha convertido para muchas en más que un pasatiempo perfecto para … [+1595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.campuzano",
      "Title": "Detienen a 3 por homicidio de Andrés Tirado, su hermano y otra persona en la Roma Norte",
      "Description": "J. Campuzano | Ciudad de México\r\nEl actor Andrés Tirado Díaz de León junto con su hermano Jorge y una persona más, presuntamente familiar de los jóvenes, fueron hallados muertos este fin de semana en un inmueble de la colonia Roma Norte. Por este multihomicid…",
      "Url": "https://www.excelsior.com.mx/comunidad/andres-tirado-hay-tres-detenidos-por-multihomicidio-del-actor-y-hermano-en-colonia-roma",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876077.jpg",
      "PublishedAt": "2022-12-19T12:48:28Z",
      "Content": "El actor Andrés Tirado Díaz de León junto con su hermano Jorge y una persona más, presuntamente familiar de los jóvenes, fueron hallados muertos este fin de semana en un inmueble de la colonia Roma N… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Silvia Suárez",
      "Title": "Henry Cavill demuestra que el invierno es la época idónea para dejarte una barba de verdad",
      "Description": "Que Henry Cavill es uno de los hombres más deseados del mundo no es ningún secreto. Es británico es uno de los actores más codiciados internacionalmente, siendo aun el candidato número uno para tomar el relevo como James Bond y ya suena como nuevo protagonist…",
      "Url": "https://www.revistagq.com/cuidados/articulo/henry-cavill-barba",
      "UrlToImage": "https://media.revistagq.com/photos/63a0563b04d1fde6b9a1cddc/16:9/w_1280,c_limit/1245571471",
      "PublishedAt": "2022-12-19T12:37:05Z",
      "Content": "Así, los expertos aconsejan que para abrazar este proceso es clave noafeitarse tras tomar la decisión de dejarse barba y -especialmente- durante los primeros días del proceso. Después, tras pasar est… [+3205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Masterchef Navidad': todo lo que sabemos sobre el especial navideño del reality culinario de RTVE",
      "Description": "A pesar de que la temporada 7 de 'Masterchef Celebrity' ya ha terminado, RTVE no piensa soltar uno de sus formatos más rentables. 'Masterchef Navidad' traerá de vuelta a las cocinas algunos de los exconcursantes más recordados en varios programas especiales.\n…",
      "Url": "https://www.espinof.com/reality-show/masterchef-navidad-todo-que-sabemos-especial-navideno-reality-culinario-rtve",
      "UrlToImage": "https://i.blogs.es/b85e91/masterchef-jurado/840_560.jpeg",
      "PublishedAt": "2022-12-19T11:00:32Z",
      "Content": "A pesar de que la temporada 7 de 'Masterchef Celebrity' ya ha terminado, RTVE no piensa soltar uno de sus formatos más rentables. 'Masterchef Navidad' traerá de vuelta a las cocinas algunos de los ex… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Por qué Henry Cavill no debería interpretar a James Bond",
      "Description": "Desde que se conoció la noticia de que Henry Cavill dejaría de interpretar a Superman en el Universo Extendido de DC, y tras el anuncio hace mes de que abandonaría sus compromisos con la serie The Witcher, el británico de 39 años ha visto reducidas sus apuest…",
      "Url": "https://www.revistagq.com/noticias/articulo/por-que-henry-cavill-no-deberia-interpretar-a-james-bond-2022",
      "UrlToImage": "https://media.revistagq.com/photos/63a023cf2cef5562aff1cfb5/16:9/w_1280,c_limit/Henry-Cavill-shouldn_t-be-bond.jpg",
      "PublishedAt": "2022-12-19T10:02:15Z",
      "Content": "Desde que se conoció la noticia de que Henry Cavill dejaría de interpretar a Superman en el Universo Extendido de DC, y tras el anuncio hace mes de que abandonaría sus compromisos con la serie The Wi… [+3107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El tráiler de Oppenheimer, de Christopher Nolan, es lo mejor que verás este año",
      "Description": "El primer tráiler de Oppenheimer, de Christopher Nolan, nos deja clara una cosa: no hemos visto nada mejor que esto en 2022, y no veremos nada mejor hasta el 21 de julio de 2023, día en el que se estrenará la película en cines de todo el mundo y cuando por fi…",
      "Url": "https://www.revistagq.com/noticias/articulo/trailer-oppenheimer-christopher-nolan-cillian-murphy",
      "UrlToImage": "https://media.revistagq.com/photos/63a031e62cef5562aff1cfb8/16:9/w_1280,c_limit/oppenheimer-christopher-nolan.jpeg",
      "PublishedAt": "2022-12-19T09:45:12Z",
      "Content": "El primer tráiler deOppenheimer,de Christopher Nolan, nos deja clara una cosa: no hemos visto nada mejor que esto en 2022, y no veremos nada mejor hasta el 21 de julio de 2023, día en el que se estre… [+1705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Quién es Jenna Ortega: Así es la actriz del momento gracias a 'Miércoles', la nueva serie de Tim Burton",
      "Description": "La actriz ha conseguido bastante reconocimiento gracias a su serie 'Miércoles', aunque ya lleva varios años en la industria.Quién es Jenna Ortega: Así es la actriz del momento gracias a 'Miércoles', la nueva serie de Tim Burton",
      "Url": "https://www.bekia.es/cine/noticias/quien-es-jenna-ortega-actriz-momento-miercoles/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/123000/123340.jpg",
      "PublishedAt": "2022-12-19T09:00:00Z",
      "Content": "Jenna Ortega ha conseguido convertirse en una de las actrices del momento desde que se estreno 'Miércoles' en Netflix, la serie de la plataforma en la que da vida a la famosa hija de la Familia Adams… [+6662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las amenazas de Juan José Ballesta a una reportera justo antes de desaparecer",
      "Description": "El pasado fin de semana, el programa 'Socialité' alertó de la 'desaparición' de﻿ Juan José Ballesta (35 años). Al parecer, tal y como aseguró el espacio televisivo, el actor tenía el teléfono móvil apagado y su círculo más cercano no tenían noticias de él des…",
      "Url": "https://www.abc.es/gente/amenazas-juan-jose-ballesta-reportera-justo-desaparecer-20221219093819-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2022/12/19/ballesta-U21015068281rDf-1024x512@abc.jpg",
      "PublishedAt": "2022-12-19T08:38:20Z",
      "Content": "El pasado fin de semana, el programa 'Socialité' alertó de la 'desaparición' de Juan José Ballesta (35 años). Al parecer, tal y como aseguró el espacio televisivo, el actor tenía el teléfono móvil ap… [+2398 chars]"
    }
  ]
}