{
  "Status": 0,
  "Error": null,
  "TotalResults": 949,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Danna Paola, invitada de 'La Revuelta' hoy: sus comienzos en televisión, su marcha de 'Élite' y su cambio físico",
      "Description": "La lucha mediática entre dos de los programas más exitosos de la televisión de las noches españolas, 'La Revuelta' de David Broncano y ' El Hormiguero ' de Pablo Motos, sigue su curso. Ambas producciones compiten por el liderazgo de la franja nocturna y, en e…",
      "Url": "https://www.abc.es/play/television/noticias/danna-paola-invitada-revuelta-hoy-comienzos-television-marcha-elite-cambio-fisico-20240925215329-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/09/25/danna-paola-U77376151674eUU-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-25T19:54:46Z",
      "Content": "La lucha mediática entre dos de los programas más exitosos de la televisión de las noches españolas, 'La Revuelta' de David Broncano y 'El Hormiguero' de Pablo Motos, sigue su curso. Ambas produccion… [+3368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Triunfa en Prime Video México una cinta que combina la fe y el terror a partes iguales entre las paredes de un convento",
      "Description": "Históricamente, en el mundo del cine las cintas de terror han desarrollado un vínculo que nace con la religión y el misticismo de las creencias espirituales, de ahí que haya habido un montón de películas que narran la lucha de demonios en territorios terrenal…",
      "Url": "https://www.espinof.com/amazon-prime-video/triunfa-prime-video-mexico-cinta-que-combina-fe-terror-a-partes-iguales-paredes-convento",
      "UrlToImage": "https://i.blogs.es/7e6494/unnamed/840_560.jpeg",
      "PublishedAt": "2024-09-25T18:31:47Z",
      "Content": "Históricamente, en el mundo del cine las cintas de terror han desarrollado un vínculo que nace con la religión y el misticismo de las creencias espirituales, de ahí que haya habido un montón de pelíc… [+3140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Halle Berry revela conversaciones con Lionsgate sobre una serie derivada de John Wick centrada en su personaje: \"Tendríamos que hacerlo más pronto que tarde\"",
      "Description": "Aunque Keanu Reeves se haya tomado un descanso de la saga principal, el universo de John Wick sigue adelante con varios proyectos derivados bastante interesantes. El próximo año podremos disfrutar de Ballerina, el spin-off protagonizado por Ana de Armas, pero…",
      "Url": "https://www.vidaextra.com/cine/halle-berry-revela-conversaciones-lionsgate-serie-derivada-john-wick-centrada-su-personaje-tendriamos-que-hacerlo-pronto-que-tarde",
      "UrlToImage": "https://i.blogs.es/39ab0c/halle-berry/840_560.jpeg",
      "PublishedAt": "2024-09-25T18:31:47Z",
      "Content": "Aunque Keanu Reeves se haya tomado un descanso de la saga principal, el universo de John Wick sigue adelante con varios proyectos derivados bastante interesantes. El próximo año podremos disfrutar de… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Trata a los actores como caballos”: Tom Hanks habla de cómo es trabajar con Clint Eastwood",
      "Description": "Uno de los actores más reconocidos en la industria del cine y la televisión es, sin duda, Tom Hanks, el protagonista de la ganadora del Óscar y múltiples premios, Forrest Gump. Esta cinta, filmada en 1994, marcaría un antes y un después en el cine de ese ento…",
      "Url": "https://www.xataka.com.mx/streaming/trata-a-actores-como-caballos-tom-hanks-habla-como-trabajar-clint-eastwood",
      "UrlToImage": "https://i.blogs.es/a3d1cd/tom-hanks/840_560.jpeg",
      "PublishedAt": "2024-09-25T18:01:45Z",
      "Content": "Uno de los actores más reconocidos en la industria del cine y la televisión es, sin duda, Tom Hanks, el protagonista de la ganadora del Óscar y múltiples premios, Forrest Gump. Esta cinta, filmada en… [+2750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Shelley Duvall; así fueron los ÚLTIMOS DÍAS de la querida actriz de 'El Resplandor'",
      "Description": "Hace unos meses se dio a conocer la triste noticia del fallecimiento de Shelley Duvall, una de las figuras del cine más icónicas y famosas, recordada por su excelente papel desempeñado en ‘El Resplandor’, dejando a más de uno sorprendido por la forma en cómo …",
      "Url": "https://www.milenio.com/espectaculos/famosos/asi-fueron-los-dias-de-shelley-duvall-actriz-de-el-resplandor",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/los-ultimos-dias-de-shelley.jpg",
      "PublishedAt": "2024-09-25T16:49:00Z",
      "Content": "Hace unos meses se dio a conocer la triste noticia del fallecimiento de Shelley Duvall, una de las figuras del cine más icónicas y famosas, recordada por su excelente papel desempeñado en El Respland… [+2637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "'El Señor de los Anillos' llegó a tener a un Aragorn totalmente diferente. Pero Viggo Mortensen lo sustituyó a última hora en la producción",
      "Description": "Parte de lo que hace a la trilogía de 'El Señor de los Anillos' una de las más legendarias de la historia del cine es su reparto. Parece impensable que en algún momento cualquiera de esos personajes hubiese sido interpretado por otro actor, pero en el caso de…",
      "Url": "https://www.espinof.com/actores-y-actrices/senor-anillos-llego-a-tener-a-aragorn-totalmente-diferente-viggo-mortensen-sustituyo-a-ultima-hora-produccion",
      "UrlToImage": "https://i.blogs.es/3b26d4/aragorn/840_560.jpeg",
      "PublishedAt": "2024-09-25T16:31:00Z",
      "Content": "Parte de lo que hace a la trilogía de 'El Señor de los Anillos' una de las más legendarias de la historia del cine es su reparto. Parece impensable que en algún momento cualquiera de esos personajes … [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Ni Daniel Radcliffe ni Emma Watson: el hijo de este actor de 'Harry Potter' está en contra de la serie de HBO",
      "Description": "El protagonista de otras series como 'Chernobyl' o 'Fundación' ha respondido acerca de la cuestión de interpretar a un icónico personaje de la saga mágica escrita por J. K. Rowling",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-09-25/harry-potter-hbo-hijo-actor-dumbledore-en-contra-1qrt_3970014/",
      "UrlToImage": "https://images.ecestaticos.com/AJLiFB6PjUVhGLz5JG4SyB1P4bA=/0x0:960x546/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/993/0ca/909/9930ca909045d52a10e3ce27ef06c1fe.jpg",
      "PublishedAt": "2024-09-25T16:21:00Z",
      "Content": "¿Podría tu hijo ser el nuevo Harry Potter? Estos son los requisitos del casting de la próxima serie de HBOLa conmovedora miniserie de Max, que está protagonizada por la protagonista de Fargo y solo t… [+4035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El hijo del actor que interpretó al primer Dumbledore en las películas de Harry Potter rechaza el reboot de HBO y se niega a participar en la serie: \"No, gracias\"",
      "Description": "En los próximos años, HBO estrenará una de sus grandes apuestas a largo plazo: la serie de Harry Potter. Este reboot de la saga creada por J.K. Rowling busca alcanzar el mismo éxito que las películas originales. Aunque la mayoría de los actores y actrices de …",
      "Url": "https://www.vidaextra.com/series/hijo-actor-que-interpreto-al-primer-dumbledore-peliculas-harry-potter-rechaza-reboot-hbo-se-niega-a-participar-serie-no-gracias",
      "UrlToImage": "https://i.blogs.es/0537d5/harry-potter/840_560.jpeg",
      "PublishedAt": "2024-09-25T16:20:22Z",
      "Content": "En los próximos años, HBO estrenará una de sus grandes apuestas a largo plazo: la serie de Harry Potter. Este reboot de la saga creada por J.K. Rowling busca alcanzar el mismo éxito que las películas… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Atresplayer saca a relucir 'La sombra de la tierra' de Elvira Mínguez: \"No se ha hecho una ficción así en España\"",
      "Description": "Tras 'El gran salto', Atresmedia presenta en el Festival de Cine de San Sebastián la adaptación televisiva de la novela homónima de Elvira Mínguez. Esta también dirige y escribe los cuatro episodios de este proyecto con ecos de western en torno a los abusos i…",
      "Url": "https://www.eldiario.es/vertele/series/la-sombra-de-la-tierra-atresplayer-elvira-minguez-adelfa-calvo-carmelo-gomez-san-sebastian-presentacion_1_11682245.html",
      "UrlToImage": "https://static.eldiario.es/clip/faf6f170-2d0d-4578-9096-cee738b25fba_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T16:18:35Z",
      "Content": "Aunque El gran salto acapare la atención y miradas en San Sebastián, por la expectación generada durante meses, esta no era la única bala disparada por Atresmedia en su paso por el festival. Y nada m… [+7352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El director al que Javier Bardem ha hecho 'la cobra' y que sigue insistiéndole para que protagonice una de sus películas",
      "Description": "Dirigió la que para él es su película favorita, 'E.T. El extraterrestre' y le ha propuesto en varias ocasiones trabajar con él. De momento, Javier Bardem , sigue siendo 'el deseado' para el gran Steven Spielberg , que le presentó un papel justo cuando el acto…",
      "Url": "https://www.abc.es/play/television/noticias/director-javier-bardem-cobra-sigue-insistiendole-protagonice-20240925181814-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/09/25/Javierbardemrtve-kdNE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-25T16:18:15Z",
      "Content": "Dirigió la que para él es su película favorita, 'E.T. El extraterrestre' y le ha propuesto en varias ocasiones trabajar con él. De momento, Javier Bardem, sigue siendo 'el deseado' para el gran Steve… [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El hijo de Richard Harris (Dumbledore) critica la nueva serie de Harry Potter: \"No lo entiendo\"",
      "Description": "Warner Bros. Discovery está preparando una serie de Harry Potter que adaptará los siete libros de J.K. Rowling, a razón de una novela por temporada, y se podrá ver en HBO Max. El interprete Jared Harris, hijo del actor que encarnó a Dumbledore en las dos prim…",
      "Url": "https://www.culturaocio.com/tv/noticia-hijo-richard-harris-dumbledore-critica-nueva-serie-harry-potter-no-entiendo-20240925171033.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240925171033_1200.jpg",
      "PublishedAt": "2024-09-25T15:10:33Z",
      "Content": "MADRID, 25 Sep. (CulturaOcio) - \r\nWarner Bros. Discovery está preparando una serie de Harry Potter que adaptará los siete libros de J.K. Rowling, a razón de una novela por temporada, y se podrá ver e… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "laSexta emitirá una entrega especial de 'El Objetivo' con la entrevista de Ana Pastor a Nevenka Fernández",
      "Description": "Aprovechando el estreno de la película basada en este caso, laSexta ofrecerá un especial de 'El Objetivo' con Nevenka Fernández centrado en Nevenka Fernández\r\nEntrevista - 'Las Abogadas' de TVE que dan vida a Manuela Carmena y Cristina Almeida: “Decidimos olv…",
      "Url": "https://www.eldiario.es/vertele/noticias/lasexta-entrega-especial-el-objetivo-entrevista-ana-pastor-nevenka-fernandez_1_11681759.html",
      "UrlToImage": "https://static.eldiario.es/clip/a72461a4-3951-45d0-babd-231ef7cc3e6e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T14:11:04Z",
      "Content": "laSexta emitirá este jueves 26 de septiembre una edición especial de El Objetivo en la que Ana Pastor entrevistará a Nevenka Fernández, la primera mujer en España en ganar un juicio de acoso sexual c… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para mí, esta película es mejor que las nuevas de 'Star Wars'. En su momento, me pareció un reboot maravilloso y está en streaming",
      "Description": "Hay dos sagas icónicas que han configurado para siempre el universo de las películas de ciencia ficción. Por un lado, nos encontramos con Star Wars, una cinta que tiene un larguísimo recorrido histórico prolongado. Esta saga fue la madre del merchandising y d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-pelicula-es-mejor-que-las-nuevas-de-star-wars-en-su-momento-me-parecio-un-reboot-maravilloso-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/star-trek.1727251536.341.jpg?width=1200",
      "PublishedAt": "2024-09-25T14:01:16Z",
      "Content": "La película forma parte de una de las grandes sagas del cine\r\nHay dos sagas icónicas que han configurado para siempre el universo de las películas de ciencia ficción. Por un lado, nos encontramos con… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El viaje secreto de Tom Cruise a un pueblo español de 14 habitantes para dormir en casa de un íntimo amigo",
      "Description": "Un hombre tan mediático como Tom Cruise necesita tiempo para sí mismo sin el ruido de los titulares a su alrededor, esos que le vinculan amorosamente con la socialité rusa Elsina Khayrova o la artista española Victoria Canal. Es por esto por lo que la estrell…",
      "Url": "https://www.trendencias.com/celebrities/viaje-secreto-tom-cruise-a-pueblo-espanol-14-habitantes-para-dormir-casa-intimo-amigo",
      "UrlToImage": "https://i.blogs.es/19d12e/dl_u562760_005/840_560.jpeg",
      "PublishedAt": "2024-09-25T13:36:47Z",
      "Content": "Un hombre tan mediático como Tom Cruise necesita tiempo para sí mismo sin el ruido de los titulares a su alrededor, esos que le vinculan amorosamente con la socialité rusa Elsina Khayrova o la artist… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "La mítica escena de Hodor en 'Juego de Tronos' también fue muy difícil detrás de las cámaras. En parte porque su actor armó todo un estropicio",
      "Description": "La escena de Hodor y \"el portón\" en 'Juego de Tronos' es una de las más recordadas de la serie. Juegos de palabras aparte que dejó confusa a la audiencia hispanohablante, se trataba de un momento emotivo y un final doloroso a una de las tramas más intrigantes…",
      "Url": "https://www.espinof.com/actores-y-actrices/mitica-escena-hodor-juego-tronos-tambien-fue-muy-dificil-detras-camaras-parte-porque-su-actor-armo-todo-estropicio",
      "UrlToImage": "https://i.blogs.es/998133/hodor/840_560.jpeg",
      "PublishedAt": "2024-09-25T13:30:57Z",
      "Content": "La escena de Hodor y \"el portón\" en 'Juego de Tronos' es una de las más recordadas de la serie. Juegos de palabras aparte que dejó confusa a la audiencia hispanohablante, se trataba de un momento emo… [+2312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gemma Cuervo, Bisbal o Dabiz Muñoz, entre los 15 premios de cultura de la Comunidad de Madrid",
      "Description": "Quince personas e instituciones relacionadas con la cultura y destacadas en este mundo van a recibir este año el premio de la Comunidad de Madrid. Los galardones se entregarán el 30 de septiembre y llegan, además de al compositor Manuel Alejandro , como se ad…",
      "Url": "https://www.abc.es/espana/madrid/gemma-cuervo-bisbal-dabiz-munoz-premios-cultura-20240925140459-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/09/25/premios-U31243131708JMO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-25T12:05:00Z",
      "Content": "Quince personas e instituciones relacionadas con la cultura y destacadas en este mundo van a recibir este año el premio de la Comunidad de Madrid. Los galardones se entregarán el 30 de septiembre y l… [+6075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Sonic revela multitud de novedades, incluyendo un DLC de Sonic X Shadow Generations con la voz de Keanu Reeves",
      "Description": "<!--cache-->El actor, que interpreta a Shadow en la tercera película de Sonic, formará parte de un contenido inspirado en la producción de Paramount.<!--aa--->Sega celebró la cuarta edición anual de Sonic Central, un evento virtual dedicado al universo de Son…",
      "Url": "https://vandal.elespanol.com/noticia/1350774480/sonic-revela-multitud-de-novedades-incluyendo-un-dlc-de-sonic-x-shadow-generations-con-la-voz-de-keanu-reeves/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2024/25/202492513353491_1.jpg",
      "PublishedAt": "2024-09-25T11:44:00Z",
      "Content": "Sega celebró la cuarta edición anual de Sonic Central, un evento virtual dedicado al universo de Sonic, sus juegos, merchandising y otros proyectos. Este año -como ya se había anunciado- Shadow tiene… [+2671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Filtran video de Belinda LLORANDO tras su caída en pasarela de la Semana de la Moda en París",
      "Description": "Belinda,famosa cantante hispano mexicana, fue tema de conversación esta semana luego de que la también actriz sufriera de una bochornosa caída durante la pasarela en la Semana de la Moda de París.En redes sociales se especuló que la cantante había terminado l…",
      "Url": "https://www.milenio.com/espectaculos/famosos/belinda-llorando-tras-caida-en-pasarela-de-la-semana-de-la-moda-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/belinda-cae-filtran-video-cantante.jpg",
      "PublishedAt": "2024-09-25T11:06:00Z",
      "Content": "Belinda, famosa cantante hispano mexicana, fue tema de  conversación esta semana luego de que la también actriz sufriera de una bochornosa caída durante la pasarela en la Semana de la Moda de París.\r… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es la otra cara de la moneda\": Joe Manganiello profundiza en su interpretación de Crocodile en One Piece de Netflix y la rivalidad de su personaje con Luffy",
      "Description": "Uno de los anuncios más importantes relacionados con la serie de acción real de One Piece ha sido la incorporación de Joe Manganiello en la segunda temporada como Crocodile. El actor estadounidense encarnará a uno de los villanos más icónicos de la obra, lo q…",
      "Url": "https://www.vidaextra.com/series/otra-cara-moneda-joe-manganiello-profundiza-su-interpretacion-crocodile-one-piece-netflix-rivalidad-su-personaje-luffy",
      "UrlToImage": "https://i.blogs.es/449aa0/one-piece/840_560.jpeg",
      "PublishedAt": "2024-09-25T10:31:47Z",
      "Content": "Uno de los anuncios más importantes relacionados con la serie de acción real de One Piece ha sido la incorporación de Joe Manganiello en la segunda temporada como Crocodile. El actor estadounidense e… [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El cómico intercambio entre 'La Revuelta' y Kiko Matamoros tras compararlo con un zombi: \"Me debéis ya 150 euros\"",
      "Description": "David Broncano comparó a Kiko Matamoros con un zombi de 'The Walking Dead' y el colaborador de 'Ni que fuéramos Shhh' les ha reclamado \"derechos de imagen\". El tertuliano respondió al programa de TVE con dardos a Carmen Borrego y Alejandra Rubio, hija y nieta…",
      "Url": "https://www.eldiario.es/vertele/noticias/comico-intercambio-revuelta-kiko-matamoros-compararlo-zombi-debeis-150-euros_1_11680501.html",
      "UrlToImage": "https://static.eldiario.es/clip/86fbeaed-c7a9-416a-b538-30af14e0a5b4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T10:26:04Z",
      "Content": "La Revuelta y Kiko Matamoros han protagonizado estos días un cómico intercambio de mensajes, a raíz de una broma de David Broncano en el programa de TVE que ha sido encajada por el colaborador de Ni … [+2847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Las claves para ver \"Las Abogadas\": la nueva serie basada en una historia real que TVE estrena hoy, miércoles, 25 de septiembre",
      "Description": "Llega a la pequeña pantalla la historia más esperada de los últimos meses en TVE. A finales de los años 60, una abogada recién salida de la Facultad de Derecho se topa por el camino con otras jóvenes de su misma profesión que se unieron en busca de tener voz …",
      "Url": "https://www.trendencias.com/telenovelas/claves-para-ver-abogadas-nueva-serie-basada-historia-real-que-tve-estrena-hoy-miercoles-25-septiembre",
      "UrlToImage": "https://i.blogs.es/c609bd/image-5-/840_560.jpeg",
      "PublishedAt": "2024-09-25T10:21:06Z",
      "Content": "Llega a la pequeña pantalla la historia más esperada de los últimos meses en TVE. A finales de los años 60, una abogada recién salida de la Facultad de Derecho se topa por el camino con otras jóvenes… [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Lady Gaga, se convierte en repartidora de palomitas de maíz en un cine donde se proyectaba Joker | VIDEO",
      "Description": "Lady Gaga, la cantante y actriz estadounidense, sorprendió a los espectadores de un cine de Los Ángeles donde se proyectaba \"Joker: Folie à Deux\", el nuevo filme de Todd Philips que protagoniza junto con Joaquin Phoenix, repartiendo bolsas de palomitas de maí…",
      "Url": "https://www.milenio.com/espectaculos/famosos/lady-gaga-se-convierte-en-repartidora-de-palomitas-de-maiz-en-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/lady-gaga-regala-palomitas-cine.jpg",
      "PublishedAt": "2024-09-25T10:20:00Z",
      "Content": "Lady Gaga,la cantante y actriz estadounidense, sorprendió a los espectadores de un cine de Los Ángeles donde se proyectaba \"Joker: Folie à Deux\", el nuevo filme de Todd Philips que protagoniza junto … [+1327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Supergirl ya tiene a su villano: DC Studios elige a Matthias Schoenaerts como el antagonista principal en la nueva película de Kara Zor-El",
      "Description": "El Universo Extendido de DC Studios continúa ampliando su elenco de actores y actrices. Tras revelarse más detalles sobre el próximo Linterna Verde y los últimos fichajes para Superman, James Gunn ha encontrado a una pieza clave para el próximo gran proyecto …",
      "Url": "https://www.vidaextra.com/cine/kara-zor-tiene-rival-dc-studios-ficha-al-actor-matthias-schoenaerts-para-convertirse-villano-principal-pelicula-supergirl",
      "UrlToImage": "https://i.blogs.es/849a36/supergirl/840_560.jpeg",
      "PublishedAt": "2024-09-25T09:01:46Z",
      "Content": "El Universo Extendido de DC Studios continúa ampliando su elenco de actores y actrices. Tras revelarse más detalles sobre el próximo Linterna Verde y los últimos fichajes para Superman, James Gunn ha… [+1386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Es el potencial futuro oscuro de Luffy\". Joe Manganiello será el gran villano en la temporada 2 de 'One Piece', y así se preparó para la serie de Netflix",
      "Description": "Después de meses de rumores (y de que Netflix filtrase la información antes de tiempo), ya se puede decir oficialmente que Joe Manganiello será Crocodile en la versión en acción de Netflix. El actor fue presentado como Mr. 0 durante la Geeked Week de Netflix,…",
      "Url": "https://www.espinof.com/actores-y-actrices/potencial-futuro-oscuro-luffy-joe-manganiello-sera-gran-villano-temporada-2-one-piece-asi-se-preparo-para-serie-netflix",
      "UrlToImage": "https://i.blogs.es/64ced8/crocodile/840_560.jpeg",
      "PublishedAt": "2024-09-25T09:01:46Z",
      "Content": "Después de meses de rumores (y de que Netflix filtrase la información antes de tiempo), ya se puede decir oficialmente que Joe Manganiello será Crocodile en la versión en acción de Netflix. El actor … [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joana Costa",
      "Title": "La inteligente solución de almacenamiento de Anne Hathaway en el salón de su casa en Los Ángeles",
      "Description": "El almacenaje en casa es un desafío constante, especialmente en espacios reducidos o cuando buscamos mantener el orden sin sacrificar el estilo. La necesidad de encontrar soluciones prácticas y estéticas es algo que muchas personas enfrentan a diario, y cada …",
      "Url": "https://decoracion.trendencias.com/casas/inteligente-solucion-almacenamiento-anne-hathaway-salon-su-casa-angeles",
      "UrlToImage": "https://i.blogs.es/792ea7/img_5983-2/840_560.jpeg",
      "PublishedAt": "2024-09-25T07:01:45Z",
      "Content": "El almacenaje en casa es un desafío constante, especialmente en espacios reducidos o cuando buscamos mantener el orden sin sacrificar el estilo. La necesidad de encontrar soluciones prácticas y estét… [+2014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Kristoff Raczynski se lanza contra 'Technoboys', la película de Luis Gerardo Méndez; \"humor barato\"",
      "Description": "Se ha estrenado en Netflix, Technoboys, la primera película bajo la dirección del reconocido actor mexicano Luis Gerardo Méndez, misma que en su primera semana en el catálogo, los usuarios se han decidido a verla, pero no muchos han quedado muy satisfechos co…",
      "Url": "https://www.milenio.com/espectaculos/famosos/kristoff-raczynski-critica-technoboys-luis-gerardo-mendez",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/kristoff-explota-contra-luis-gerardo.jpg",
      "PublishedAt": "2024-09-25T03:11:44Z",
      "Content": "Se ha estrenado en Netflix, Technoboys, la primera película bajo la dirección del reconocido actor mexicano Luis Gerardo Méndez, misma que en su primera semana en el catálogo, los usuarios se han dec… [+2171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Zendaya admitió que \"no está hecha para la fama\"; \"me gustaría ser una persona\"",
      "Description": "Por sus papeles en la serie Euphoria, de HBO, o como MJ, en Spider-Man, la joven actriz Zendaya logró un gran reconocimiento en la industria cinematográfica, pero no solo eso, ya que también la actriz se ha vuelto en todo un ícono de la moda presente en los m…",
      "Url": "https://www.milenio.com/espectaculos/famosos/zendaya-admitio-que-no-esta-hecha-para-la-fama",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/zendaya-se-sincero-sobre-la.jpg",
      "PublishedAt": "2024-09-25T02:05:21Z",
      "Content": "Por sus papeles en la serie Euphoria, de HBO, o como MJ, en Spider-Man, la joven actriz Zendaya logró un gran reconocimiento en la industria cinematográfica, pero no solo eso, ya que también la actri… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Alan Cruz",
      "Title": "¿Lo alcanzaste a ver? Colin Farrell se sintió incómodo por lo bien hecho que estaba el prostético de pene de ‘El Pingüino’",
      "Description": "La nueva serie ‘El Pingüino’ finalmente llegó a Max. Esta producción es un muy esperado spin off del universo de ‘The Batman’ y está protagonizado por el querido actor Colin Farrell, quien se metió (literalmente) en la piel del personaje para darnos una inter…",
      "Url": "https://culturacolectiva.com/entretenimiento/cine-series/colin-farrell-prostetico-el-pinguino-serie-hbo-max-nada-que-ver/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/09/CC-PORTADA-29.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2024-09-25T00:22:17Z",
      "Content": "La nueva serie El Pingüino finalmente llegó a Max. Esta producción es un muy esperado spin off del universo de The Batman y está protagonizado por el querido actor Colin Farrell, quien se metió (lite… [+1837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Arturo Vázquez afirma que su hija es la reencarnación de Isela Vega; \"es la copia\"",
      "Description": "Una de las grandes voces que ha dado México ha sido la de Alberto Vázquez. También conocido por su rostro en diferentes películas se volvió un ícono de la historia musical de este país, que aún en vida, ha dejado un gran legado que ha continuado con su hijo A…",
      "Url": "https://www.milenio.com/espectaculos/famosos/hija-arturo-vazquez-nieta-isela-vega",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/ella-es-la-nieta-de.jpg",
      "PublishedAt": "2024-09-24T21:39:49Z",
      "Content": "Una de las grandes voces que ha dado México ha sido la de Alberto Vázquez. También conocido por su rostro en diferentes películas se volvió un ícono de la historia musical de este país, que aún en vi… [+2198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Belinda RESPONDE a críticas por su caída y a 'INDIRECTA' de Nodal con un BESO; “Pa’ los haters”",
      "Description": "Más de dos años han pasado desde que Belinda y Christian Nodal decidieron poner fin a su romance, pero los ecos de su relación aún resuenan en las redes sociales.Recientemente, sus nombres se volvieron tendencia debido a una supuesta indirecta que Nodal habrí…",
      "Url": "https://www.milenio.com/espectaculos/famosos/belinda-responde-a-criticas-por-su-caida-y-presunta-indirecta-de-nodal",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/belinda-responde-criticas-caida-presunta.jpg",
      "PublishedAt": "2024-09-24T21:08:00Z",
      "Content": "Más de dos años han pasado desde que Belinda y Christian Nodal decidieron poner fin a su romance, pero los ecos de su relación aún resuenan en las redes sociales. \r\nRecientemente, sus nombres se volv… [+3042 chars]"
    }
  ]
}