{
  "Status": 0,
  "Error": null,
  "TotalResults": 965,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un conocido actor de 'Stranger Things' oficiará la boda de Millie Bobby Brown",
      "Description": "La actriz de la popular ficción de Netflix Millie Bobby Brown anunció el pasado año que se había comprometido con su pareja, Jake Bongiovi, el hijo de Jon Bon Jovi. Brown, de 20 años, dará el 'sí quiero' próximamente y aunque no se conocen demasiados datos de…",
      "Url": "https://www.abc.es/play/series/noticias/conocido-actor-stranger-things-oficiara-boda-millie-20240324055715-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/24/stranger-things-kAh--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-24T04:57:15Z",
      "Content": "La actriz de la popular ficción de Netflix Millie Bobby Brown anunció el pasado año que se había comprometido con su pareja, Jake Bongiovi, el hijo de Jon Bon Jovi.\r\nBrown, de 20 años, dará el 'sí qu… [+85 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "El Problema de los tres cuerpos, episodio 2: resumen explicado del estreno de la nueva serie de ciencia ficción de Netflix",
      "Description": "El segundo episodio de El Problema de los tres cuerpos, titulado 'Costa Roja', termina con un plano de una mano que oprime un botón. Pero para ese momento la serie ha hecho tan bien su trabajo, en apenas las dos horas transcurridas en la temporada, que sabemo…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/problema-tres-cuerpos-episodio-2-resumen-explicado-estreno-nueva-serie-ciencia-ficcion-netflix",
      "UrlToImage": "https://i.blogs.es/a21478/3bp_102_unit_08301rc/840_560.jpeg",
      "PublishedAt": "2024-03-23T15:09:26Z",
      "Content": "El segundo episodio de El Problema de los tres cuerpos, titulado 'Costa Roja', termina con un plano de una mano que oprime un botón. Pero para ese momento la serie ha hecho tan bien su trabajo, en ap… [+5440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "A nadie le amarga un regalo y menos si viene del mejor futbolista del mundo: Lionel Messi te da un mes gratis para ver la MLS en Apple TV+",
      "Description": "¿Qué te parece tener un mes para ver gratis la liga de fútbol de Estados Unidos y Canadá? Los planes de Tim Cook con el fútbol siguen avanzando, piano piano, y con un embajador como Lionel Messi no podían dejar pasar la oportunidad. Eso sí, la oferta debe can…",
      "Url": "https://www.applesfera.com/servicios-apple/a-nadie-le-amarga-regalo-viene-mejor-futbolista-mundo-lionel-messi-te-da-mes-gratis-para-ver-mls-apple-tv",
      "UrlToImage": "https://i.blogs.es/15a63b/la-mls-de-messi-gratis/840_560.jpeg",
      "PublishedAt": "2024-03-23T12:01:31Z",
      "Content": "¿Qué te parece tener un mes para ver gratis la liga de fútbol de Estados Unidos y Canadá? Los planes de Tim Cook con el fútbol siguen avanzando, piano piano, y con un embajador como Lionel Messi no p… [+3279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Audrey",
      "Title": "Cuatro formas ideales de lucir un corte de pelo bob al estilo de Eiza González y darle un toque diferente cada día",
      "Description": "Mucho se está hablando estos días de la nueva serie de Netflix 'El problema de los 3 cuerpos' y, como no podía ser de otra manera, de sus protagonistas como Eiza González la actriz mexicana que lo está petando y cuyo estilo nos encanta, sobre todo, en lo que …",
      "Url": "https://www.trendencias.com/belleza/cuatro-formas-ideales-lucir-corte-pelo-bob-al-estilo-eiza-gonzalez-darle-toque-diferente-cada-dia",
      "UrlToImage": "https://i.blogs.es/813bc3/eiza-gonzalez/840_560.jpeg",
      "PublishedAt": "2024-03-23T11:31:31Z",
      "Content": "Mucho se está hablando estos días de la nueva serie de Netflix 'El problema de los 3 cuerpos' y, como no podía ser de otra manera, de sus protagonistas como Eiza González la actriz mexicana que lo es… [+1810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Así es Melisa Minkari, la actriz que da vida a Aybike Eren en la serie 'Hermanos'",
      "Description": "La serie 'Hermanos' de Amazon Prime continúa con su éxito y nos ha permitido conocer a algunos actores turcos. Como, por ejemplo, Melisa Minkari, la joven de apenas 25 'añitos' que interpreta en la popular telenovela a Aybike Eren, la prima de las protagonist…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240323/1002214716/asi-melisa-minkari-actriz-da-vida-aybike-eren-serie-hermanos-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/23/65feb15f0d8a1.jpeg",
      "PublishedAt": "2024-03-23T10:47:18Z",
      "Content": "La serie 'Hermanos' de Amazon Prime continúa con su éxito y nos ha permitido conocer a algunos actores turcos. Como, por ejemplo, Melisa Minkari, la joven de apenas 25 'añitos' que interpreta en la p… [+413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "¿Qué es la señal Wow! que hemos podido ver en 'El problema de los 3 cuerpos'?",
      "Description": "El problema de los 3 cuerpos, del autor chino Liu Cixin, es la primera de una trilogía de novelas que Netflix está adaptando en forma de serie para su plataforma y que ya podemos disfrutar. Esta está basada, aunque sea tan solo en sus momentos iniciales, en u…",
      "Url": "https://www.lavanguardia.com/andro4all/series/que-es-la-senal-wow-que-hemos-podido-ver-en-el-problema-de-los-3-cuerpos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/wow.jpg?width=1200",
      "PublishedAt": "2024-03-23T10:30:05Z",
      "Content": "En la nueva serie, la señal Wow! acaba teniendo consecuencias catastróficas\r\nEl problema de los 3 cuerpos, del autor chino Liu Cixin, es la primera de una trilogía de novelas que Netflix está adaptan… [+3196 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Esta nueva serie de Netflix es perfecta para los que quieran disfrutar de una buena historia de ciencia ficción",
      "Description": "Tres cuerpos\nNetflix estrenó hace poco una nueva serie desarrollada por los showrunners de Juego de Tronos",
      "Url": "https://es.ign.com/3-body-problem/200977/news/esta-nueva-serie-de-netflix-es-perfecta-para-los-que-quieran-disfrutar-de-una-buena-historia-de-cien",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_92eh.1200.jpg",
      "PublishedAt": "2024-03-23T09:00:31Z",
      "Content": "Ahora que ha llegado el fin de semana, es el momento perfecto para hacer un repaso de los estrenos más recientes de las plataformas de streaming. La protagonista hoy es Netflix y su nueva serie titul… [+1268 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Paula Vázquez Prieto",
      "Title": "El problema de los tres cuerpos: una nueva apuesta a la fantasía y la ciencia ficción de los creadores de Game of Thrones",
      "Description": "Los responsables del gran fenómeno televisivo vuelven al streaming con este estreno de Netflix, que convierte en serie a la novela del escritor chino Lui Cixin, una nueva mirada sobre la ciencia ficción",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-problema-de-los-tres-cuerpos-una-nueva-apuesta-a-la-fantasia-y-la-ciencia-ficcion-de-los-nid22032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-problema-de-los-tres-cuerpos-la-nueva-serie-de-YBSKACOGQZGDZCAT7AAZYGOHZA.jpg?auth=64304de01a0c77fe80cb7466a9d158a85ee9e39c0fad8d581a0f4c18ca7c7855&width=768&height=512&quality=70&smart=false&focal=1890,437",
      "PublishedAt": "2024-03-22T21:31:44Z",
      "Content": "El problema de los tres cuerpos (3 Body Problem, Estados Unidos/Reino Unido/China/2024). Creadores: David Bennioff, D. B. Weiss, Alexander Woo. Elenco: Jess Hong, Eiza Gonzalez, Jovan Adepo, Benedict… [+5319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El manga de One Piece se toma un descanso a lo grande tras el capítulo 1111: Eiichiro Oda vuelve a dejarnos con un cliffhanger en medio de una batalla sin igual",
      "Description": "Aviso: Spoilers del capítulo 1111 del manga de One Piece\n\nAunque el manga de One Piece vaya a tomarse un descanso de casi un mes, Eiichiro Oda ha querido despedirse a lo grande con algo a lo que ya estamos acostumbrados: un cliffhanger que ha dejado a todos l…",
      "Url": "https://www.vidaextra.com/series/manga-one-piece-se-toma-descanso-a-grande-capitulo-1111-eiichiro-oda-vuelve-a-dejarnos-cliffhanger-medio-batalla-igual",
      "UrlToImage": "https://i.blogs.es/81286f/one-piece/840_560.jpeg",
      "PublishedAt": "2024-03-22T21:31:27Z",
      "Content": "Aviso: Spoilers del capítulo 1111 del manga de One Piece\r\nAunque el manga de One Piece vaya a tomarse un descanso de casi un mes, Eiichiro Oda ha querido despedirse a lo grande con algo a lo que ya e… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "'El problema de los tres cuerpos' y el desafío de Benioff y Weiss por repetir fenómeno de 'Juego de tronos' en Netflix",
      "Description": "En términos televisivos, el 19 de mayo de 2019 será recordado por alumbrar el final de Juego de tronos. Tras nueve años y ocho temporadas, la adaptación para HBO de la saga literaria creada por George RR Martin culminaba con un desenlace que en su momento no …",
      "Url": "https://www.eldiario.es/vertele/series/el-problema-de-los-tres-cuerpos-desafio-benioff-weiss-repetir-fenomeno-juego-tronos-netflix_1_11233049.html",
      "UrlToImage": "https://static.eldiario.es/clip/b5ffd56c-a42b-4b31-ab46-ef58c27a34d7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-22T19:46:00Z",
      "Content": "En términos televisivos, el 19 de mayo de 2019 será recordado por alumbrar el final de Juego de tronos. Tras nueve años y ocho temporadas, la adaptación para HBO de la saga literaria creada por Georg… [+11773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Probablemente no es sano\": Bella Ramsey usó un \"binder\" en casi todo el rodaje de 'The Last of Us' y destaca el apoyo de Pedro Pascal",
      "Description": "Parecía como si fuera ayer cuando el mundo descubrió su existencia gracias a su magnífica interpretación de Lyanna Mormont en ‘Game of Thrones’. Sin embargo, en lo que pareció un abrir y cerrar de ojos, Bella Ramsey alcanzó la mayoría de edad. A pesar de ello…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/probablemente-no-sano-bella-ramsey-uso-binder-casi-todo-rodaje-the-last-of-us-destaca-apoyo-pedro-pascal",
      "UrlToImage": "https://i.blogs.es/1d5f97/probablemente-no-es-sano-bella-ramsey-uso-un-binder-en-casi-todo-el-rodaje-de-the-last-of-us-y-destaca-el-apoyo-de-pedro-pascal/840_560.jpeg",
      "PublishedAt": "2024-03-22T19:00:03Z",
      "Content": "Parecía como si fuera ayer cuando el mundo descubrió su existencia gracias a su magnífica interpretación de Lyanna Mormont en Game of Thrones. Sin embargo, en lo que pareció un abrir y cerrar de ojos… [+2785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El rompedor mundo de la ciencia ficción china: así es la literatura de la que ha salido 'El problema de los tres cuerpos\"",
      "Description": "Podríamos decir que la adaptación de Netflix de 'El problema de los tres cuerpos' va a poner la ciencia ficción china en el mapa... si no fuera porque, para los aficionados, la invasión literaria del género procedente de aquel país lleva tiempo siendo una rea…",
      "Url": "https://www.xataka.com/streaming/rompedor-mundo-ciencia-ficcion-china-asi-literatura-que-ha-salido-problema-tres-cuerpos",
      "UrlToImage": "https://i.blogs.es/a28ef6/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-03-22T17:31:26Z",
      "Content": "Podríamos decir que la adaptación de Netflix de 'El problema de los tres cuerpos' va a poner la ciencia ficción china en el mapa... si no fuera porque, para los aficionados, la invasión literaria del… [+8453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" te contamos todo lo sucedido en los capítulos del 318 al 322",
      "Description": "La vuelta de Jimena a \"La Promesa\" ha marcado esta semana al serial de época. Su regreso, está claro, va a cambiarlo todo en el palacio donde no existe tregua entre unos y otros personajes. Todos ellos están envueltos en una trama diferente. En los capítulos …",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-te-contamos-todo-sucedido-capitulos-318-al-322",
      "UrlToImage": "https://i.blogs.es/3115e4/image-20-1-/840_560.jpeg",
      "PublishedAt": "2024-03-22T17:31:25Z",
      "Content": "La vuelta de Jimena a \"La Promesa\" ha marcado esta semana al serial de época. Su regreso, está claro, va a cambiarlo todo en el palacio donde no existe tregua entre unos y otros personajes. Todos ell… [+2330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La que se avecina' pone fecha al inicio de rodaje de la temporada 15, la última del actual contrato con Mediaset y Amazon",
      "Description": "La que se avecina ya tiene fecha para comenzar el rodaje de su temporada número 15. Alberto Caballero ha sido el encargado de hacer el anuncio en una extensa entrevista en Esto ya se ha hecho, el pódcast del sindicato ALMA de guionistas.La preproducción de la…",
      "Url": "https://www.eldiario.es/vertele/series/la-que-se-avecina-pone-fecha-inicio-rodaje-temporada-15-ultima-actual-contrato-mediaset-amazon_1_11236244.html",
      "UrlToImage": "https://static.eldiario.es/clip/c6b32156-ba6a-475d-80d3-ee0f1b852a29_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-22T17:11:03Z",
      "Content": "La que se avecina ya tiene fecha para comenzar el rodaje de su temporada número 15. Alberto Caballero ha sido el encargado de hacer el anuncio en una extensa entrevista en Esto ya se ha hecho, el pód… [+1470 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "NordVPN vuelve a tener ofertas en sus planes anuales con descuentos de hasta el 71%",
      "Description": "La humanidad todavía no ha encontrado la forma de dominar el baluarte de la ubicuidad, aunque hemos soñado mucho en nuestras obras de ficción: el teletransporte de Dragon Ball y la supervelocidad de personajes como Superman y Flash son buenos ejemplos. Hasta …",
      "Url": "https://www.vidaextra.com/streaming/nordvpn-vuelve-a-tener-ofertas-sus-planes-anuales-descuentos-71",
      "UrlToImage": "https://i.blogs.es/3f79c0/nordvpn/840_560.jpeg",
      "PublishedAt": "2024-03-22T16:55:24Z",
      "Content": "La humanidad todavía no ha encontrado la forma de dominar el baluarte de la ubicuidad, aunque hemos soñado mucho en nuestras obras de ficción: el teletransporte de Dragon Ball y la supervelocidad de … [+2547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Así luce Parasyte: The Grey, serie live-action de Netflix basada en el manga de Hitoshi Iwaaki",
      "Description": "Hitoshi Iwaaki es conocido mundialmente por Parasyte, manga que tuvo una adaptación al anime llamada Parasyte: The Maxim. Ahora, la franquicia se expandirá con un nuevo proyecto: una serie live-action de Netflix que fue anunciada hace un par de años.\nContinua…",
      "Url": "https://www.levelup.com/noticias/780020/Asi-luce-Parasyte-The-Grey-serie-liveaction-de-Netflix-basada-en-el-manga-de-Hitoshi-Iwaaki",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/841597/841597_600x315.jpg",
      "PublishedAt": "2024-03-22T16:42:00Z",
      "Content": "Hitoshi Iwaaki es conocido mundialmente por Parasyte, manga que tuvo una adaptación al anime llamada Parasyte: The Maxim. Ahora, la franquicia se expandirá con un nuevo proyecto: una serie live-actio… [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El Pingüino' de Batman lanza un nuevo tráiler y avanza en qué fechas llegará a Max",
      "Description": "Warner Bros Discovery saca la artillería ante el inminente lanzamiento de Max. La plataforma ha lanzado un nuevo teaser de El Pingüino, el spin-off the The Batman centrado en el villano encarnado por Colin Farrell.El actor irlandés vuelve a someterse a un int…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/pinguino-batman-trailer-serie-colin-farrell-epoca-estreno-max_7_11236474.html",
      "UrlToImage": "https://static.eldiario.es/clip/1064e648-8cc6-424e-8062-6374b11c6e61_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-22T16:33:29Z",
      "Content": "Warner Bros Discovery saca la artillería ante el inminente lanzamiento de Max. La plataforma ha lanzado un nuevo teaser de El Pingüino, el spin-off the The Batman centrado en el villano encarnado por… [+1230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Oswald Cobblepot vuelve a Gotham: HBO Max lanza el primer tráiler de El Pingüino, el spin-off de The Batman protagonizado por Colin Farrel",
      "Description": "Aunque The Batman haya sufrido un retraso de lo más doloroso, los fans podrán disfrutar este mismo año de El Pingüino, la serie spin-off protagonizada por Colin Farrell, quien una vez más luce irreconocible al interpretar al villano Oswald Cobblepot.\n<!-- BRE…",
      "Url": "https://www.vidaextra.com/series/oswald-cobblepot-vuelve-a-gotham-hbo-max-lanza-primer-trailer-pinguino-spin-off-the-batman-protagonizado-colin-farrel",
      "UrlToImage": "https://i.blogs.es/1c76a1/pinguino/840_560.jpeg",
      "PublishedAt": "2024-03-22T16:16:02Z",
      "Content": "Aunque The Batman haya sufrido un retraso de lo más doloroso, los fans podrán disfrutar este mismo año de El Pingüino, la serie spin-off protagonizada por Colin Farrell, quien una vez más luce irreco… [+1172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El Pingüino de Colin Farrell se deja ver al fin en movimiento. Primer tráiler de la serie",
      "Description": "Poco a poco DC va mostrando sus cartas en cuanto a su nuevo universo de superhéroes se refiere, aunque ahora lo que toca es hablar de uno de sus villanos más reconocibles, el Pingüino, el cual, como ya sabíamos, contará con su propia serie muy pronto tras hab…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-pinguino-de-colin-farrell-se-deja-ver-al-fin-en-movimiento-primer-trailer-de-la-serie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/el-pinguino-colin-farrell.jpg?width=1200",
      "PublishedAt": "2024-03-22T16:06:46Z",
      "Content": "El Pingüino de Colin Farrell no es un gánster cualquiera\r\nPoco a poco DC va mostrando sus cartas en cuanto a su nuevo universo de superhéroes se refiere, aunque ahora lo que toca es hablar de uno de … [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "El Problema de los tres cuerpos, episodio 1: resumen explicado del estreno de la nueva serie de ciencia ficción de Netflix",
      "Description": "En el año 2000, cuando en los cines se estrenó X-Men, a muchos nos sorprendió que una cinta sobre mutantes comenzara, de todos los lugares y épocas posibles, en un campo de concentración nazi durante la Segunda Guerra Mundial.\n<!-- BREAK 1 -->\nPero debía empe…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/problema-tres-cuerpos-episodio-1-resumen-explicado-estreno-nueva-serie-ciencia-ficcion-netflix",
      "UrlToImage": "https://i.blogs.es/9dfc41/3-body-problem/840_560.png",
      "PublishedAt": "2024-03-22T16:05:29Z",
      "Content": "En el año 2000, cuando en los cines se estrenó X-Men, a muchos nos sorprendió que una cinta sobre mutantes comenzara, de todos los lugares y épocas posibles, en un campo de concentración nazi durante… [+6852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Coppola, el representante: una serie de 10 en la que no sale Maradona",
      "Description": "Star, el canal de Disney+ destinado a un público no infantil —porque decir “adulto” podría generar confusión—, acaba de estrenar El representante, una serie que relata la relación que Guillermo Coppola mantuvo con Diego Armando Maradona durante los quince año…",
      "Url": "https://www.revistagq.com/articulo/coppola-el-representante-serie-maradona",
      "UrlToImage": "https://media.revistagq.com/photos/65fd89eaf1f23d450084a8e8/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-03-22%20a%20las%2014.38.14.png",
      "PublishedAt": "2024-03-22T13:59:32Z",
      "Content": "Una mañana de mediados de los 80, cuando Maradona era la estrella del Nápoles, Il Cavaliere llamó a la oficina de Coppola para interesarse por el jugador. Esa misma tarde, tras poner a disposición de… [+2605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "La nueva plataforma de streaming Max llegará a Orange TV",
      "Description": "La competencia entre las operadoras resulta feroz, ya que la que no disponga de las mejores plataformas de streaming puede sucumbir ante las demás. Orange lo sabe y por ello incorporará Max a Orange TV, su servicio televisivo. Estará disponible desde el próxi…",
      "Url": "https://www.lavanguardia.com/andro4all/operadoras/la-nueva-plataforma-de-streaming-max-llegara-a-orange-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/max.1711041498.0668.jpg?width=1200",
      "PublishedAt": "2024-03-22T13:16:37Z",
      "Content": "Así es el logo de Max\r\nLa competencia entre las operadoras resulta feroz, ya que la que no disponga de las mejores plataformas de streaming puede sucumbir ante las demás. Orange lo sabe y por ello in… [+2412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Seis nuevas series de Apple TV+ y hasta seis meses gratis para verlas con estos trucos",
      "Description": "En los próximos meses llegarán nuevos estrenos a Apple TV+ que, sumados a los que ya tenemos, hacen que sea muy interesante estar suscrito a la plataforma. No obstante, si sólo te interesan unos pocos títulos o sencillamente quieres probar la plataforma, deci…",
      "Url": "https://www.applesfera.com/servicios-apple/seis-nuevas-series-apple-tv-seis-meses-gratis-para-verlas-estos-trucos",
      "UrlToImage": "https://i.blogs.es/7afa9e/atv-/840_560.jpeg",
      "PublishedAt": "2024-03-22T13:01:27Z",
      "Content": "En los próximos meses llegarán nuevos estrenos a Apple TV+ que, sumados a los que ya tenemos, hacen que sea muy interesante estar suscrito a la plataforma. No obstante, si sólo te interesan unos poco… [+5212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Guerra abierta en el primer tráiler de “La casa del dragón 2”",
      "Description": "Los dragones volverán a surcar los cielos de Poniente. Después de convertirse en un fenómeno inesperado con su primera temporada, los nuevos episodios de La casa del dragón al fin han empezado a mostrar lo que se viene. Ha sido una esfera demasiado larga para…",
      "Url": "https://www.alucine.es/2024/03/22/guerra-abierta-en-el-primer-trailer-de-la-casa-del-dragon-2/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/03/1-36.jpg",
      "PublishedAt": "2024-03-22T12:55:31Z",
      "Content": "La casa del dragón\r\nLos dragones volverán a surcar los cielos de Poniente. Después de convertirse en un fenómeno inesperado con su primera temporada, los nuevos episodios deLa casa del dragón al fin … [+1145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "Si The White Lotus está entre tus series preferidas, no te pierdas Palm Royale, la versión mamarracha y ligera",
      "Description": "Palm Royale, la nueva serie dramática de Apple TV+, ambientada en los años 60, comienza con un cadáver en el agua. A diferencia de The White Lotus, que tiene un inicio similar, sabemos quién es esa persona desde el principio: Maxine Delacourt-Simmons, a quien…",
      "Url": "https://www.revistagq.com/articulo/the-white-lotus-palm-royale-apple-tv-series-parecidas",
      "UrlToImage": "https://media.revistagq.com/photos/65fd6c0d9c99ca3c5f327969/16:9/w_1280,c_limit/palm-royale-hp.jpg",
      "PublishedAt": "2024-03-22T12:51:33Z",
      "Content": "Palm Royale, la nueva serie dramática de Apple TV+, ambientada en los años 60, comienza con un cadáver en el agua. A diferencia de The White Lotus, que tiene un inicio similar, sabemos quién es esa p… [+4073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La historia de Kaneki, más accesible que nunca: Studio Pierrot lanzará el anime de Tokyo Ghoul completamente gratis a través de su canal de YouTube",
      "Description": "A lo largo de la última década, surgió un anime que generó mucho debate y causó sensación desde su primer capítulo: Tokyo Ghoul. La historia de Ken Kaneki rápidamente cautivó a muchos jóvenes, e incluso algunos la consideran uno de los mejores animes de los ú…",
      "Url": "https://www.vidaextra.com/series/historia-kaneki-accesible-que-nunca-studio-pierrot-lanzara-anime-tokyo-ghoul-completamente-gratis-a-traves-su-canal-youtube",
      "UrlToImage": "https://i.blogs.es/8140bc/tokyo-ghoul/840_560.jpeg",
      "PublishedAt": "2024-03-22T12:45:24Z",
      "Content": "A lo largo de la última década, surgió un anime que generó mucho debate y causó sensación desde su primer capítulo: Tokyo Ghoul. La historia de Ken Kaneki rápidamente cautivó a muchos jóvenes, e incl… [+1277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una de las series con mayor acogida de Netflix ya tiene fecha de regreso: «La cosa está que arde»",
      "Description": "Lo que (nos) gusta una buena comedia romántica protagonizada por adolescentes. Unos, al verla, recuerdan; otros sueñan, imaginan. El género de la 'romcom' está de moda gracias a las plataformas. La excepción es 'Cualquiera menos tú', película de estudio estre…",
      "Url": "https://www.abc.es/play/series/noticias/series-mayor-acogida-netflix-fecha-regreso-arde-20240322132733-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/22/jonathan-baley-heartstopper-kpvB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-22T12:27:33Z",
      "Content": "Lo que (nos) gusta una buena comedia romántica protagonizada por adolescentes. Unos, al verla, recuerdan viejos tiempos; otros sueñan, imaginan. El género de la 'romcom' está de moda gracias a las pl… [+135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Bosch de Prime Video tendrá un spin-off que no te querrás perder",
      "Description": "Bosch, de Prime Video, es una de las mejores series que puedes ver en la plataforma de Amazon y es que a lo largo de siete temporadas logró una aprobación media de la crítica del 97% y la del público llegó hasta el 94%.\r\n\nEn 2021 la serie basada en las novela…",
      "Url": "https://www.revistagq.com/articulo/bosch-amazon-prime-video-spin-off-renee-ballard",
      "UrlToImage": "https://media.revistagq.com/photos/65fd7419d9970209c89989a3/16:9/w_1280,c_limit/BSCH_S7_701_201015_STOHOP_00053R.jpg",
      "PublishedAt": "2024-03-22T12:07:51Z",
      "Content": "Bosch, de Prime Video, es una de las mejores series que puedes ver en la plataforma de Amazon y es que a lo largo de siete temporadas logró una aprobación media de la crítica del 97% y la del público… [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Consigue gratis Fallout Tactics: Brotherhood of Steel en Prime Gaming para PC por tiempo limitado",
      "Description": "<!--cache-->Micro Forté creó a principios de siglo un juego de combate táctico ambientado en el yermo, Fallout Tactics: Brotherhood of Steel, que está gratis en GOG a través de Prime Gaming.<!--aa--->Además de los juegos gratis para marzo incluidos en Prime G…",
      "Url": "https://vandal.elespanol.com/noticia/1350770061/fallout-tactics-brotherhood-of-steel-esta-gratis-en-prime-gaming/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/22/20243221372793_1.jpg",
      "PublishedAt": "2024-03-22T12:07:00Z",
      "Content": "Además de los juegos gratis para marzo incluidos en Prime Gaming, con el servicio de suscripción Amazon Prime, también se puede conseguir hasta el 24 de abrilFallout Tactics: Brotherhood of Steel, qu… [+1242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "María Carraté, José A. Carrascoso, María Carraté, José A. Carrascoso",
      "Title": "Una estrella de 'Stranger Things' oficiará la boda de Millie Bobby Brown",
      "Description": "La protagonista de la aclamada serie de Netflix y Jake Bongiovi se comprometieron hace ya casi un año",
      "Url": "https://www.hola.com/actualidad/20240322251354/millie-bobby-brown-boda-oficia-matthew-modine-nsv/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240322251354/millie-bobby-brown-boda-oficia-matthew-modine-nsv/1-410-363/millie-bb-t.jpg",
      "PublishedAt": "2024-03-22T11:40:38Z",
      "Content": "Fue en abril de 2023 cuando Millie Bobby Brown y Jake Bongiovi anunciaron sus planes de boda. El hijo de Jon Bon Jovi pidió la mano de la estrella de Stranger Things pidió la mano de la estrella de S… [+783 chars]"
    }
  ]
}