{
  "Status": 0,
  "Error": null,
  "TotalResults": 928,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Eric, de Netflix, es la miniserie de con Benedict Cumberbatch que no podrás perderte",
      "Description": "Este mes de mayo van a llegar muchos títulos interesantes a streaming, pero Eric de Netflix sin duda va a ser la miniserie que no te vas a querer perder por nada del mundo. Para empezar cuenta con Benedict Cumberbatch como protagonista, así que esa es razón s…",
      "Url": "https://www.revistagq.com/articulo/eric-netflix-benedict-cumberbatch-miniserie-drama-ver",
      "UrlToImage": "https://media.revistagq.com/photos/6634d627dc49332463b9d233/16:9/w_1280,c_limit/Eric_LimitedSeries_Image1.jpg",
      "PublishedAt": "2024-05-03T12:22:00Z",
      "Content": "Este mes de mayo van a llegar muchos títulos interesantes a streaming, pero Eric de Netflix sin duda va a ser la miniserie que no te vas a querer perder por nada del mundo. Para empezar cuenta con Be… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "\"Es encantador\": Freya Allan, Ciri en la serie The Witcher, nos da esperanzas sobre el nuevo Geralt tras la marcha de Henry Cavill",
      "Description": "La franquicia de The Witcher en Netflix nos ha dado más de un motivo para estar preocupados. No todos los fans acabaron de tragar la segunda y tercera temporada de la serie principal, El Origen de la Sangre tampoco hizo méritos y Henry Cavill dejó su papel co…",
      "Url": "https://www.vidaextra.com/series/encantador-freya-allan-ciri-serie-the-witcher-nos-da-esperanzas-nuevo-geralt-marcha-henry-cavill",
      "UrlToImage": "https://i.blogs.es/99797b/ciri/840_560.jpeg",
      "PublishedAt": "2024-05-03T12:01:15Z",
      "Content": "La franquicia de The Witcher en Netflix nos ha dado más de un motivo para estar preocupados. No todos los fans acabaron de tragar la segunda y tercera temporada de la serie principal, El Origen de la… [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Stephen King confirma que lo mejor que ha visto en cine o TV está en tu serie favorita de Netflix",
      "Description": "Stephen King se quedó sin palabras para describir el último éxito de Netflix, pero definitivamente las encontró para escribir un artículo especial para el periódico The Times y es, posiblemente, la mejor crítica que ha recibido un título por parte del escrito…",
      "Url": "https://www.revistagq.com/articulo/stephen-king-critica-mi-reno-de-peluche-netflix-serie",
      "UrlToImage": "https://media.revistagq.com/photos/6634ca571c8840a07cda6e7c/16:9/w_1280,c_limit/BR_104_Unit_00325_RT.jpg",
      "PublishedAt": "2024-05-03T11:31:35Z",
      "Content": "Stephen Kingse quedó sin palabras para describir el último éxito de Netflix, pero definitivamente las encontró para escribir un artículo especial para el periódico The Times y es, posiblemente, la me… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Fernando Guallar nos enseña cómo combinar los icónicos polos de Tommy Hilfiger que van a arrasar esta primavera",
      "Description": "Un polo de Tommy Hilfiger es mucho más que una prenda de ropa: es una auténtica declaración de estilo. Y es que este icono de la estética casual americana ha sabido reinventarse y evolucionar para adaptarse al signo de los tiempos, lo que le ha permitido romp…",
      "Url": "https://www.revistagq.com/articulo/fernando-guallar-nos-ensena-como-combinar-los-iconicos-polos-de-tommy-hilfiger-que-van-a-arrasar-esta-primavera",
      "UrlToImage": "https://media.revistagq.com/photos/662b957c808a3f695507b0a8/16:9/w_1280,c_limit/GQTommy-23_Flavio_Orsolato_Alta_sRGB.jpg",
      "PublishedAt": "2024-05-03T10:42:30Z",
      "Content": "Esta primavera, los polos de Tommy Hilfiger se actualizan con una paleta cromática donde destacan los icónicos rojo, blanco y azul, una de las señas de identidad de la marca, así como otros colores i… [+651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La dura crítica de Joaquín Prat a 'El caso Asunta' por no ser «fiel a la realidad»: «Lo retrata de lo que no es»",
      "Description": "Últimamente, Netflix triunfa con series basadas en crímenes sucedidos en España. 'El cuerpo en llamas', ficción que se basaba en el caso de Rosa Peral fue todo un éxito en la plataforma de 'streaming', y ahora triunfa ' El caso Asunta ', una serie protagoniza…",
      "Url": "https://www.abc.es/play/television/noticias/dura-critica-joaquin-prat-asunta-fiel-realidad-20240503123438-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/05/03/joaquin-prat-caso-asunta-critica-U01786100678QZP-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-03T10:34:39Z",
      "Content": "Últimamente, Netflix triunfa con series basadas en crímenes sucedidos en España. 'El cuerpo en llamas', ficción que se basaba en el caso de Rosa Peral fue todo un éxito en la plataforma de 'streaming… [+2478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "La Baronesa Thyssen, de qué veremos en su docuserie a cómo es su relación actual con su hijo Borja y Blanca Cuesta",
      "Description": "MADRID, 3 (CHANCE) \"Es el momento de contar mi vida\". Así anunciaba la baronesa Thyssen el pasado febrero su nuevo e ilusionante proyecto: su propia serie documental en Netflix, en la que narrará en primera persona su pasado, su presente y...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/baronesa-thyssen-que-veremos-docuserie-como-es-relacion-actual-hijo-borja-blanca-cuesta/20240503100224772541.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/05/03/2024050310022179874.jpg",
      "PublishedAt": "2024-05-03T10:02:24Z",
      "Content": "MADRID, 3 (CHANCE)\r\n \"Es el momento de contar mi vida\". Así anunciaba la baronesa Thyssen el pasado febrero su nuevo e ilusionante proyecto: su propia serie documental en Netflix, en la que narrará e… [+2037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix esta semana, en habla no inglesa, es española",
      "Description": "La serie más vista de Netflix esta semana es española, al menos en lo que respecta a la categoría de habla no inglesa (de momento). Y es que en inglés no hay nadie que supere todavía a Mi reno de peluche con 22 millones de visualizaciones, pero la segunda más…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-espanola-el-caso-asunta",
      "UrlToImage": "https://media.revistagq.com/photos/6634af6ce184cc2020026480/16:9/w_1280,c_limit/ASUNTA_S01_E02_26062023_ManuelFdez-Valde-s_0011.jpg",
      "PublishedAt": "2024-05-03T09:37:23Z",
      "Content": "La serie más vista de Netflix esta semana es española, al menos en lo que respecta a la categoría de habla no inglesa (de momento). Y es que en inglés no hay nadie que supere todavía a Mi reno de pel… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Prime Video, Disney+, Movistar, HBO Max, Filmin, Apple TV+ y SkyShowtime",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-3-mayo-netflix-filmin-movistar-disney",
      "UrlToImage": "https://media.revistagq.com/photos/663499d46f7bfb2d2bfa298f/16:9/w_1280,c_limit/web.ae_.theideaofyou.review.courtesy.jpg",
      "PublishedAt": "2024-05-03T09:17:02Z",
      "Content": "Conspiración, espionaje y asesinatos se dan la mano en un tranquilo sanatorio suizo: sobre este punto de partida, Davos 1917 compone una de las miniseries europeas más llamativas de la temporada. Est… [+589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 6 de Cobra Kai ya tiene tráiler y triple fecha de estreno",
      "Description": "Cobra Kai se despedirá a lo grande. La última temporada de la serie secuela de la saga Karate Kid contará con un total de 15 capítulos que Netflix estrenará divididos en tres partes, tal y como ha anunciado la plataforma con motivo del lanzamiento del primer …",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-cobra-kai-ya-tiene-trailer-triple-fecha-estreno-20240503101733.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240503101733_1200.jpg",
      "PublishedAt": "2024-05-03T08:17:33Z",
      "Content": "MADRID, 3 May. (CulturaOcio) - \r\n   Cobra Kaise despedirá a lo grande. La última temporada de la serie secuela de la saga Karate Kid contará con un total de 15 capítulos que Netflix estrenará dividid… [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Alberto Martos",
      "Title": "Ha sido uno de los mayores fracasos de la historia de Netflix, pero al mismo tiempo es una de las mejores series de 2024",
      "Description": "La compañía tenía muchas esperanzas depositadas en esta serie, aunque sea algo que no se haya traducido en la publicidad necesaria para darla a conocer. Sin",
      "Url": "https://www.somosxbox.com/ha-sido-uno-de-los-mayores-fracasos-de-la-historia-de-netflix-pero-al-mismo-tiempo-es-una-de-las-mejores-series-de-2024/1061368",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/05/Los-detectives-muertos-1024x576.jpg",
      "PublishedAt": "2024-05-03T07:32:01Z",
      "Content": "1Una de las grandes apuestas de Netflix para este 2024 ha sido una serie de la que poco se ha hablado, tal vez porque la compañía no ha realizado la campaña publicitaria lo suficientemente agresiva c… [+1822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Si tienes una de estas Smart TV de LG, ahora puedes activar gratis tres meses de acceso a este popular servicio de música en streaming",
      "Description": "LG Electronics (LG) ha anunciado la llegada a sus Smart TV de una nueva función enfocada a usuarios que buscan ver vídeos musicales y escuchar música desde sus televisores.\n<!-- BREAK 1 -->\nSe trata de la incorporación, tras la última actualización de la apli…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/tienes-estas-smart-tv-lg-ahora-puedes-activar-gratis-tres-meses-acceso-a-este-popular-servicio-musica-streaming",
      "UrlToImage": "https://i.blogs.es/0a0f1c/lg-smart-tv-apple-musicpr-image-/840_560.jpeg",
      "PublishedAt": "2024-05-03T06:29:16Z",
      "Content": "LG Electronics (LG) ha anunciado la llegada a sus Smart TV de una nueva función enfocada a usuarios que buscan ver vídeos musicales y escuchar música desde sus televisores.\r\nSe trata de la incorporac… [+2683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Susana Acosta",
      "Title": "Hablan los protagonistas de «El caso Asunta»: «Rosario Porto estaría indignada»",
      "Description": "El letrado que defendió a la madre de Asunta, el juez instructor y el periodista que llevó el caso en La Voz hablan sobre qué hay de realidad y de ficción en la serie de Netflix. Su opinión sobre las hipótesis que se plantean en el filme, cómo fue la instrucc…",
      "Url": "https://www.lavozdegalicia.es/noticia/yes/2024/05/01/abogado-defendio-rosario-porto-sobre-asunta-estaria-indignada/00031714566947167287264.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/dLVkaPiznWwFCk2n6X_Tax4cVb0=/1280x/2024/05/02/00121714647781494704535/Foto/j_20240502_125758000.jpg",
      "PublishedAt": "2024-05-03T03:00:00Z",
      "Content": "La serie El caso Asunta, de Netflix, ha vuelto a traer de nuevo a la actualidad un caso que conmocionó a toda España. Que asesinen a una niña, de apenas 12 años, es algo que resulta muy difícil asimi… [+12637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Habrá película de He-Man para los cines",
      "Description": "En años anteriores, Netflix ha estado haciendo el intento por revivir franquicias muy queridas de la televisión, una de ellas es ni más ni menos que He-Man, esto con una serie llamada Masters of The Universe, la cual no gustó a los fanáticos por el hecho de q…",
      "Url": "https://atomix.vg/habra-pelicula-de-he-man-para-los-cines/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/05/hidman.jpg",
      "PublishedAt": "2024-05-03T00:08:10Z",
      "Content": "En años anteriores, Netflix ha estado haciendo el intento por revivir franquicias muy queridas de la televisión, una de ellas es ni más ni menos que He-Man, esto con una serie llamada Masters of The … [+2398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Activision y Bethesda juntos: Call of Duty tendrá colaboración con Fallout para seguir el éxito de la serie de Amazon, según reporte",
      "Description": "Call of Duty: Modern Warfare 3 es conocido por ser uno de los FPS destacados del momento. Este shooter está explorando nuevos horizontes en colaboraciones para las apariencias de sus operadores. Hemos visto debut de celebridades como Nicki Minaj, Snoop Dogg e…",
      "Url": "https://www.xataka.com.mx/videojuegos/activision-bethesda-juntos-call-of-duty-tendra-colaboracion-fallout-para-seguir-exito-serie-amazon-reporte",
      "UrlToImage": "https://i.blogs.es/a207bb/cod/840_560.jpeg",
      "PublishedAt": "2024-05-03T00:00:31Z",
      "Content": "Call of Duty: Modern Warfare 3 es conocido por ser uno de los FPS destacados del momento. Este shooter está explorando nuevos horizontes en colaboraciones para las apariencias de sus operadores. Hemo… [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Esta serie dura menos de tres horas y es una de las joyas más divertidas de Netflix creada por la mente detrás de Black Mirror",
      "Description": "Charlie Brooke sorprendió al mundo con una de las mejores series de ciencia ficción de la historia: Black Mirror. Su trama futurista, en combinación con la crítica a la tecnología en la vida diría, dio como resultado uno de los grandes clásicos de Netflix.\n<!…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/creador-black-mirror-tiene-joya-escondida-netflix-dura-tres-horas-mini-series-divertidas",
      "UrlToImage": "https://i.blogs.es/30dee3/cunk-on-earth_/840_560.png",
      "PublishedAt": "2024-05-02T23:01:12Z",
      "Content": "Charlie Brooke sorprendió al mundo con una de las mejores series de ciencia ficción de la historia: Black Mirror. Su trama futurista, en combinación con la crítica a la tecnología en la vida diría, d… [+2675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "¿Fallout se expandirá fuera de Estados Unidos?",
      "Description": "Este mes ha sido bastante fructífero para la franquicia de Fallout, y eso se debe justamente al lanzamiento de la serie exclusiva de Amazon Prime, y por eso mismo la gente ha regresado a sus videojuegos, y a base de eso la gente se han hecho una pregunta en c…",
      "Url": "https://atomix.vg/fallout-se-expandira-fuera-de-estados-unidos/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/05/folou.jpg",
      "PublishedAt": "2024-05-02T22:45:14Z",
      "Content": "Este mes ha sido bastante fructífero para la franquicia de Fallout, y eso se debe justamente al lanzamiento de la serie exclusiva de Amazon Prime, y por eso mismo la gente ha regresado a sus videojue… [+2802 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie de Netflix Bebé reno desencadenó una investigación policial",
      "Description": "Por estar basada en hechos reales, los fanáticos de la serie comenzaron a indagar sobre quiénes eran sus protagonistas en la vida real",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-netflix-bebe-reno-desencadeno-una-investigacion-policial-nid02052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-bebe-reno-desencadeno-una-investigacion-P7O7R3N2TRDP7PCGAVIKKV55QE.png?auth=9ce10cbb971fa824c4a1cd8365b45b606d5a8a6eed2ead42d142779e11160da0&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-02T22:32:23Z",
      "Content": "Desde que se estrenó, Bebé reno (Baby Reindeer, por su título en inglés) se convirtió en una de las series más impactantes y atrapantes de Netflix;todo esto teniendo en cuenta que la historia se cent… [+2962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Darío Pescador",
      "Title": "Qué puedes hacer para aumentar el sueño profundo reparador",
      "Description": "¿Duermes bien? Muchas personas responden a esta pregunta con un recuento de las horas que pasan dormidas, idealmente ocho, o en el caso de que se quejen de su sueño, responderán que solo cuatro o cinco. Sin embargo, aunque dormir suficientes horas está relaci…",
      "Url": "https://www.eldiario.es/era/aumentar-sueno-profundo-reparador_1_11327931.html",
      "UrlToImage": "https://static.eldiario.es/clip/0249865b-0f29-494a-9a8b-6f6deaf47efe_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-02T19:46:56Z",
      "Content": "¿Duermes bien? Muchas personas responden a esta pregunta con un recuento de las horas que pasan dormidas, idealmente ocho, o en el caso de que se quejen de su sueño, responderán que solo cuatro o cin… [+10717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "JanSmite",
      "Title": "Fiona Harvey, la supuesta acosadora de «Mi reno de peluche», amenaza con denunciar a Netflix",
      "Description": "Fiona Harvey, la mujer en la que supuestamente está basado el personaje de la acosadora Martha Scott en \"Mi reno de peluche\", ha anunciado que plantea emprender acciones legales contra Netflix y contra Richard Gadd por la representación de su historia con el …",
      "Url": "https://www.meneame.net/m/actualidad/fiona-harvey-supuesta-acosadora-reno-peluche-amenaza-denunciar",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-05-02T18:00:35Z",
      "Content": "Diría que lo tiene crudo: no se menciona su nombre, el protagonista, escritor y director es la otra parte afectada, la víctima, así que está contando SU historia No creo que tenga nada que rascar ahí… [+101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Fecha y número de episodios de la temporada final de 'Cobra Kai', que llegará en tres partes",
      "Description": "Ahora sí. Por fin nos queda claro por qué Cobra Kai ha sido una de las grandes culpables de que la nueva película de Karate Kid, protagonizada por Ralph Machhio y Jackie Chan, haya retrasado su fecha de estreno tantos meses, hasta el 30 de mayo de 2025, y es …",
      "Url": "https://www.lavanguardia.com/andro4all/series/fecha-y-numero-de-episodios-de-la-temporada-final-de-cobra-kai-que-llegara-en-tres-partes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/cobra-kai.1714671982.0818.jpg?width=1200",
      "PublishedAt": "2024-05-02T17:53:57Z",
      "Content": "El arresto de SIlver supondrá solo un breve descanso pues Kreese volverá a las andadas en esta última temporada de 'Cobra Kai'\r\nAhora sí. Por fin nos queda claro por qué Cobra Kai ha sido una de las … [+2160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El documental sobre el caso Asunta que realizó la EiTB y que puedes ver gratis en YouTube",
      "Description": "Estrenada hace escasos días, El caso Asunta es una serie exclusiva de Netflix con Candela Peña y Alfonso Basterra en los papeles de Rosario Porto y Alfonso Basterra respectivamente, los padres adoptivos de Asunta Basterra, la niña de doce años cuyo cuerpo fue…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-documental-sobre-el-caso-asunta-que-realizo-la-eitb-y-que-puedes-ver-gratis-en-youtube",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/caso-asunta.jpeg?width=1200",
      "PublishedAt": "2024-05-02T16:15:49Z",
      "Content": "El caso Asunta ha dado lugar a multitud de programas y este es uno de los más completos que podemos encontrar, y además gratuito\r\nEstrenada hace escasos días, El caso Asunta es una serie exclusiva de… [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para mí, esta serie es mucho mejor que 'The Big Bang Theory'. Está en Prime Video y es momento de reivindicarla",
      "Description": "Hay series que llaman la atención por convertirse en lugares de confort. Da igual cuántas veces la hayamos visto, seguiremos recordando sus gags con entrañable cariño. El mejor ejemplo de esto son las primeras temporadas de Los Simpson, pero también hay otras…",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-serie-es-mucho-mejor-que-the-big-bang-theory-esta-en-prime-video-y-es-momento-de-reivindicarla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/community-serie-que-compite-con-the-big-bang-theory.jpg?width=1200",
      "PublishedAt": "2024-05-02T16:01:02Z",
      "Content": "Es una de las grandes competidoras de 'TBBT'\r\nHay series que llaman la atención por convertirse en lugares de confort. Da igual cuántas veces la hayamos visto, seguiremos recordando sus gags con entr… [+3327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Juan Pablo Sanabria",
      "Title": "¡Adiós, ‘Cobra Kai’!: Netflix anuncia el final de la exitosa y nostálgica serie",
      "Description": "Netflix anunció que los episodios de la última temporada de 'Cobra Kai' se lanzarán en tres fechas",
      "Url": "https://www.nacion.com/viva/adios-cobra-kai-netflix-anuncia-el-final-de-la/KE7YDZXZPZF7VFPAOZUY5DDWWI/story/",
      "UrlToImage": "https://www.nacion.com/resizer/qC-BZhqmL1QQKc9Ul0Z8Ge3fEVo=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/JM2SSKDYABCLPLGMQGLFKBBVUI.jpg",
      "PublishedAt": "2024-05-02T15:54:03Z",
      "Content": "Cobra Kai trajo de vuelta al personaje de Daniel Larusso, más de 30 años después de que el alumno del señor Miyagi apareciera por primera vez en la película Karate Kid. Ahora, Netflix anunció que tie… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Matt Novak",
      "Title": "La nueva serie de Netflix revela historias escandalosas detrás del hack de Ashley Madison",
      "Description": "ashleymadison, el sitio web de citas dedicado a engañar a tu pareja, fue pirateado en 2015, exponiendo los datos privados de 37 millones de usuarios en más de 40 países. Y una nueva serie documental de Netflix explora las consecuencias de esa histórica violac…",
      "Url": "https://es.gizmodo.com/ashley-madison-sex-lies-scandal-documental-de-netflix-1851451885",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/c22786a084290cf46e072d40aaf4e9dc.png",
      "PublishedAt": "2024-05-02T15:45:00Z",
      "Content": "ashleymadison, el sitio web de citas dedicado a engañar a tu pareja, fue pirateado en 2015, exponiendo los datos privados de 37 millones de usuarios en más de 40 países. Y una nueva serie documental … [+2165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "‘Cobra Kai’: Netflix anuncia las fechas de estreno de su temporada final",
      "Description": "Netflix se prepara para darle su merecida despedida a Cobra Kai. La plataforma de streaming ha anunciado las fechas de estreno de los episodios que conformarán la sexta y última temporada de la serie protagonizada por Ralph Macchio y William Zabka. Y bien dig…",
      "Url": "http://hipertextual.com/2024/05/cobra-kai-fechas-estreno-temporada-6",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/cobra-kai.jpg",
      "PublishedAt": "2024-05-02T15:33:15Z",
      "Content": "Netflix se prepara para darle su merecida despedida a Cobra Kai. La plataforma de streaming ha anunciado las fechas de estreno de los episodios que conformarán la sexta y última temporada de la serie… [+2811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Netflix anuncia fecha de estreno para la temporada final de Cobra Kai; aquí los detalles",
      "Description": "Forbes México.\n Netflix anuncia fecha de estreno para la temporada final de Cobra Kai; aquí los detalles\n\nNetflix lanzó el trailer y las primeras imágenes de la última temporada de Cobra Kai, serie que continúa la franquicia de Karate Kid.\nNetflix anuncia fec…",
      "Url": "https://www.forbes.com.mx/netflix-anuncia-fecha-de-estreno-para-la-temporada-final-de-cobra-kai-aqui-los-detalles/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/05/Cobra-Kai-temporada-final.webp",
      "PublishedAt": "2024-05-02T15:20:52Z",
      "Content": "Cobra Kai, una de las series más exitosas que actualmente produce Netflix, ya tiene fecha de estreno y el primer avance para lo que será su sexta y última temporada. \r\nJosh Heald, Jon Hurwitz y Hayde… [+1105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "RTVE emitirá en abierto la mejor película del Rey del Rock hasta la fecha",
      "Description": "La leyenda de Memphis, Pelvis, el Rey del Rock and Roll o simplemente el Rey, hay muchas maneras de referirnos a Elvis Presley y todas ellas son buenas y además verdad, como bien puso de manifiesto una película que se estrenó hace tan solo un par de años y qu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/rtve-emitira-en-abierto-la-mejor-pelicula-del-rey-del-rock-hasta-la-fecha",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/elvis.jpg?width=1200",
      "PublishedAt": "2024-05-02T14:31:49Z",
      "Content": "Narrada bajo el prisma del coronel Tom Parker, controvertido manager del Rey, 'Elvis' llega este sábado a RTVE\r\nLa leyenda de Memphis, Pelvis, el Rey del Rock and Roll o simplemente el Rey, hay mucha… [+2216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "He-Man volverá a los cines por todo lo alto: Amazon pone fecha de regreso al remake de acción real de Masters del Universo",
      "Description": "Una de las franquicias que marcó a toda una generación en los años 80 fue, sin duda, Masters del Universo. Las aventuras de He-Man contra el malvado Skeletor fueron un éxito rotundo gracias a una serie animada tremendamente divertida. Pues bien, parece que el…",
      "Url": "https://www.vidaextra.com/cine/he-man-volvera-a-cines-todo-alto-amazon-pone-fecha-regreso-al-remake-accion-real-masters-universo",
      "UrlToImage": "https://i.blogs.es/45361c/he-man/840_560.jpeg",
      "PublishedAt": "2024-05-02T13:31:10Z",
      "Content": "Una de las franquicias que marcó a toda una generación en los años 80 fue, sin duda, Masters del Universo. Las aventuras de He-Man contra el malvado Skeletor fueron un éxito rotundo gracias a una ser… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Esta es la serie de comedia más divertida del momento en Apple TV+",
      "Description": "Apple TV+ es una plataforma de streaming cuyo catálogo se centra en la calidad de sus contenidos originales más allá de la cantidad. Sin embargo, aún así, cuenta con un gran repertorio de series y películas que merecen mucho la pena como esta exquisita obra m…",
      "Url": "https://ipadizate.com/apple-tv/esta-es-la-serie-de-comedia-mas-divertida-del-momento-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/05/acapulco-apple-tv-1.jpeg?width=1200",
      "PublishedAt": "2024-05-02T13:19:08Z",
      "Content": "'Acapulco' narra la experiencia de un joven mozo de resort\r\nApple TV+ es una plataforma de streaming cuyo catálogo se centra en la calidad de sus contenidos originales más allá de la cantidad. Sin em… [+2467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Revelan la identidad de la persona que escribía las esquelas de Asunta: todos se equivocaban",
      "Description": "El pasado viernes 26 de abril, hace ya casi una semana, se estrenó en Netflix la serie 'El caso asunta', una obra basada en hechos reales y protagonizada por Candela Peña y Tristán Ulloa. La ficción, que se centra en el caso homónimo que conmocionó a toda Gal…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240502/1002238800/revelan-identidad-persona-escribia-esquelas-asunta-padres-estaban-carcel-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/05/02/66337eb354063.r_d.794-470-7614.jpeg",
      "PublishedAt": "2024-05-02T12:28:11Z",
      "Content": "El pasado viernes 26 de abril, hace ya casi una semana, se estrenó en Netflix la serie 'El caso asunta', una obra basada en hechos reales y protagonizada por Candela Peña y Tristán Ulloa. La ficción,… [+1978 chars]"
    }
  ]
}