{
  "Status": 0,
  "Error": null,
  "TotalResults": 772,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Muere Damián Longoria, actor de doblaje y voz de Mikey en “Recreo”",
      "Description": "El actor de doblaje Damián Longoria, conocido por interpretar a Mikey Blumberg en \"Recreo\", falleció a los 33 años según la página de Instagram de la serie",
      "Url": "https://www.record.com.mx/contra/muere-damian-longoria-actor-de-doblaje-y-voz-de-mikey-en-recreo",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/06/04/muere_damian_langora.jpg",
      "PublishedAt": "2024-06-05T00:39:07Z",
      "Content": "El cantante y actor de doblaje Damián Longoria, conocido por su papel de Mikey Blumberg en la serie de Recreo, falleció a los 33 años. El mundo del doblaje se encuentra conmocionado por la noticia, a… [+1463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "‘Inicio una nueva etapa’: Evangeline Lilly se retira de la actuación y se despide del UCM",
      "Description": "Evangeline Lilly a quien seguramente recordarás por interpretar a The Wasp en el Universo Cinematográfico de Marvel y a Kate Austen en la famosa serie “Lost” anunció su retiro temporal de los reflectores. La actriz reveló que decidió darse un descanso de la a…",
      "Url": "https://culturacolectiva.com/entretenimiento/evangeline-lilly-retiro-actuacion-adios-ucm-marvel/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/Evangeline-Lilly-retiro.jpg?fit=1200%2C800&ssl=1",
      "PublishedAt": "2024-06-04T22:54:55Z",
      "Content": "Evangeline Lilly a quien seguramente recordarás por interpretar a The Wasp en el Universo Cinematográfico deMarvel y a Kate Austen en la famosa serie “Lost” anunció su retiro temporal de los reflecto… [+1764 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Christina Applegate dijo sentirse “atrapada en la oscuridad” en medio de su lucha contra la esclerosis múltiple: “Ya no disfruto de la vida”",
      "Description": "La actriz de la serie Dead To Me se sinceró en su podcast MeSsy acerca de la depresión con la que lidia y lo mucho que le cuesta no tener una mirada “fatalista” de su futuro",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/christina-applegate-dijo-sentirse-atrapada-en-la-oscuridad-en-medio-de-su-lucha-contra-la-esclerosis-nid04062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/christina-applegate-dijo-sentirse-atrapada-en-la-G3Z2EBXHPVDGJJPLC6NA7FVCHE.jpg?auth=0ae8dae07c156038aad13e33471f3dd85d2f640fc65f1483662355b277064d43&width=768&quality=70&smart=false",
      "PublishedAt": "2024-06-04T20:48:44Z",
      "Content": "En 2021, Christina Applegate recibió una devastadora noticia cuando fue diagnosticada con esclerosis múltiple. Desde ese momento, la actriz batalla día a día para hacerle frente a la enfermedad, que … [+4072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Confirmada la película de ‘Peaky Blinders’ en Netflix: Cillian Murphy vuelve como Tommy Shelby",
      "Description": "Excelentes noticias para los fanáticos de Peaky Blinders. La exitosa serie de Netflix tendrá su esperada película, acaba de confirmar Netflix. Todavía no se sabe cuándo se estrenará el largometraje, pero sí está confirmado que Cillian Murphy volverá a ponerse…",
      "Url": "http://hipertextual.com/2024/06/peaky-blinders-confirmada-pelicula-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/02/Cillian-Murphy-Tommy-Shelby-Peaky-Blinders-2-scaled.jpg",
      "PublishedAt": "2024-06-04T20:33:52Z",
      "Content": "Excelentes noticias para los fanáticos de Peaky Blinders. La exitosa serie de Netflix tendrá su esperada película, acaba de confirmar Netflix. Todavía no se sabe cuándo se estrenará el largometraje, … [+1164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "'The Acolyte' expande el universo de Star Wars con su propia fuerza y confirma el camino a Disney+",
      "Description": "Disney+ estrena este miércoles 5 de junio Star Wars: The Acolyte, la nueva serie de acción real ambientada en el universo creado por George Lucas. Un universo que ya abarca seis décadas desde que nació en el año 1977 con la película que luego fue rebautizada …",
      "Url": "https://www.eldiario.es/vertele/criticas/the-acolyte-serie-expande-universo-star-wars-propia-fuerza-confirma-camino-disney-plus_1_11421791.html",
      "UrlToImage": "https://static.eldiario.es/clip/cab10004-a76f-4c2e-a752-d5c9ec3f3ae0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-04T18:45:46Z",
      "Content": "Disney+ estrena este miércoles 5 de junio Star Wars: The Acolyte, la nueva serie de acción real ambientada en el universo creado por George Lucas. Un universo que ya abarca seis décadas desde que nac… [+8679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Imanol Arias y Ana Duato: una amistad de más de 20 años dinamitada por un pacto",
      "Description": "Fue en el verano de 2020 cuando, mientras Antonio y Merche Alcántara terminaban de grabar la temporada 20 de 'Cuéntame', en la que ambos rehacían sus vidas por separado en la ficción, los actores Imanol Arias (68 años) y Ana Duato (55) estaban más unidos que …",
      "Url": "https://www.abc.es/gente/imanol-arias-ana-duato-amistad-anos-dinamitada-20240604150256-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/06/04/duato-U78476131182Hen-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-04T18:21:54Z",
      "Content": "Fue en el verano de 2020 cuando, mientras Antonio y Merche Alcántara terminaban de grabar la temporada 20 de 'Cuéntame', en la que ambos rehacían sus vidas por separado en la ficción, los actores Ima… [+3875 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No hay una respuesta establecida\": Lee Jung-jae admite que no tenía ni idea de como usar la Fuerza en el rodaje de The Acolyte, la serie de Star Wars",
      "Description": "Quedan muy pocas horas para el estreno mundial de una de las producciones más esperadas del universo Star Wars este año: The Acolyte. La serie precuela de la saga, creada por George Lucas, presentará a una buena cantidad de actores completamente nuevos que se…",
      "Url": "https://www.vidaextra.com/series/no-hay-respuesta-establecida-lee-jung-jae-admite-que-no-tenia-idea-como-usar-fuerza-rodaje-the-acolyte-serie-star-wars",
      "UrlToImage": "https://i.blogs.es/b3ba5c/acolyte/840_560.jpeg",
      "PublishedAt": "2024-06-04T18:01:24Z",
      "Content": "Quedan muy pocas horas para el estreno mundial de una de las producciones más esperadas del universo Star Wars este año: The Acolyte. La serie precuela de la saga, creada por George Lucas, presentará… [+1634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Camilo: la enfermedad que padece, su matrimonio con Evaluna y sus dos hijos",
      "Description": "Con su inusual bigote y su particular voz por bandera, Camilo Andrés Echeverry Correa (Medellín, 1994) ha conseguido convertirse en uno de los grandes cantantes de habla hispana. Han pasado ya casi dos décadas desde que lograra alzarse como ganador de Factor …",
      "Url": "https://www.abc.es/play/television/noticias/camilo-enfermedad-padece-matrimonio-evaluna-dos-hijos-20240604194154-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/04/camilo-kc4E--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-04T17:41:54Z",
      "Content": "Con su inusual bigote y su particular voz por bandera, Camilo Andrés Echeverry Correa (Medellín, 1994) ha conseguido convertirse en uno de los grandes cantantes de habla hispana. Han pasado ya casi d… [+4903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Kevin Costner carga contra las versiones del director y defiende que su nuevo western vaya directo al cine",
      "Description": "Con más de 40 años como actor a sus espaldas, Kevin Costner puede permitirse hacer y decir lo que sea, y habiendo triunfado tanto en el mundo del cine como recientemente en el de la televisión, su opinión hablando de estos dos formatos tan distintos tendría q…",
      "Url": "https://www.lavanguardia.com/andro4all/series/kevin-costner-carga-contra-las-versiones-del-director-y-defiende-que-su-nuevo-western-vaya-directo-al-cine",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/kevin-costner-horizon-an-american-saga.jpg?width=1200",
      "PublishedAt": "2024-06-04T16:22:41Z",
      "Content": "Kevin Costner se está echando a la espalda el peso del género western\r\nCon más de 40 años como actor a sus espaldas, Kevin Costner puede permitirse hacer y decir lo que sea, y habiendo triunfado tant… [+2534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"De aquí se pueden sacar muchas cosas\": Rebecca Ferguson está tan emocionada por la franquicia Dune que cree que su futuro será tan exitoso como el de Star Wars",
      "Description": "Desde el día de su estreno, pocas películas parecen haber superado en cuanto a crítica a Dune: Parte 2. La película dirigida por Denis Villeneuve ha sido a su vez un éxito en taquilla y Warner no tiene la intención de soltar el acelerador, por lo que se esper…",
      "Url": "https://www.vidaextra.com/cine/aqui-se-pueden-sacar-muchas-cosas-rebecca-ferguson-esta-emocionada-franquicia-dune-que-cree-que-su-futuro-sera-exitoso-como-star-wars",
      "UrlToImage": "https://i.blogs.es/fda155/dune-parte-2/840_560.jpeg",
      "PublishedAt": "2024-06-04T16:01:21Z",
      "Content": "Desde el día de su estreno, pocas películas parecen haber superado en cuanto a crítica a Dune: Parte 2. La película dirigida por Denis Villeneuve ha sido a su vez un éxito en taquilla y Warner no tie… [+1718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "Una de las cara más míticas de Apple se pasa a la competencia: así inicia Qualcomm una nueva guerra contra los Mac",
      "Description": "Si eres demasiado joven quizás no lo recuerdes, pero hace aproximadamente quince años Apple hizo una de las mejores campañas de publicidad. Se trataba de una serie de anuncios en los que una persona representaba a un PC y otra más joven a un Mac. En estos spo…",
      "Url": "https://www.applesfera.com/curiosidades/cara-miticas-apple-se-pasa-a-competencia-asi-inicia-qualcomm-nueva-guerra-mac",
      "UrlToImage": "https://i.blogs.es/f08fef/anuncio/840_560.jpeg",
      "PublishedAt": "2024-06-04T16:01:21Z",
      "Content": "Si eres demasiado joven quizás no lo recuerdes, pero hace aproximadamente quince años Apple hizo una de las mejores campañas de publicidad. Se trataba de una serie de anuncios en los que una persona … [+3005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Ana Toro",
      "Title": "Daniel Brühl, el actor de la nueva serie sobre la vida de Karl Lagerfeld de la que todo el mundo habla",
      "Description": "El intérprete, muy discreto con su vida personal, está casado con una exmodelo y es padre de dos hijos",
      "Url": "https://www.hola.com/actualidad/20240604255001/daniel-bruhl-lado-personal/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240604255001/daniel-bruhl-lado-personal/1-440-353/pareja-t.jpg",
      "PublishedAt": "2024-06-04T12:38:24Z",
      "Content": "Daniel Brühl es uno de los actores del momento gracias a su interpretación del modisto Karl Lagerfelden la nueve serie de Disney+ . De madre española y padre alemán, nació en Barcelona hace 45 años, … [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "EFE EFE",
      "Title": "Última hora: Imanol Arias cierra un pacto con el fiscal, admite el fraude y evita su entrada en prisión",
      "Description": "El actor Imanol Arias ha llegado a un acuerdo con la Fiscalía y la Abogacía del Estado por el que acepta menos de dos años de cárcel -que no implica su entrada en prisión- y admite un fraude a Hacienda de 2,7 millones de euros de sus ganancias en la serie 'Cu…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240604/1002259236/ultima-hora-imanol-arias-cierra-pacto-fiscal-admite-fraude-evita-entrada-prision-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2018/03/20/60e80b9b124fc.jpeg",
      "PublishedAt": "2024-06-04T12:03:08Z",
      "Content": "El actor Imanol Arias ha llegado a un acuerdo con la Fiscalía y la Abogacía del Estado por el que acepta menos de dos años de cárcel -que no implica su entrada en prisión- y admite un fraude a Hacien… [+2420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "El actor Imanol Arias reconoce que defraudó a Hacienda y acepta una pena de menos de dos años de prisión",
      "Description": "El actor Imanol Arias ha llegado a un acuerdo de conformidad con el fiscal del caso 'Nummaria' y ha aceptado una pena de cárcel menor a dos años, lo que permitirá que no entre en prisión, al reconocer cinco de los delitos fiscales por los que se sentaba en el…",
      "Url": "https://www.eldiario.es/politica/actor-imanol-arias-reconoce-defraudo-hacienda-acepta-pena-anos-prision_1_11421189.html",
      "UrlToImage": "https://static.eldiario.es/clip/006f53ca-66b7-49c2-b786-3969812a740d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-04T11:56:35Z",
      "Content": "El actor Imanol Arias ha llegado a un acuerdo de conformidad con el fiscal del caso 'Nummaria' y ha aceptado una pena de cárcel menor a dos años, lo que permitirá que no entre en prisión, al reconoce… [+2673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "EFE",
      "Title": "Imanol Arias cierra un pacto con el fiscal, admite el fraude y evita su entrada en prisión",
      "Description": "<![CDATA[<p>El actor Imanol Arias ha aceptado menos de dos años de cárcel —que no implica su entrada en prisión— tras llegar a un acuerdo con la Fiscalía por el que reconoce haber defraudado a Hacienda 2,7 millones de euros de sus ganancias en la popular seri…",
      "Url": "https://www.huffingtonpost.es/life/cultura/imanol-arias-cierra-pacto-fiscal-admite-fraude-evita-entrada-prisionbr.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/06/04/imanol-arias-esta-manana-en-el-banquillo.jpeg",
      "PublishedAt": "2024-06-04T11:23:22Z",
      "Content": "El actor Imanol Arias ha aceptado menos de dos años de cárcel que no implica su entrada en prisión tras llegar a un acuerdo con la Fiscalía por el que reconoce haber defraudado a Hacienda 2,7 millone… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "De Imanol Arias a Shakira: los famosos que pactaron con Hacienda para evitar la cárcel",
      "Description": "Dicen que siempre hay una evolución de sucesos en la vida de todo famoso que elude obligaciones: Hacienda, amenaza de cárcel y pacto con la Justicia . Imanol Arias es el último rostro célebre en llegar a un acuerdo con el fin de evitar la prisión por presunto…",
      "Url": "https://www.abc.es/gente/imanol-arias-shakira-famosos-pactaron-hacienda-evitar-20240604131423-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/06/04/imanol-arias-famosos-pactaron-hacienda-carcel-U85886527574hTi-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-04T11:14:23Z",
      "Content": "Dicen que siempre hay una evolución de sucesos en la vida de todo famoso que elude obligaciones: Hacienda, amenaza de cárcel y pacto con la Justicia. Imanol Arias es el último rostro célebre en llega… [+4610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quim Gutiérrez, nuevo embajador de Dior: «Me divierte vestirme y jugar con los nuevos códigos de la moda masculina»",
      "Description": "Tras el anuncio de que Rosalía se convertiría en la nueva embajadora de Dior , la casa de lujo deja claras sus intenciones con España nombrando ahora al actor Quim Gutierrez como nuevo embajador de la línea masculina. La firma propiedad del conglomerado LVMH …",
      "Url": "https://www.abc.es/summum/estilo/moda/quim-gutierrez-nuevo-embajador-dior-divierte-vestirme-20240604152445-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2024/06/04/quim-dior_20240603135638-U77511211557szw-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-04T10:53:28Z",
      "Content": "Tras el anuncio de que Rosalía se convertiría en la nueva embajadora de Dior, la casa de lujo deja claras sus intenciones con España nombrando ahora al actor Quim Gutierrez como nuevo embajador de la… [+5261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "\"Es tentador, ¿no?\": Dee Bradley Baker, voz de los clones en Star Wars, cree que La Remesa Mala dejó muchas historias por contar en otras series",
      "Description": "Si acostumbráis a ver Star Wars en inglés, la voz que más veces habéis escuchado no pertenece a un personaje principal... al menos no como tal. El nombre del actor es Dee Bradley Baker y presta su voz a los clones de la franquicia, concretamente a los vistos …",
      "Url": "https://www.vidaextra.com/series/tentador-no-dee-bradley-baker-voz-clones-star-wars-cree-que-remesa-mala-dejo-muchas-historias-contar-otras-series",
      "UrlToImage": "https://i.blogs.es/3d0923/star-wars-remesa-mala/840_560.jpeg",
      "PublishedAt": "2024-06-04T10:30:38Z",
      "Content": "Si acostumbráis a ver Star Wars en inglés, la voz que más veces habéis escuchado no pertenece a un personaje principal... al menos no como tal. El nombre del actor es Dee Bradley Baker y presta su vo… [+2402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La actriz española que ya es una estrella en Hollywood: aparece en la nueva serie del universo 'Star Wars'",
      "Description": "La actriz de nacionalidad británica-española debutó en la serie de corte sobrenatural 'Refugiados' y fue la hija de Lobezno en 'Logan'. Marvel fue su gran lanzamiento al estrellato",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-04/dafne-keen-the-acolyte-star-wars-disney-plus_3896024/",
      "UrlToImage": "https://images.ecestaticos.com/8MOchnp1em95LGrTO2pBO74YwZ8=/0x0:1200x750/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/273/e68/325/273e68325bf7df57748d8f459214173d.jpg",
      "PublishedAt": "2024-06-04T10:27:00Z",
      "Content": "La trilogía secuela de Star Wars que iba a ser una realidad y que George Lucas descartó: conoce todos los detallesEsta es la fecha de estreno de la temporada 3 de The Bear: trama y cuántos capítulos … [+2287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Star Wars o Marvel: Dafne Keen (The Acolyte) elige los mejores fans",
      "Description": "Tras dar vida a Laura Kinney, la joven mutante conocida también como X-23 en 'Logan' de la saga X-Men, con tan solo 19 años Dafne Keen salta ya a otra gran franquicia en 'The Acolyte', la nueva serie de Star Wars. La joven actriz, que en la serie que llega es…",
      "Url": "https://www.europapress.es/tv/noticia-star-wars-marvel-dafne-keen-the-acolyte-elige-mejores-fans-20240604113632.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240604113632_1200.jpg",
      "PublishedAt": "2024-06-04T09:36:32Z",
      "Content": "MADRID, 4 Jun. (CulturaOcio) - \r\n   Tras dar vida a Laura Kinney, la joven mutante conocida también como X-23 en 'Logan' de la saga X-Men, con tan solo 19 años Dafne Keen salta ya a otra gran franqui… [+3397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Prime Video nos sumergirá en el mundo de la Yakuza con una nueva serie que ya tiene fecha de estreno",
      "Description": "En 2005 Sega, la popular compañía japonesa conocida mundialmente por Sonic, el erizo que no tardará en volver gracias a su tercera película en la que Keanu Reeves tendrá su papel, lanzaba al mundo el videojuego Yakuza, que recordaba a Shenmue por su libertad,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/prime-video-nos-sumergira-en-el-mundo-de-la-yakuza-con-una-nueva-serie-que-ya-tiene-fecha-de-estreno",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/like-a-dragon-yakuza.jpeg?width=1200",
      "PublishedAt": "2024-06-04T08:07:10Z",
      "Content": "El Dragón de Dojima será ahora más real que nunca\r\nEn 2005 Sega, la popular compañía japonesa conocida mundialmente por Sonic, el erizo que no tardará en volver gracias a su tercera película en la qu… [+2866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "La serie Like a Dragon: Yakuza se estrenará en Prime Video en octubre",
      "Description": "Prime Video ha anunciado una nueva adaptación de la franquicia estrella de RGG Studio, llamada Like a Dragon: Yakuza (vía Variety).\n\nEsta serie digirida por Masaharu Take (100 Yen Love, The Naked Director) nos trasladará a Japón en los años 1995 y 2005 para s…",
      "Url": "https://www.eurogamer.es/la-serie-like-a-dragon-yakuza-se-estrenara-en-prime-video-en-octubre",
      "UrlToImage": "https://assetsio.gnwcdn.com/Like-a-Dragon-Yakuza.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-06-04T08:03:48Z",
      "Content": "Prime Video ha anunciado una nueva adaptación de la franquicia estrella de RGG Studio, llamada Like a Dragon: Yakuza (vía Variety).\r\nEsta serie digirida por Masaharu Take (100 Yen Love, The Naked Dir… [+849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "El actor que triunfó como villano en 'Juego de tronos' pero no tiene vocación y huye de las cámaras: \"Me incomodaba ver mi cara en los carteles\"",
      "Description": "El intérprete que dio vida al bárbaro niño rey Joffrey Baratheon en la aclamada serie de Max confesó que no se siente atraído por la actuación, y solo fue una vía de entretenimiento temporal",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-04/actor-jack-gleeson-juego-de-tronos-sin-vocacion_3895582/",
      "UrlToImage": "https://images.ecestaticos.com/iVT8E6waSkBoDODnd6fCfF23LWU=/0x0:2272x1512/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d9a/e27/138/d9ae271384377146d05b1b6c3ebd0c96.jpg",
      "PublishedAt": "2024-06-04T07:18:00Z",
      "Content": "Esta es la fecha de estreno de la temporada 3 de The Bear: trama y cuántos capítulos tendráLas claves por las que Juego de Tronos se ha convertido en todo un fenómeno mundialMuchos actores habrían qu… [+3617 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Daniel Robson, Mario Seijas",
      "Title": "Anunciada una serie de acción real de Like a Dragon: Yakuza para Amazon Prime Video, y saldrá pronto",
      "Description": "El año del dragón\nRodada en Japón, y protagonizada por el popular actor de teatro y teatro japonés Ryoma Takeuchi en el papel de Kazuma Kiryu",
      "Url": "https://es.ign.com/yakuza-8/203765/news/anunciada-una-serie-de-accion-real-de-like-a-dragon-yakuza-para-amazon-prime-video-y-saldra-pronto",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/l/like-a-dra/like-a-dragon-yakuza-live-action-series-announced-for-amazon_dy1v.1200.jpg",
      "PublishedAt": "2024-06-04T06:30:26Z",
      "Content": "Amazon ha anunciado una serie original de acción real para Prime Video basada en la exitosa serie de juegos Like a Dragon de Sega, anteriormente conocida como Yakuza. \r\nTitulada simplemente Like a Dr… [+4782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los 49 de Angelina Jolie: su conflicto con Brad Pitt, su faceta como madre coraje y su nueva ilusión",
      "Description": "Hoy, 4 de junio, Angelina Jolie , una de las estrellas más emblemáticas de Hollywood, celebra su 49 cumpleaños. Con una carrera repleta de éxitos, amores apasionados y desafíos personales, Jolie se ha consolidado como una figura icónica en la industria del ci…",
      "Url": "https://www.abc.es/gente/angelina-jolie-madre-coraje-20240603160956-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/06/03/angelina-jolie-U18268430546Olg-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-04T04:26:40Z",
      "Content": "Hoy, 4 de junio, Angelina Jolie, una de las estrellas más emblemáticas de Hollywood, celebra su 49 cumpleaños. Con una carrera repleta de éxitos, amores apasionados y desafíos personales, Jolie se ha… [+5528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Para Christopher Nolan, estos tres actores son los mejores de todos los tiempos: ni Christian Bale ni Leonardo DiCaprio son mencionados",
      "Description": "Dentro del mundo del séptimo arte, los espectadores podemos notar cómo ciertos directores suelen hacer mancuerna con un actor para incluirlo dentro de su filmografía. Martin Scorsese con Rober de Niro, Akira Kurosawa con Toshiro Mifune o Thomas Vinterberg con…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/para-christopher-nolan-estos-tres-actores-mejores-todos-tiempos-christian-bale-leonardo-dicaprio-mencionados",
      "UrlToImage": "https://i.blogs.es/fdac74/nolan/840_560.jpeg",
      "PublishedAt": "2024-06-04T02:00:30Z",
      "Content": "Dentro del mundo del séptimo arte, los espectadores podemos notar cómo ciertos directores suelen hacer mancuerna con un actor para incluirlo dentro de su filmografía. Martin Scorsese con Rober de Nir… [+2679 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "ANA DEL BARRIO",
      "Title": "Daniel Brühl: \"Karl Lagerfeld era un mentiroso y un impostor\"",
      "Description": "El actor Daniel Brühl se transforma en el icónico diseñador de Chanel, Karl Lagerfeld, para una nueva serie de Disney+, que se estrena el próximo viernes. Leer",
      "Url": "https://www.elmundo.es/yodona/2024/06/04/665dd37921efa008198b4594.html",
      "UrlToImage": "https://s1.dmcdn.net/v/WPCZY1cNT-lGwcJdR/x1080",
      "PublishedAt": "2024-06-04T00:28:36Z",
      "Content": "El actor Daniel Brühl se transforma en el icónico diseñador de Chanel, Karl Lagerfeld, para una nueva serie de Disney+, que se estrena el próximo viernes.\r\nActualizado Martes,\r\n4\r\njunio\r\n2024\r\n-\r\n02:… [+1 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "J. F. BORRELL",
      "Title": "Daniel Brühl revela qué sorprendente característica comparte con Karl Lagerfeld: \"Soy un impostor\"",
      "Description": "&apos;El Hormiguero&apos; ha arrancado una nueva semana con la visita del actor Daniel Brühl. El intérprete presentará la serie &apos;Becoming Karl Lagerfeld&apos;, que se estrenar",
      "Url": "https://www.marca.com/tiramillas/television/2024/06/04/665e206f268e3e81168b45a4.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/75641cf3220f9391fd0d5fb7361724f4/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/03/17174495170919.jpg",
      "PublishedAt": "2024-06-03T22:11:48Z",
      "Content": "'El Hormiguero' ha arrancado una nueva semana con la visita del actor Daniel Brühl. El intérprete presentará la serie 'Becoming Karl Lagerfeld', que se estrenará en Disney+ el 7 de junio. En la misma… [+6234 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Sofía Vergara reveló qué fue lo más duro que le tocó hacer en la miniserie Griselda",
      "Description": "La actriz colombiana logró transcender en Hollywood como una latina de papeles humorísticos; sin embargo, su último rol dramático la llevó a enfrentar una serie de dificultades tanto laborales como emocionales",
      "Url": "https://www.lanacion.com.ar/estados-unidos/famosos/sofia-vergara-revelo-que-fue-lo-mas-duro-que-le-toco-hacer-en-la-miniserie-griselda-nid03062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sofia-vergara-en-griselda-la-serie-de-VVPZWYSO7NE3VGK6U77VSQAMFM.JPG?auth=fe22f7495686b7d126388fa2d9011e175e6672873cbf6b5b9919e0c14d73bf08&width=768&quality=70&smart=false",
      "PublishedAt": "2024-06-03T22:03:32Z",
      "Content": "Sofía Vergara, la actriz y modelo colombiana que ganó gran popularidad en Estados Unidos con su conocida interpretación en la serie Modern Family, dio un giro dramático en su carrera al interpretar a… [+3595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Daniel Brühl revela la gran mentira de su casting para el papel de Karl Lagerfeld: «Se enteraron de que soy un impostor»",
      "Description": "En 1972, Karl Lagerfeld era un diseñador de prêt-à-porter aún desconocido para el gran público. En ese contexto se enmarca 'Becoming Karl Lagerfeld', la serie de Disney+ que sigue el ascenso a la cima de la moda de uno de los diseñadores más influyentes de la…",
      "Url": "https://www.abc.es/noticias/daniel-bruhl-revela-gran-mentira-casting-papel-20240603224710-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/noticias/2024/06/03/elhormiguerodanielbrhul-U44721664370wiN-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-03T21:20:59Z",
      "Content": "En 1972, Karl Lagerfeld era un diseñador de prêt-à-porter aún desconocido para el gran público. En ese contexto se enmarca 'Becoming Karl Lagerfeld', la serie de Disney+ que sigue el ascenso a la cim… [+3941 chars]"
    }
  ]
}