{
  "Status": 0,
  "Error": null,
  "TotalResults": 169,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La idea para Toy Story 5 de Tim Allen te hará llorar pero también te hará sentir mayor",
      "Description": "No hay duda de que Toy Story 5 va a ser emotiva para todos aquellos que eran pequeños allá por 1995 cuando la primera entrega de esta saga de animación hoy legendaria se estrenó. Casi 30 años desde que conocimos por primera vez a Woody y a Buzz y sus historia…",
      "Url": "https://www.revistagq.com/articulo/toy-story-5-historia-idea-tim-allen",
      "UrlToImage": "https://media.revistagq.com/photos/6567537b5fee6369f8d68009/16:9/w_1280,c_limit/toy-story-5-tim-allen-idea.jpg",
      "PublishedAt": "2023-11-29T15:10:14Z",
      "Content": "No hay duda de que Toy Story 5va a ser emotiva para todos aquellos que eran pequeños allá por 1995 cuando la primera entrega de esta saga de animación hoy legendaria se estrenó. Casi 30 años desde qu… [+2099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Las primeras opiniones de 'Wonka' apuntan a un nuevo éxito de Paul King tras 'Paddington 2' y elogian a Timothée Chalamet: \"Es un clásico instantáneo navideño\"",
      "Description": "Ya sabéis que esto de las primeras reacciones sobre una película a pocos días de su estreno hay que cogerlo con pinzas. El entusiasmo suele prevalecer sobre la mesura y las cabezas frías y existe una tendencia a exagerar en positivo, pero en esta ocasión hare…",
      "Url": "https://www.espinof.com/estrenos/primeras-opiniones-wonka-apuntan-a-nuevo-exito-paul-king-paddington-2-elogian-a-timothee-chalamet-clasico-instantaneo-navideno",
      "UrlToImage": "https://i.blogs.es/d4c2d9/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-11-29T14:01:10Z",
      "Content": "Ya sabéis que esto de las primeras reacciones sobre una película a pocos días de su estreno hay que cogerlo con pinzas. El entusiasmo suele prevalecer sobre la mesura y las cabezas frías y existe una… [+2003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "elseptimoarte",
      "Title": "Día 5: Gran Bretaña cuida a su juventud, Italia honra a los inmigrantes.",
      "Description": "Penúltimo día de vida de este SEFF 2023, pero sin el más mínimo síntoma de desgaste o cansancio en el público, que sigue llegando en afluencia a las salas del Nervión Plaza para disfrutar de los títulos que tienen sus últimos pases fijados entre el día de aye…",
      "Url": "https://www.elseptimoarte.net/noticias/festival-sevilla/dia-5-gran-bretana-cuida-a-su-juventud-italia-honra-a-los-inmigrantes-46651.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124690.jpeg",
      "PublishedAt": "2023-11-29T07:09:24Z",
      "Content": "Penúltimo día de vida de este SEFF 2023, pero sin el más mínimo síntoma de desgaste o cansancio en el público, que sigue llegando en afluencia a las salas del Nervión Plaza para disfrutar de los títu… [+3271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta entrañable cinta de los ochenta con artes marciales y amores adolescentes se vuelve (por sorpresa) como la más vista de HBO Max México",
      "Description": "Todo mundo tiene, en mayor o menor medida, un gran apego a la nostalgia cuando de recuerdos en el cine se trata, y los años ochenta nos dejaron un montón de éxitos de taquilla que merecen ser vistos una y otra vez, uno de ellos una historia de superación, ape…",
      "Url": "https://www.espinof.com/otros/esta-entranable-cinta-ochenta-artes-marciales-amores-adolescentes-se-vuelve-sorpresa-como-vista-hbo-max-mexico",
      "UrlToImage": "https://i.blogs.es/8b3bf5/vlcsnap-2014-04-15-11h02m26s170/840_560.jpeg",
      "PublishedAt": "2023-11-29T01:56:44Z",
      "Content": "Todo mundo tiene, en mayor o menor medida, un gran apego a la nostalgia cuando de recuerdos en el cine se trata, y los años ochenta nos dejaron un montón de éxitos de taquilla que merecen ser vistos … [+2057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Por qué ya no se hacen películas como 'El fugitivo': el director del clásico con Harrison Ford explica el gran problema del Hollywood actual",
      "Description": "Es un tipo de cuestión que se asocia a gente ya entrada en años, que se preguntan por qué ya no se hacen películas como las de antes, y uno de los casos que empieza a aparecer es el perfil de cine como 'El fugitivo'. Para su director, Andrew Davis, la disminu…",
      "Url": "https://www.espinof.com/directores-y-guionistas/que-no-se-hacen-peliculas-como-fugitivo-director-clasico-harrison-ford-explica-gran-problema-hollywood-actual",
      "UrlToImage": "https://i.blogs.es/95b6a6/fugitivo/840_560.jpeg",
      "PublishedAt": "2023-11-28T19:31:01Z",
      "Content": "Es un tipo de cuestión que se asocia a gente ya entrada en años, que se preguntan por qué ya no se hacen películas como las de antes, y uno de los casos que empieza a aparecer es el perfil de cine co… [+2565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Disney va a cerrar 2023 sin que una película supere los 1.000 millones en cines por primera vez en 9 años. ¿Ha explotado definitivamente la burbuja?",
      "Description": "Con el mes de diciembre asomando en nuestros calendarios, toca a empezar hacer balance de un curso cinematográfico 2023 del que Walt Disney Studios no va a salir especialmente bien parado, y es que por primera vez desde 2014, la Casa del ratón no habrá estren…",
      "Url": "https://www.espinof.com/otros/disney-va-a-cerrar-2023-que-pelicula-supere-1-000-millones-cines-primera-vez-9-anos-ha-explotado-definitivamente-burbuja",
      "UrlToImage": "https://i.blogs.es/91e8d3/estrenasiones/840_560.jpeg",
      "PublishedAt": "2023-11-28T17:01:01Z",
      "Content": "Con el mes de diciembre asomando en nuestros calendarios, toca a empezar hacer balance de un curso cinematográfico 2023 del que Walt Disney Studios no va a salir especialmente bien parado, y es que p… [+4118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El cofundador de Ghibli revela que Hayao Miyazaki no está listo para hacer otra película y explica un importante detalle para entender 'El chico y la garza': \"Mira, la garza soy yo\"",
      "Description": "Después de estrenar 'El viento se levanta', ya muchos dábamos por retirado definitivamente a Hayao Miyazaki, pero el director de Studio Ghibli se salió de la jubilación para hacer una ultimísima película que regalarle a su nieto. Y así terminó naciendo 'El ch…",
      "Url": "https://www.espinof.com/anime/cofundador-ghibli-revela-que-hayao-miyazaki-no-esta-listo-para-hacer-otra-pelicula-explica-importante-detalle-para-entender-chico-garza-mira-garza-soy-yo",
      "UrlToImage": "https://i.blogs.es/993e3b/el-chico-y-la-garza/840_560.jpeg",
      "PublishedAt": "2023-11-28T12:01:01Z",
      "Content": "Después de estrenar 'El viento se levanta', ya muchos dábamos por retirado definitivamente a Hayao Miyazaki, pero el director de Studio Ghibli se salió de la jubilación para hacer una ultimísima pelí… [+2956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Jenna Ortega protagoniza en Netflix un cruce entre slasher y porno que da pie a un brutal espectáculo de culto",
      "Description": "Pocos nombres evocan mejor el concepto \"terror de culto\" que el de Ti West, un director con películas en su haber tan interesantes como 'La casa del diablo' o 'The Sacrament'. Su reciente propuesta dentro del género de terror es tan sugestiva como ambiciosa: …",
      "Url": "https://www.xataka.com/streaming/jenna-ortega-protagoniza-netflix-cruce-slasher-porno-que-da-pie-a-brutal-espectaculo-culto",
      "UrlToImage": "https://i.blogs.es/467311/jenna_ortega_x_a24-1424x1068/840_560.jpeg",
      "PublishedAt": "2023-11-27T19:00:54Z",
      "Content": "Pocos nombres evocan mejor el concepto \"terror de culto\" que el de Ti West, un director con películas en su haber tan interesantes como 'La casa del diablo' o 'The Sacrament'. Su reciente propuesta d… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Taylor Swift celebrará su cumpleaños lanzando su película en streaming",
      "Description": "Taylor Swift comenzó su gira de conciertos The Eras Tour en marzo de este año y la concluirá el 8 de diciembre, pero de 2024. Entre tanto hemos podido ver en salas de cine The Eras Tour Concert Film, una película documental que ya se ha coronado como el mejor…",
      "Url": "https://www.lavanguardia.com/andro4all/series/taylor-swift-celebrara-su-cumpleanos-lanzando-su-pelicula-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/taylor-swift.jpg?width=1200",
      "PublishedAt": "2023-11-27T18:30:54Z",
      "Content": "Taylor Swift en uno de sus conciertos\r\nTaylor Swift comenzó su gira de conciertos The Eras Tour en marzo de este año y la concluirá el 8 de diciembre, pero de 2024. Entre tanto hemos podido ver en sa… [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ya sabemos de qué hará Willem Dafoe en Beetlejuice 2",
      "Description": "Willem Dafoe ha asistido a la vigésima edición del Festival de Cine de Marrakech, en Marruecos, y no ha tenido reparos en hablar con Variety sobre un buen puñado de temas, como las películas que está próximo a estrenar, varias de las cuales se pudieron ver en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-sabemos-de-que-hara-willem-dafoe-en-beetlejuice-2",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/willem-dafoe.jpg?width=1200",
      "PublishedAt": "2023-11-27T16:45:43Z",
      "Content": "Siempre sonriente. No da yuyu\r\nWillem Dafoe ha asistido a la vigésima edición del Festival de Cine de Marrakech, en Marruecos, y no ha tenido reparos en hablar con Variety sobre un buen puñado de tem… [+2075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Christopher Nolan difiere de Martin Scorsese y defiende las franquicias en Hollywood: \"Un ecosistema saludable tiene equilibrio entre las dos cosas\"",
      "Description": "Este mismo año, Martin Scorsese, legendario cineasta y enemigo mortal del cine de superhéroes, volvió a tirar de retórica y dramatismo para cargar contra la dinámica de un Hollywood que continúa apuntalando su economía sobre grandes blockbusters franquiciados…",
      "Url": "https://www.espinof.com/directores-y-guionistas/christopher-nolan-difiere-martin-scorsese-defiende-franquicias-hollywood-ecosistema-saludable-tiene-equilibrio-dos-cosas",
      "UrlToImage": "https://i.blogs.es/69e196/captura-de-pantalla-2023-11-27-a-las-12.31.58/840_560.jpeg",
      "PublishedAt": "2023-11-27T16:00:55Z",
      "Content": "Este mismo año, Martin Scorsese, legendario cineasta y enemigo mortal del cine de superhéroes, volvió a tirar de retórica y dramatismo para cargar contra la dinámica de un Hollywood que continúa apun… [+2304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "La película canaria 'Benito Pérez Buñuel', premiada con una Mención de Honor en el 40 Festival de Cine de Bogotá",
      "Description": "El largometraje documental canario Benito Pérez Buñuel, dirigido por Luis Roca y producida por Marta de Santa Ana Pulido, ha sido premiada con una Mención de Honor en el 40 Festival de Cine de Bogotá, Bogocine (Colombia), celebrado del 15 al 23 de noviembre. …",
      "Url": "https://www.eldiario.es/canariasahora/cultura/pelicula-canaria-benito-perez-bunuel-premiada-mencion-honor-40-festival-cine-bogota_1_10721129.html",
      "UrlToImage": "https://static.eldiario.es/clip/3d8161c8-2157-4917-b6d2-10937cc47092_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-27T12:14:51Z",
      "Content": "El largometraje documental canario Benito Pérez Buñuel, dirigido por Luis Roca y producida por Marta de Santa Ana Pulido, ha sido premiada con una Mención de Honor en el 40 Festival de Cine de Bogotá… [+4896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El público sentencia la 'Napoleón' de Ridley Scott como una de las peores películas de su carrera, pero la producción de Apple todavía tiene una segunda oportunidad",
      "Description": "El viernes fue un día importantísimo para Apple TV+. Y no porque llegase nada nuevo a la plataforma, ya que no llegó nada más allá de nuevos capítulos de sus series. Lo fue por el gran estreno en cines de la película 'Napoleón' en la que la compañía californi…",
      "Url": "https://www.applesfera.com/apple-tv/publico-sentencia-napoleon-ridley-scott-como-peores-peliculas-su-carrera-produccion-apple-todavia-tiene-segunda-oportunidad",
      "UrlToImage": "https://i.blogs.es/445936/napoleon-apple/840_560.jpeg",
      "PublishedAt": "2023-11-27T09:46:51Z",
      "Content": "El viernes fue un día importantísimo para Apple TV+. Y no porque llegase nada nuevo a la plataforma, ya que no llegó nada más allá de nuevos capítulos de sus series. Lo fue por el gran estreno en cin… [+4232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "'Napoleón' es la película más polémica de Ridley Scott en años. No entre los críticos: entre los historiadores",
      "Description": "No lleva ni tres días en cartelera, pero 'Napoleón', el biopic dirigido por Ridley Scott y centrado en el corso más famoso de todos los tiempos, protagoniza ya una encendida polémica con encarnizadas críticas y aún más agrias réplicas del propio Scott. Nada e…",
      "Url": "https://www.xataka.com/cine-y-tv/napoleon-pelicula-polemica-ridley-scott-anos-no-criticos-historiadores",
      "UrlToImage": "https://i.blogs.es/9135f7/napoleon2/840_560.jpeg",
      "PublishedAt": "2023-11-26T10:30:09Z",
      "Content": "No lleva ni tres días en cartelera, pero 'Napoleón', el biopic dirigido por Ridley Scott y centrado en el corso más famoso de todos los tiempos, protagoniza ya una encendida polémica con encarnizadas… [+8277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "Esta secuela olvidada de una de las mejores películas de terror y ciencia ficción vuela con dificultad pero no se merece el matamoscas: 'La mosca 2'",
      "Description": "En una de las imágenes más sugestivas y potentes de la película, pese a su falta de repugnancia, un helicóptero atraviesa volando el cielo con el ruido de una mosca superpuesto. El vehículo trae una valiosa carga: el hijo de Seth Brundle, la mosca original, q…",
      "Url": "https://www.espinof.com/criticas/mosca-2-secuela-olvidada-mejores-peliculas-terror-ciencia-ficcion-vuela-dificultad-no-se-merece-matamoscas",
      "UrlToImage": "https://i.blogs.es/0a755c/la-mosca-2/840_560.jpeg",
      "PublishedAt": "2023-11-26T09:00:44Z",
      "Content": "En una de las imágenes más sugestivas y potentes de la película, pese a su falta de repugnancia, un helicóptero atraviesa volando el cielo con el ruido de una mosca superpuesto. El vehículo trae una … [+6482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "¿Separados al nacer? 22 actores con parecidos muy razonables",
      "Description": "Si hacemos caso a las leyendas populares, todos tenemos un Doppelgänger (del alemán, \"doble andante\"): un gemelo malvado que, si nos lo encontramos, significa que vamos a morir pronto. Bromas aparte, no hay que irse al término acuñado por Jean Paul para encon…",
      "Url": "https://www.espinof.com/listas/separados-al-nacer-22-actores-parecidos-muy-razonables",
      "UrlToImage": "https://i.blogs.es/406268/parecidos-razonables/840_560.jpeg",
      "PublishedAt": "2023-11-25T20:00:41Z",
      "Content": "Si hacemos caso a las leyendas populares, todos tenemos un Doppelgänger (del alemán, \"doble andante\"): un gemelo malvado que, si nos lo encontramos, significa que vamos a morir pronto. Bromas aparte,… [+4494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Leticia Quintanal",
      "Title": "‘De Facto’, ‘No esperes demasiado del fin del mundo’ y ‘Los restos del pasar’ triunfadores del Festival de Cine de Gijón",
      "Description": "‘De Facto’, de la cineasta bosnia, Selma Doborac, ha recibido esta mañana el premio al mejor largometraje del Jurado Internacional de la Competición Retueyos, de la 61 edición del Festival Internacional de Cine de Xixón.Representantes de los diferentes jurado…",
      "Url": "https://www.eldiario.es/asturias/facto-no-esperes-mundo-restos-pasar-triunfadores-festival-cine-gijon_1_10717997.html",
      "UrlToImage": "https://static.eldiario.es/clip/48d76bec-163a-44f2-a18c-77f7947941e4_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-25T17:22:36Z",
      "Content": "‘De Facto’, de la cineasta bosnia, Selma Doborac, ha recibido esta mañana el premio al mejor largometraje del Jurado Internacional de la Competición Retueyos, de la 61 edición del Festival Internacio… [+5223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El espectáculo de ciencia ficción más palomitero, una de las mejores películas bélicas de la historia y la obra cumbre del Dogma: 3 clásicos modernos del cine para ver en streaming por su 25 aniversario",
      "Description": "La vida pasa a un ritmo inexorable y vemos pasar los años con una rapidez que quizá en su momento nunca vimos posible. Por ello, varios títulos que nos conquistaron en su momento también celebran sus respectivos aniversarios y en la dosis de recomendaciones p…",
      "Url": "https://www.espinof.com/listas/espectaculo-ciencia-ficcion-palomitero-mejores-peliculas-belicas-historia-obra-cumbre-dogma-3-clasicos-modernos-cine-para-ver-streaming-su-25-aniversario",
      "UrlToImage": "https://i.blogs.es/d32c8e/salvar-ryan/840_560.jpeg",
      "PublishedAt": "2023-11-25T14:30:38Z",
      "Content": "La vida pasa a un ritmo inexorable y vemos pasar los años con una rapidez que quizá en su momento nunca vimos posible. Por ello, varios títulos que nos conquistaron en su momento también celebran sus… [+3675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Rachel Zegler, la próxima Blancanieves que Hollywood quiere que se convierta en estrella pero no consigue funcionar en taquilla",
      "Description": "A veces, Hollywood se empeña en que una estrella tiene que serlo pase lo que pase, y no siempre funciona. Pasó con Taylor Lautner, Jaden Smith o Dakota Fanning, y ahora está ocurriendo en vivo y en directo con Rachel Zegler, una actriz y cantante que fue desc…",
      "Url": "https://www.espinof.com/actores-y-actrices/rachel-zegler-proxima-blancanieves-que-hollywood-quiere-que-se-convierta-estrella-no-consigue-funcionar-taquilla",
      "UrlToImage": "https://i.blogs.es/bbaba4/zegler/840_560.jpeg",
      "PublishedAt": "2023-11-24T16:02:01Z",
      "Content": "A veces, Hollywood se empeña en que una estrella tiene que serlo pase lo que pase, y no siempre funciona. Pasó con Taylor Lautner, Jaden Smith o Dakota Fanning, y ahora está ocurriendo en vivo y en d… [+3956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Creo que 'Wish: El poder de los deseos' es la confirmación de que las películas animadas de Disney han perdido la magia de los grandes clásicos del estudio por mucho que aún puedan entretener",
      "Description": "Disney está celebrando en 2023 su centenario, lo cual no quita que esté siendo un año algo complicado para la compañía. El motivo es que ha sufrido varios sonados fracasos en taquilla como los de 'Indiana Jones y el Dial del Destino' o 'The Marvels'. Ahora el…",
      "Url": "https://www.espinof.com/criticas/creo-que-wish-poder-deseos-confirmacion-que-peliculas-animadas-disney-han-perdido-magia-grandes-clasicos-estudio-puedan-entretener",
      "UrlToImage": "https://i.blogs.es/a10e31/wish-cartel/840_560.jpeg",
      "PublishedAt": "2023-11-24T13:01:59Z",
      "Content": "Disney está celebrando en 2023 su centenario, lo cual no quita que esté siendo un año algo complicado para la compañía. El motivo es que ha sufrido varios sonados fracasos en taquilla como los de 'In… [+5030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de terror que todos están viendo en Prime Video tiene tu mayor pesadilla de pequeño",
      "Description": "En el ranking de lo más visto de Prime Video en la semana, la película de terror No tengas miedo ya ocupa el segundo lugar, y aunque su título te dice que no tiembles, probablemente lo hagas aunque sea porque recuerdas tus pesadillas de pequeño.\r\n\nY es que a …",
      "Url": "https://www.revistagq.com/articulo/pelicula-terror-no-tengas-miedo-prime-video-ver",
      "UrlToImage": "https://media.revistagq.com/photos/6560785b511e3b742c897952/16:9/w_1280,c_limit/pelicula-terror-prime-video-no-tengas-miedo.jpg",
      "PublishedAt": "2023-11-24T10:19:57Z",
      "Content": "En el ranking de lo más visto de Prime Video en la semana, la película de terrorNo tengas miedo ya ocupa el segundo lugar, y aunque su título te dice que no tiembles, probablemente lo hagas aunque se… [+1716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Estos son los estrenos de cine de este fin de semana: de 'Napoleón' a 'Wish: el poder de los deseos'",
      "Description": "La taquilla cinematográfica devuelve la magia de Disney mientras descubrimos algunos dramas y cintas históricas que buscan ampliar el público. Todos tienen su hueco en una semana muy esperada con una película digna de Oscar",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-11-24/estrenos-cine-24-de-noviembre_3780766/",
      "UrlToImage": "https://images.ecestaticos.com/a8y25oRIrXT9WcSoS34dp9Ks_mY=/0x0:2000x1007/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/800/ef3/a4e/800ef3a4eb1cc99f679316a59349caff.jpg",
      "PublishedAt": "2023-11-24T09:36:00Z",
      "Content": "¿Qué hace Bradley Cooper dirigiendo Beethoven y Mahler?El final explicado de la precuela de 'Los juegos del hambre': así fue el ascenso al poder del dictador más despiadado del CapitolioNoviembre enf… [+5759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Ridley Scott vuelve con Napoleón dispuesto a conquistar la taquilla pero Disney podría ser su Waterloo: lo mejor y lo peor de los estrenos de cine",
      "Description": "Se nos acaba el año. Con el Black Friday inundando nuestras vidas de ofertas y la navidad a la vuelta de la esquina, está claro que queda poca tela que cortar en este 2023; pero esto no quiere decir que en este mes y pico que nos queda no vayamos a ver estren…",
      "Url": "https://www.espinof.com/estrenos/ridley-scott-vuelve-napoleon-dispuesto-a-conquistar-taquilla-disney-podria-ser-su-waterloo-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/3d3f3b/napoleon-12506_7/840_560.jpeg",
      "PublishedAt": "2023-11-24T08:02:00Z",
      "Content": "Se nos acaba el año. Con el Black Friday inundando nuestras vidas de ofertas y la navidad a la vuelta de la esquina, está claro que queda poca tela que cortar en este 2023; pero esto no quiere decir … [+3049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Javier G. Trigales",
      "Title": "Antes de 'Los juegos del hambre' y 'El juego del calamar' existió esta violenta película de culto japonesa de ciencia-ficción con estética manga: 'Battle Royale'",
      "Description": "\"Todo el mundo tiene motivos para matar.\" (Mitsuko Souma)\n\nSuena el \"Réquiem\" de Giusseppe Verdi mientras una voz en off desgrana datos que nos describen una sociedad sumida en la violencia y la destrucción al comienzo del nuevo milenio. De ahí pasamos a lo q…",
      "Url": "https://www.espinof.com/criticas/antes-juegos-hambre-juego-calamar-existio-violenta-pelicula-culto-japonesa-ciencia-ficcion-estetica-manga-battle-royale",
      "UrlToImage": "https://i.blogs.es/8e2434/battle-royale-2000-critica/840_560.jpeg",
      "PublishedAt": "2023-11-23T20:31:55Z",
      "Content": "\"Todo el mundo tiene motivos para matar.\" (Mitsuko Souma)\r\nSuena el \"Réquiem\" de Giusseppe Verdi mientras una voz en off desgrana datos que nos describen una sociedad sumida en la violencia y la dest… [+6692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Cuatro años después de su estreno, una de las mejores películas de Netflix finalmente tendrá una secuela y llegará el próximo año",
      "Description": "Netflix prepara el regreso triunfal de una de sus películas más exitosas que promete cautivar a su audiencia. La primera entrega fue un fenómeno de streaming cuando se estrenó en 2020, ¿logrará la saga repetir el éxito con su nueva obra el año que viene?\n<!--…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/cuatro-anos-despues-su-estreno-mejores-peliculas-netflix-finalmente-tendra-secuela-llegara-proximo-ano",
      "UrlToImage": "https://i.blogs.es/d31f1a/cuatro-anos-despues-de-su-estreno-una-de-las-mejores-peliculas-de-netflix-finalmente-tendra-una-secuela-y-llegara-el-proximo-ano/840_560.jpeg",
      "PublishedAt": "2023-11-23T18:34:33Z",
      "Content": "Netflix prepara el regreso triunfal de una de sus películas más exitosas que promete cautivar a su audiencia. La primera entrega fue un fenómeno de streaming cuando se estrenó en 2020, ¿logrará la sa… [+2066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "40 años del estreno de una emocionante película con Jack Nicholson que ganó el Oscar a mejor película. Un fenómeno irrepetible que se puede ver en SkyShowtime",
      "Description": "Es sorprendente a veces mirar algunas películas pasadas y chequear cuánto recaudaron en su recorrido por salas de cine. Luego quedar asombrado viendo que fueron fenómenos, que lograban estar en el top de su año incluso aunque no se ajusten a lo que asumimos q…",
      "Url": "https://www.espinof.com/cine-clasico/40-anos-estreno-emocionante-pelicula-jack-nicholson-que-gano-oscar-a-mejor-pelicula-fenomeno-irrepetible-que-se-puede-ver-skyshowtime",
      "UrlToImage": "https://i.blogs.es/6bccc6/la-fuerza-del-carino-1983-jack-nicholson/840_560.jpeg",
      "PublishedAt": "2023-11-23T16:31:56Z",
      "Content": "Es sorprendente a veces mirar algunas películas pasadas y chequear cuánto recaudaron en su recorrido por salas de cine. Luego quedar asombrado viendo que fueron fenómenos, que lograban estar en el to… [+2887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "R. Márquez",
      "Title": "Netflix le dio 55 millones de dólares para crear una serie de ciencia ficción con Keanu Reeves... y se gasta un pastón en coches y criptomonedas",
      "Description": "¿Alguna vez te has preguntado qué pasaría si Netflix decide entregarte más de 55 millones de dólares para hacer una serie de ciencia ficción y tú decides gastártelos en coches, muebles y criptomonedas? Estamos a punto de averiguarlo.\n<!-- BREAK 1 -->\nEl mundo…",
      "Url": "https://www.vidaextra.com/series/netflix-le-dio-55-millones-dolares-para-crear-serie-ciencia-ficcion-keanu-reeves-se-gasta-paston-coches-criptomonedas",
      "UrlToImage": "https://i.blogs.es/7d7c74/keanu/840_560.jpeg",
      "PublishedAt": "2023-11-23T13:01:04Z",
      "Content": "¿Alguna vez te has preguntado qué pasaría si Netflix decide entregarte más de 55 millones de dólares para hacer una serie de ciencia ficción y tú decides gastártelos en coches, muebles y criptomoneda… [+4789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Netflix que está enamorando a todos es familiar, animada y tiene a Adam Sandler",
      "Description": "Resulta que ahora mismo la película de Netflix de la que todo el mundo está hablando, y muy bien, no es ni El asesino de Fincher, ni El negocio del dolor, ni Nyad… No, resulta que la historia que ha atrapado a miles de suscriptores de todas partes es de anima…",
      "Url": "https://www.revistagq.com/articulo/pelicula-netflix-familiar-recomendada-ver-leo-adam-sandler",
      "UrlToImage": "https://media.revistagq.com/photos/655f2c1d5353f070dfc7b706/16:9/w_1280,c_limit/LEO_Unit_92_06_25_15.jpg",
      "PublishedAt": "2023-11-23T10:49:04Z",
      "Content": "Resulta que ahora mismo la película de Netflix de la que todo el mundo está hablando, y muy bien, no es ni El asesino de Fincher, ni El negocio del dolor, ni Nyad No, resulta que la historia que ha a… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Apple ha lanzado un órdago a lo grande con 'Napoleón'. Y en su éxito se juega más de lo que parece",
      "Description": "Hace algo menos de tres años, Apple anunciaba que produciría 'Napoleón' para Ridley Scott, un proyecto que el director de 82 años (entonces) emprendería después de estrenar la catastrófica 'El último duelo'. Scott ya la había anunciado unos meses antes, cuand…",
      "Url": "https://www.xataka.com/cine-y-tv/apple-ha-lanzado-ordago-a-grande-napoleon-su-exito-se-juega-que-parece",
      "UrlToImage": "https://i.blogs.es/42f0fc/captura-de-pantalla-2023-11-21-a-las-17.43.20/840_560.jpeg",
      "PublishedAt": "2023-11-23T10:31:55Z",
      "Content": "Hace algo menos de tres años, Apple anunciaba que produciría 'Napoleón' para Ridley Scott, un proyecto que el director de 82 años (entonces) emprendería después de estrenar la catastrófica 'El último… [+4590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "GQ Men of the Year 2023: la gran fiesta que premia el talento más brillante",
      "Description": "El próximo 30 de noviembre, en Madrid, celebraremos nuestra fiuesta anual GQ Men of the Year, en la que premiaremos a los Hombres GQ del año. En colaboración con Emidio Tucci, Honda Automóviles, Motorola y Alimentos de España, celebraremos el talento más bril…",
      "Url": "https://www.revistagq.com/articulo/gq-men-of-the-year-2023-la-gran-fiesta-que-premia-el-talento-mas-brillante",
      "UrlToImage": "https://media.revistagq.com/photos/65536c6fde0fa60cd0a82483/16:9/w_1280,c_limit/C%20Tangana%20Little%20Spain%20GQ%20009.jpg",
      "PublishedAt": "2023-11-23T09:34:26Z",
      "Content": "El próximo 30 de noviembre, en Madrid, celebraremos nuestra fiuesta anual GQ Men of the Year, en la que premiaremos a los Hombres GQ del año. En colaboración con Emidio Tucci, Honda Automóviles, Moto… [+1387 chars]"
    }
  ]
}