{
  "Status": 0,
  "Error": null,
  "TotalResults": 701,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Esta película es el equivalente a 'Deadpool y Lobezno' del universo DC y está arrasando en Netflix después de fracasar estrepitosamente en taquilla",
      "Description": "El Snyderverso del Universo DC llegó a su fin cuando James Gunn y Peter Safran empezaron la construcción de su nuevo proyecto y hubo dos películas, 'The Flash' y 'Aquaman y el Reino Perdido', destinadas a ser los momentos finales de una era. Ahora 'The Flash'…",
      "Url": "https://www.espinof.com/netflix/esta-pelicula-equivalente-a-deadpool-lobezno-universo-dc-esta-arrasando-netflix-despues-fracasar-estrepitosamente-taquilla",
      "UrlToImage": "https://i.blogs.es/6c568c/flashcameo/840_560.jpeg",
      "PublishedAt": "2024-08-29T16:32:00Z",
      "Content": "El Snyderverso del Universo DC llegó a su fin cuando James Gunn y Peter Safran empezaron la construcción de su nuevo proyecto y hubo dos películas, 'The Flash' y 'Aquaman y el Reino Perdido', destina… [+3634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Está en streaming, cumple 50 años y fue la inesperada sucesora de ‘El Padrino'",
      "Description": "De la última polémica con el tráiler de ‘Megalópolis’ y sus falsas críticas negativas de sus películas se ha llegado a discutir e incluso concluir que Francis Ford Coppola ha tenido la carrera que ha tenido gracias a que la crítica ha alabado sus películas. U…",
      "Url": "https://www.espinof.com/cine-clasico/esta-streaming-cumple-50-anos-fue-inesperada-sucesora-padrino",
      "UrlToImage": "https://i.blogs.es/6c98b8/rompehuesos-1974-burt-reynolds/840_560.jpeg",
      "PublishedAt": "2024-08-29T15:31:59Z",
      "Content": "De la última polémica con el tráiler de Megalópolis y sus falsas críticas negativas de sus películas se ha llegado a discutir e incluso concluir que Francis Ford Coppola ha tenido la carrera que ha t… [+3358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Las 8 novedades más destacadas de Netflix México en septiembre de 2024. Emily sigue sus aventuras por París, un ex-marine contra la policía y un clásico de Tarantino",
      "Description": "Nuevos mes. Más novedades en streaming. En Netflix tendrán un septiembre tranquilito con los originales y traen varios clasicazos imprescindibles. En cuanto a novedades de la casa, nos encontraremos por fin con los dioses mitológicos de Zack Snyder y con una …",
      "Url": "https://www.espinof.com/netflix/8-novedades-destacadas-netflix-mexico-septiembre-2024-emily-sigue-sus-aventuras-paris-ex-marine-policia-clasico-tarantino",
      "UrlToImage": "https://i.blogs.es/148d90/rebel_ridge-transformed/840_560.jpeg",
      "PublishedAt": "2024-08-29T14:32:00Z",
      "Content": "Nuevos mes. Más novedades en streaming. En Netflix tendrán un septiembre tranquilito con los originales y traen varios clasicazos imprescindibles. En cuanto a novedades de la casa, nos encontraremos … [+3508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Sauron pone en marcha su plan maestro en la temporada 2 de 'Los anillos de poder'. Quién es Annatar y por qué su aparición mesiánica tiene muchísimo sentido",
      "Description": "Han pasado dos años desde que nos dejó con un cliffhanger tremendo, pero 'El señor de los anillos: Los anillos de poder' ha vuelto con fuerza con su segunda temporada. Sauron se convierte más que nunca en una de las figuras centrales de la serie de Amazon Pri…",
      "Url": "https://www.espinof.com/series-de-ficcion/sauron-pone-marcha-su-plan-maestro-temporada-2-anillos-poder-quien-annatar-que-su-aparicion-mesianica-tiene-muchisimo-sentido",
      "UrlToImage": "https://i.blogs.es/566759/annatar/840_560.jpeg",
      "PublishedAt": "2024-08-29T14:02:00Z",
      "Content": "Han pasado dos años desde que nos dejó con un cliffhanger tremendo, pero 'El señor de los anillos: Los anillos de poder' ha vuelto con fuerza con su segunda temporada. Sauron se convierte más que nun… [+3023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El extravagante personaje creado por Tarantino que inspiró a uno de los nakamas más queridos en todo One Piece",
      "Description": "A lo largo de One Piece hemos podido conocer personajes de todo tipo, pero ninguno de ellos podrá igualarse a los miembros de la tripulación de Sombrero de Paja; en especial, los integrantes que han estado acompañando a Luffy desde sus inicios y que han confi…",
      "Url": "https://www.vidaextra.com/series/extravagante-personaje-creado-tarantino-que-inspiro-a-uno-nakamas-queridos-todo-one-piece-1",
      "UrlToImage": "https://i.blogs.es/2a71aa/sanji-tarantino/840_560.jpeg",
      "PublishedAt": "2024-08-29T14:02:00Z",
      "Content": "A lo largo de One Piece hemos podido conocer personajes de todo tipo, pero ninguno de ellos podrá igualarse a los miembros de la tripulación de Sombrero de Paja; en especial, los integrantes que han … [+2302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Cyberpunk: Edgerunners' fue el mejor anime de 2022, y desde CD Project Red ya buscan más proyectos para seguir expandiendo el universo del videojuego",
      "Description": "Han pasado casi, casi dos años desde que se estrenó en Netflix 'Cyberpunk: Edgerunners', el anime de Studio Trigger para Netflix ambientado en el mundo de 'Cyberpunk 2077'. El anime fue un bombazo instantáneo que incluso se coronó como el mejor del año en los…",
      "Url": "https://www.espinof.com/anime/cyberpunk-edgerunners-fue-mejor-anime-2022-cd-project-red-buscan-proyectos-para-seguir-expandiendo-universo-videojuego",
      "UrlToImage": "https://i.blogs.es/829a2a/cyberpunk-edgerunners/840_560.jpeg",
      "PublishedAt": "2024-08-29T13:30:02Z",
      "Content": "Han pasado casi, casi dos años desde que se estrenó en Netflix 'Cyberpunk: Edgerunners', el anime de Studio Trigger para Netflix ambientado en el mundo de 'Cyberpunk 2077'. El anime fue un bombazo in… [+1837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'El señor de los anillos: los anillos de poder' (2x01-2x03) mejora notablemente las buenas intenciones de la primera temporada pero su continuísmo le hace caer en viejos vicios",
      "Description": "Leí 'El señor de los anillos' por primera vez a los doce años, mientras estaba en la cama enfermo. Como tantos otros adolescentes impresionables caí embelesado por la épica historia de Frodo, la Comarca, Mordor, Gollum y el resto de la Comunidad del Anillo, c…",
      "Url": "https://www.espinof.com/criticas/senor-anillos-anillos-poder-2x01-2x03-mejora-notablemente-buenas-intenciones-primera-temporada-su-continuismo-le-hace-caer-viejos-vicios",
      "UrlToImage": "https://i.blogs.es/7a861c/galadriel/840_560.jpeg",
      "PublishedAt": "2024-08-29T12:02:00Z",
      "Content": "Leí 'El señor de los anillos' por primera vez a los doce años, mientras estaba en la cama enfermo. Como tantos otros adolescentes impresionables caí embelesado por la épica historia de Frodo, la Coma… [+6713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Estreno de \"Una vida perfecta\" en Divinity: la emocionante serie turca que promete convertirse en nuestra favorita",
      "Description": "La vuelta a la oficina es más llevadera con el estreno de nuevas ficciones, y el canal femenino y temático de Mediaset lo sabe. \"Una vida perfecta\" llega a Divinity para atraparnos con una historia de lo más interesante. Se trata de una ficción turca, emocion…",
      "Url": "https://www.trendencias.com/telenovelas/estreno-vida-perfecta-divinity-emocionante-serie-turca-que-promete-convertirse-nuestra-favorita",
      "UrlToImage": "https://i.blogs.es/59687c/vida-perfecta-elenco-ktfe-u22073-1-/840_560.jpeg",
      "PublishedAt": "2024-08-29T11:30:16Z",
      "Content": "La vuelta a la oficina es más llevadera con el estreno de nuevas ficciones, y el canal femenino y temático de Mediaset lo sabe. \"Una vida perfecta\" llega a Divinity para atraparnos con una historia d… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Cyberpunk Edgerunners no será el final: CD Projekt RED desea trabajar en más series de animación del universo de Cyberpunk 2077",
      "Description": "Una de las mejores series de animación basada en un videojuego que hemos visto en los últimos años ha sido la de Cyberpunk Edgerunners que se estrenó en Netflix. Tal fue su éxito que hasta llegó a recibir algún que otro premio, así que fue una buena forma de …",
      "Url": "https://www.vidaextra.com/series/cyberpunk-edgerunners-no-sera-final-cd-projekt-red-desea-trabajar-series-animacion-universo-cyberpunk-2077",
      "UrlToImage": "https://i.blogs.es/9bb073/cyberpunk-edgerunners/840_560.jpeg",
      "PublishedAt": "2024-08-29T11:00:04Z",
      "Content": "Una de las mejores series de animación basada en un videojuego que hemos visto en los últimos años ha sido la de Cyberpunk Edgerunners que se estrenó en Netflix. Tal fue su éxito que hasta llegó a re… [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Los héroes de 'La leyenda de Vox Machina' se van directos al infierno con su nuevo tráiler. La temporada 3 de 'Critical Role' promete demonios, más dragones y caña de la buena",
      "Description": "Empezó con una campaña de Kickstarter para financiar un pequeño corto que adaptaría a animación las aventuras del grupo de rol Critical Role. Pero la campaña tuvo un éxito tremendo y tras aliarse con Amazon Prime Video ya tenemos a las puertas la tercera temp…",
      "Url": "https://www.espinof.com/animacion/heroes-leyenda-vox-machina-se-van-directos-al-infierno-su-nuevo-trailer-temporada-3-critical-role-promete-demonios-dragones-cana-buena",
      "UrlToImage": "https://i.blogs.es/20e3ec/la-leyenda-de-vox-machina/840_560.jpeg",
      "PublishedAt": "2024-08-29T11:00:03Z",
      "Content": "Empezó con una campaña de Kickstarter para financiar un pequeño corto que adaptaría a animación las aventuras del grupo de rol Critical Role. Pero la campaña tuvo un éxito tremendo y tras aliarse con… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"Valle Salvaje\", la nueva serie diaria de época y de los creadores de \"La Promesa\" que está a punto de estrenarse en RTVE",
      "Description": "Ya es una realidad. RTVE ha comenzado a promocionar \"Valle Salvaje\", y los que estamos al tanto de todas las nuevas ficciones televisivas, sabemos lo que esto significa: está a punto de estrenarse y hacerse un hueco en su parrilla. Será una nueva ficción de é…",
      "Url": "https://www.trendencias.com/telenovelas/valle-salvaje-nueva-serie-diaria-epoca-creadores-promesa-que-esta-a-punto-estrenarse-rtve",
      "UrlToImage": "https://i.blogs.es/cbc025/b9e3e338-bdf3-40ae-b334-37b927d1-1-/840_560.jpeg",
      "PublishedAt": "2024-08-29T10:57:51Z",
      "Content": "Ya es una realidad. RTVE ha comenzado a promocionar \"Valle Salvaje\", y los que estamos al tanto de todas las nuevas ficciones televisivas, sabemos lo que esto significa: está a punto de estrenarse y … [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El 'Kaos' llega a Sevilla: Netflix estrena su gran superproducción del año",
      "Description": "Este jueves la plataforma de contenidos audiovisuales Netflix estrena la que seguramente sea su gran apuesta del año: Kaos . Esta superproducción, que ha contado con un presupuesto de 50 millones de euros, es una de las series en la que más énfasis ha puesto …",
      "Url": "https://www.abc.es/sevilla/ciudad/kaos-llega-sevilla-netflix-estrena-gran-superproduccion-20240829121055-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/08/29/kaos.jpg",
      "PublishedAt": "2024-08-29T10:10:55Z",
      "Content": "Este jueves la plataforma de contenidos audiovisuales Netflix estrena la que seguramente sea su gran apuesta del año: Kaos. Esta superproducción, que ha contado con un presupuesto de 50 millones de e… [+2569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Ni Plex, ni VLC: aunque buenas alternativas, Kodi no tiene rival. Estas funciones lo ponen muy por encima del resto en mi PC",
      "Description": "Soy un fanático de tener todos mis archivos multimedia en un solo lugar para después acceder a ellos desde cualquier dispositivo. Afortunadamente hay varias alternativas de terceros que me permiten realizar esto, incluso nuestro sistema operativo cuenta con o…",
      "Url": "https://www.genbeta.com/a-fondo/plex-vlc-buenas-alternativas-kodi-no-tiene-rival-estas-funciones-ponen-muy-encima-resto-mi-pc",
      "UrlToImage": "https://i.blogs.es/426f3d/kodi-fer/840_560.jpeg",
      "PublishedAt": "2024-08-29T09:21:56Z",
      "Content": "Soy un fanático de tener todos mis archivos multimedia en un solo lugar para después acceder a ellos desde cualquier dispositivo. Afortunadamente hay varias alternativas de terceros que me permiten r… [+5739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Kaley Cuoco intenta resistir su obsesión por los true crime en la temporada 2 de esta sensacional comedia de misterio, que ya tiene fecha de estreno y un primer tráiler",
      "Description": "{\"videoId\":\"x94sjem\",\"autoplay\":true,\"title\":\"Basado en una historia real - Teaser de la temporada 2\",\"tag\":\"\",\"duration\":\"44\"}\n \r\n\n\r\n\n El reciente estreno de la temporada 4 de 'Solo asesinatos en el edificio' esta semana ha debido ser la excusa, por decirlo …",
      "Url": "https://www.espinof.com/trailers/kaley-cuoco-intenta-resistir-su-obsesion-true-crime-temporada-2-esta-sensacional-comedia-misterio-que-tiene-fecha-estreno-primer-trailer",
      "UrlToImage": "https://i.blogs.es/c73fb6/x720/840_560.jpeg",
      "PublishedAt": "2024-08-29T09:02:00Z",
      "Content": "El reciente estreno de la temporada 4 de 'Solo asesinatos en el edificio' esta semana ha debido ser la excusa, por decirlo de alguna manera, para que arranque la promoción de los nuevos episodios de … [+1509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Brais Besteiro",
      "Title": "Nuevos detalles sobre la serie documental de 'El Caso Sancho': 'Veréis un Rodolfo muy diferente'",
      "Description": "Tras conocerse la condena a cadena perpetua de Daniel Sancho, Max -antes HBO- estrenará tres episodios más sobre cómo se desarrolló el caso hasta conocer la resolución. Jueves 29 de agosto, 5 de la madrugada hora española (10 de la mañana hora tailandesa) era…",
      "Url": "https://www.bekia.es/television/noticias/detalles-serie-documental-caso-sancho-vereis-rodolfo/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/134000/134931.jpg",
      "PublishedAt": "2024-08-29T08:50:03Z",
      "Content": "Jueves 29 de agosto, 5 de la madrugada hora española (10 de la mañana hora tailandesa) era el momento en el que el Tribunal Provincial de Koh Samui trasladaba a Daniel Sancho, su equipo de abogados y… [+3240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Patrick McKay, showrunner de ‘Los Anillos de Poder’: «Revelaremos el nombre del Istar en esta temporada»",
      "Description": "Los Anillos de Poder mantuvo en vilo a los espectadores durante toda la primera temporada debido al misterio sobre la identidad de Sauron. Descubierta en el último episodio, la serie mantuvo sin embargo otro secreto para la temporada 2, que ya ha llegado a Am…",
      "Url": "http://hipertextual.com/2024/08/entrevista-los-anillos-de-poder-patrick-mckay-showrunner-nombre-istar",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/RPAZ_S1_UT_210601_ROTBEN_00038_R2_3000-scaled.jpg",
      "PublishedAt": "2024-08-29T08:36:48Z",
      "Content": "Los Anillos de Poder mantuvo en vilo a los espectadores durante toda la primera temporada debido al misterio sobre la identidad de Sauron. Descubierta en el último episodio, la serie mantuvo sin emba… [+3655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Respira’, un drama hospitalario que aboga por la sanidad pública, con un elenco de lujo",
      "Description": "El grito desesperado del sector sanitario durante la pandemia parece haberse quedado en el olvido, como todo lo que aseguramos que habíamos  aprendido con ella, pero Carlos Montero, creador de series como 'Física o Química' y Elite’ se rebeló de esa situación…",
      "Url": "https://www.elperiodico.com/es/series/20240829/estreno-respira-netflix-drama-hospitalario-elenco-lujo-107474349",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/441bb4b0-2615-448b-8e81-cefcf2e9fabc_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-29T06:00:00Z",
      "Content": "El grito desesperado del sector sanitario durante la pandemia parece haberse quedado en el olvido, como todo lo que aseguramos que habíamos  aprendido con ella, pero Carlos Montero, creador de series… [+6395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El alto precio que ha pagado Rodolfo Sancho por defender a su hijo",
      "Description": "Para nadie es un secreto que el último año ha sido el más difícil en la vida de Rodolfo Sancho. El pasado 5 de agosto se cumplía un año desde la detención de su hijo, Daniel Sancho, en Tailandia , acusado de asesinar y descuartizar al cirujano colombiano Edwi…",
      "Url": "https://www.abc.es/gente/alto-precio-pagado-rodolfo-sancho-defender-hijo-20240828143405-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/08/28/rodolfo-sancho-defensa-daniel-sancho-U65306186206lQY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-29T04:47:48Z",
      "Content": "Para nadie es un secreto que el último año ha sido el más difícil en la vida de Rodolfo Sancho. El pasado 5 de agosto se cumplía un año desde la detención de su hijo, Daniel Sancho, en Tailandia, acu… [+4511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Más allá de 'El juego del calamar': la serie coreana de Netflix para ver este fin de semana y que te explotará la cabeza",
      "Description": "Aunque las comedias románticas son una de las insignias de las producciones surcoreanas, la calidad también es visible en historias sobre asesinatos como la que acaba de lanzar la plataforma de 'streaming'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-29/nadie-en-el-bosque-serie-coreana-netflix-para-fin-de-semana-1qrt_3950651/",
      "UrlToImage": "https://images.ecestaticos.com/0Nyer-ATpLUARLdv8u0lJ08tMuc=/0x0:1100x572/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/db5/449/52b/db544952b5d9efcb53fb4572f57370fe.jpg",
      "PublishedAt": "2024-08-29T03:00:00Z",
      "Content": "La miniserie coreana que se ha colado entre lo más visto de Netflix y puede alegrarte el veranoSobre el trauma y el dolor: la perturbadora serie de Disney+ que es una de las mejores pero casi nadie r… [+3183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Alan Cruz",
      "Title": "‘Accidente’, la serie de Netflix, está basada en hechos reales y te vas a caer para atrás cuando sepas lo que sucedió",
      "Description": "Para sorpresa de todos, ‘Accidente’ es uno de los estrenos más grandes de Netflix de la semana, y es que esta serie mexicana ha abordado una temática de la que nadie está hablando: los accidentes en juegos inflables, ¿pues qué pasó para que este show se volvi…",
      "Url": "https://culturacolectiva.com/entretenimiento/cine-series/accidente-serie-netflix-basada-en-hechos-reales/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/08/CC-PORTADA-2024-08-28T184509.489.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2024-08-29T00:48:10Z",
      "Content": "Para sorpresa de todos, Accidente es uno de los estrenos más grandes de Netflix de la semana, y es que esta serie mexicana ha abordado una temática de la que nadie está hablando: los accidentes en ju… [+2296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Peppa Pig está de cumpleaños... y por supuesto que no va a dejar que se te olvide",
      "Description": "Una serie animada con tramas decididamente simples y protagonizada por una cerdita rosa y su familia no parece la fórmula del éxito, pero para Neville Astley y Mark Baker, sus creadores, Peppa Pig se convirtió no solo en una IP destacada, sino en una figura m…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/peppa-pig-esta-cumpleanos-supuesto-que-no-va-a-dejar-que-se-te-olvide",
      "UrlToImage": "https://i.blogs.es/678419/peppa/840_560.jpeg",
      "PublishedAt": "2024-08-28T21:44:00Z",
      "Content": "Una serie animada con tramas decididamente simples y protagonizada por una cerdita rosa y su familia no parece la fórmula del éxito, pero para Neville Astley y Mark Baker, sus creadores, Peppa Pig se… [+3683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "La serie de Prime Video basada en historias reales con la que recuperarás la fe en el amor porque demuestra que va más allá de tener pareja",
      "Description": "Creo que por fin ha llegado ese momento en el que hemos asumido, aunque nos cueste y tengamos nuestro altibajos, que el amor va mucho más allá de tener pareja, y que aún teniéndola este tiene muchos caminos y que todos, como los del Señor, son inescrutables.\n…",
      "Url": "https://www.trendencias.com/series-de-television/serie-prime-video-basada-historias-reales-que-recuperaras-fe-amor-porque-demuestra-que-va-alla-tener-pareja",
      "UrlToImage": "https://i.blogs.es/c93456/trendencias-series-amazon-prime-video-modern-love/840_560.jpeg",
      "PublishedAt": "2024-08-28T20:52:46Z",
      "Content": "Creo que por fin ha llegado ese momento en el que hemos asumido, aunque nos cueste y tengamos nuestro altibajos, que el amor va mucho más allá de tener pareja, y que aún teniéndola este tiene muchos … [+3151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Tim Burton resucita a Bitelchús (y a su talento) con una secuela divertidísima que abre Venecia",
      "Description": "El cineasta, que llevaba años sin dirigir una buena película, vuelve a sus orígenes, a su estilo gótico y su humor para ofrecer una continuación digna que recupera sus mejores momentos\r\nTodo sobre el Festival de Venecia - Almodóvar lidera la buena cosecha esp…",
      "Url": "https://www.eldiario.es/cultura/cine/critica-bitelchus-beetlejuice-tim-burton-resucita-talento-secuela-divertidisima-abre-venecia_129_11613703.html",
      "UrlToImage": "https://static.eldiario.es/clip/e604b693-042c-4358-8823-ed8d3de6d62c_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-28T19:47:47Z",
      "Content": "Es irónico que el proyecto soñado durante años por los fans de Tim Burton fuera aquel que acabó con la carrera del director. Desde que el director mostrara su personalidad y su gusto por lo gótico y … [+961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Amazon no puede repetir errores con 'El señor de los anillos', que busca consolidarse ante las amenazas externas",
      "Description": "La temporada 2 de 'Los anillos de poder' llega este jueves 29 de agosto a Prime Video. Dos años después de la primera tanda, la adaptación televisiva de Tolkien deberá desacreditar a los críticos con su aproximación a la Tierra Media, pero también lidiar con …",
      "Url": "https://www.eldiario.es/vertele/series/el-senor-de-los-anillos-de-poder-amazon-prime-video-serie-estreno-segunda-temporada-2-no-repetir-errores-busca-consolidarse-amenazas-externas_1_11612443.html",
      "UrlToImage": "https://static.eldiario.es/clip/4f67ec60-21c0-489c-8dd1-218e9fcd757e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-28T18:45:38Z",
      "Content": "En la búsqueda de un horizonte de prosperidad ante la batalla del streaming, recrudecida conforme la pandemia del Covid-19 quedó en el pasado y los estudios y compañías empezaron a notar los límites … [+11567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Arrasa en Netflix México una comedia adolescente que retrata cómo el exceso de una noche lo puede cambiar todo",
      "Description": "Todas las tramas adolescentes tienen un factor en común: el deseo de convertirse en populares. Lo hemos visto infinidad de veces en el cine y en un montón de series de televisión gracias a Disney, sin embargo, las consecuencias de la fama del colegio tarde o …",
      "Url": "https://www.espinof.com/netflix/arrasa-netflix-mexico-comedia-adolescente-que-retrata-como-exceso-noche-puede-cambiar-todo",
      "UrlToImage": "https://i.blogs.es/54c511/vlcsnap-2024-08-28-10h38m53s085.png/840_560.jpeg",
      "PublishedAt": "2024-08-28T18:31:52Z",
      "Content": "Todas las tramas adolescentes tienen un factor en común: el deseo de convertirse en populares. Lo hemos visto infinidad de veces en el cine y en un montón de series de televisión gracias a Disney, si… [+2811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo que ha ocurrido: Pelayo se queda en palacio",
      "Description": "¿No has podido ver \"La Promesa\" esta semana? Es cierto que ha sido algo más atípica debido a que TVE solo ha emitido nuevos capítulos el lunes y miércoles. El resto de días, el serial de época se ha suspendido por la emisión de la Vuelta Ciclista. Por eso, si…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-que-ha-ocurrido-pelayo-se-queda-palacio",
      "UrlToImage": "https://i.blogs.es/1f3bbf/image-2-2-/840_560.jpeg",
      "PublishedAt": "2024-08-28T18:01:53Z",
      "Content": "¿No has podido ver \"La Promesa\" esta semana? Es cierto que ha sido algo más atípica debido a que TVE solo ha emitido nuevos capítulos el lunes y miércoles. El resto de días, el serial de época se ha … [+2855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Netflix contará la historia del Seis Triple Ocho, el único batallón formado por mujeres negras en la II Guerra Mundial",
      "Description": "El actor y comediante Tyler Perry, a quien no hace mucho pudimos ver en el film de 2021 Aquellos que desean mi muerte y uno de los primeros en posicionarse en mostrar su preocupación acerca del avance de la IA en el cine, ha presentado en sociedad su nuevo pr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-contara-la-historia-del-seis-triple-ocho-el-unico-batallon-formado-por-mujeres-negras-en-la-ii-guerra-mundial",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/seis-triple-ocho.jpg?width=1200",
      "PublishedAt": "2024-08-28T18:00:39Z",
      "Content": "Su misión podía no parecerlo, pero fue crucial\r\nEl actor y comediante Tyler Perry, a quien no hace mucho pudimos ver en el film de 2021 Aquellos que desean mi muerte y uno de los primeros en posicion… [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Hugo Weaving, Elrond en El Señor de los Anillos, explica por qué no ha visto todavía Los Anillos de Poder: \"No tengo muchas ganas de volver a la Tierra Media\"",
      "Description": "La segunda temporada de Los Anillos de Poder llegará dentro de muy pocas horas. La producción de Amazon Prime Video buscará convertirse en líder de audiencia una vez más recogiendo a una buena cantidad de espectadores, aunque parece que habrá alguien bastante…",
      "Url": "https://www.vidaextra.com/cine/hugo-weaving-elrond-senor-anillos-explica-que-no-ha-visto-todavia-anillos-poder-no-tengo-muchas-ganas-volver-a-tierra-media",
      "UrlToImage": "https://i.blogs.es/38549e/elrond/840_560.jpeg",
      "PublishedAt": "2024-08-28T17:45:54Z",
      "Content": "La segunda temporada de Los Anillos de Poder llegará dentro de muy pocas horas. La producción de Amazon Prime Video buscará convertirse en líder de audiencia una vez más recogiendo a una buena cantid… [+1734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Estas VANS UltraRange serán nuestras favoritas del otoño porque combinan comodidad y estilo",
      "Description": "Llega el otoño y vuelve la temporada de zapatillas. En busca de las sneakers perfectas para nuestra vuelta a la rutina, las zapatillas VANS siguen siendo nuestra alternativa más recurrente para cualquier look sporty con un toque chic. De hecho, estamos al tan…",
      "Url": "https://www.trendencias.com/sneakers/estas-vans-ultrarange-seran-nuestras-favoritas-otono-porque-combinan-comodidad-estilo",
      "UrlToImage": "https://i.blogs.es/5a192d/240409_vans_newspost_ultrarangen-1-/840_560.jpeg",
      "PublishedAt": "2024-08-28T17:14:56Z",
      "Content": "Llega el otoño y vuelve la temporada de zapatillas. En busca de las sneakers perfectas para nuestra vuelta a la rutina, las zapatillas VANS siguen siendo nuestra alternativa más recurrente para cualq… [+1510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Aubrey Plaza aún no ha visto la temporada 2 de 'The White Lotus', y el motivo la reafirma como la persona más guay del universo. \"No puedo lidiar con cosas así\"",
      "Description": "No sé si aún queda alguien que dude de la verdad absoluta que se esconde tras esta afirmación, pero hay que volver a ponerla sobre la mesa: Aubrey Plaza es la persona más guay del universo. No sólo es una actriz para enmarcar, sino que ha logrado dibujar una …",
      "Url": "https://www.espinof.com/actores-y-actrices/aubrey-plaza-no-ha-visto-temporada-2-the-white-lotus-motivo-reafirma-como-persona-guay-universo-no-puedo-lidiar-cosas-asi",
      "UrlToImage": "https://i.blogs.es/d93921/captura-de-pantalla-2024-08-28-a-las-13.36.52/840_560.jpeg",
      "PublishedAt": "2024-08-28T17:01:53Z",
      "Content": "No sé si aún queda alguien que dude de la verdad absoluta que se esconde tras esta afirmación, pero hay que volver a ponerla sobre la mesa: Aubrey Plaza es la persona más guay del universo. No sólo e… [+1591 chars]"
    }
  ]
}