{
  "Status": 0,
  "Error": null,
  "TotalResults": 196,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Pulp Fiction' cumple 30 años, y estas curiosidades de la obra cumbre de Quentin Tarantino harán tu enésimo revisionado mucho más interesante",
      "Description": "En los últimos 30 años han cambiado muchas cosas. La IA ha irrumpido en nuestras vidas abriendo paso a un futuro incierto, las plataformas de streaming han comido buena parte de la tostada a las salas de cine y pagar un alquiler es más difícil que nunca, pero…",
      "Url": "https://www.espinof.com/entretenimiento/pulp-fiction-cumple-30-anos-estas-curiosidades-obra-cumbre-quentin-tarantino-haran-tu-enesimo-revisionado-mucho-interesante",
      "UrlToImage": "https://i.blogs.es/a665b0/captura-de-pantalla-2024-10-22-a-las-14.54.22/840_560.jpeg",
      "PublishedAt": "2024-10-22T18:31:38Z",
      "Content": "En los últimos 30 años han cambiado muchas cosas. La IA ha irrumpido en nuestras vidas abriendo paso a un futuro incierto, las plataformas de streaming han comido buena parte de la tostada a las sala… [+11231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Las peores 5 horas que he tenido en una filmación\": a Stallone no le gustó nada un detalle del rodaje de este clásico de ciencia ficción y acción",
      "Description": "Es difícil imaginar que una de las películas de ciencia ficción más icónicas de finales del siglo XX, como El Demoledor, haya sido filmada en condiciones tan extremas. Sylvester Stallone, conocido por sus papeles rudos y llenos de acción, reveló que durante e…",
      "Url": "https://www.xataka.com.mx/streaming/peores-5-horas-que-he-tenido-filmacion-a-stallone-no-le-gusto-nada-detalle-rodaje-este-clasico-ciencia-ficcion-accion",
      "UrlToImage": "https://i.blogs.es/79bd48/stallone/840_560.jpeg",
      "PublishedAt": "2024-10-22T18:01:39Z",
      "Content": "Es difícil imaginar que una de las películas de ciencia ficción más icónicas de finales del siglo XX, como El Demoledor, haya sido filmada en condiciones tan extremas. Sylvester Stallone, conocido po… [+2443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Blade enfunda sus armas indefinidamente: Disney deja sin fecha el reboot vampírico para el UCM con Mahershala Ali",
      "Description": "El regreso de Blade a las pantallas de cine se ha caracterizado por su constante irregularidad, pues la cinta de Marvel ha sufrido todo tipo de cambios. Con un estreno previsto para el próximo 7 de noviembre de 2025, finalmente Disney ha decidido poner en pau…",
      "Url": "https://www.vidaextra.com/cine/blade-enfunda-sus-armas-indefinidamente-disney-deja-fecha-reboot-vampirico-para-ucm-mahershala-ali",
      "UrlToImage": "https://i.blogs.es/3d1126/1271294/840_560.jpeg",
      "PublishedAt": "2024-10-22T17:35:44Z",
      "Content": "El regreso de Blade a las pantallas de cine se ha caracterizado por su constante irregularidad, pues la cinta de Marvel ha sufrido todo tipo de cambios. Con un estreno previsto para el próximo 7 de n… [+1260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El clásico de culto europeo que descubrió a una estrella de 'Juego de tronos' tiene secuela 30 años después y presenta un tétrico tráiler con su fecha de estreno",
      "Description": "{\"videoId\":\"x97uwf2\",\"autoplay\":true,\"title\":\"EL VIGILANTE NOCTURNO; DEMONIOS HEREDADOS. Tráiler oficial (VOSE). 22 de noviembre en cines. (2024)\",\"tag\":\"\",\"duration\":\"133\"}\n \r\n\n\r\n\n Ya hay tráiler para el thriller psicológico 'El Vigilante Nocturno: demonios …",
      "Url": "https://www.espinof.com/trailers/clasico-culto-europeo-que-descubrio-a-estrella-juego-tronos-tiene-secuela-30-anos-despues-presenta-tetrico-trailer-su-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/dc0a16/x720/840_560.jpeg",
      "PublishedAt": "2024-10-22T17:31:37Z",
      "Content": "Ya hay tráiler para el thriller psicológico 'El Vigilante Nocturno: demonios heredados' de Ole Bornedal, la secuela del clásico 'El vigilante Nocturno' que tras su paso por el reciente festival españ… [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "'Smile 2' SONRÍE al PRIMER lugar en venta de entradas al cine; así va su debut en taquilla",
      "Description": "Las películas de terror encabezaron las listas de la taquilla nacional y una película contendiente al Oscar tuvo un primer fin de semana brillante.\"Smile 2\", en su primer fin de semana, y \"Terrifier 3\", en su segundo, resultaron ser grandes atractivos para el…",
      "Url": "https://www.milenio.com/espectaculos/cine/smile-2-supera-en-taquilla-a-terrifier-3-conoce-la-lista-de-estrenos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/22/smile-supera-taquilla-terrifier-conoce.jpg",
      "PublishedAt": "2024-10-22T17:00:00Z",
      "Content": "Las películas de terrorencabezaron las listas de la taquillanacional y una película contendiente al Oscar tuvo un primer fin de semana brillante. \r\n\"Smile 2\", en su primer fin de semana, y \"Terrifier… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Dónde ver TODAS las películas de 'Terrifier'? Este día se estrena la tercera parte en México",
      "Description": "La saga de Terrifier ha logrado convertirse en un fenómeno del cine de terror, capturando la atención de fanáticos gracias a su villano emblemático: Art the Clown.Este aterrador payaso se ha consolidado como uno de los personajes más escalofriantes de la pant…",
      "Url": "https://www.milenio.com/espectaculos/cine/cuantas-peliculas-hay-de-terrifier-y-donde-verlas-en-linea",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/22/cuantas-peliculas-hay-de-terrifier.jpg",
      "PublishedAt": "2024-10-22T14:31:00Z",
      "Content": "La saga de Terrifierha logrado convertirse en un fenómeno del cine de terror, capturando la atención de fanáticos gracias a su villano emblemático: Art the Clown.\r\nEste aterrador payaso se ha consoli… [+4430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Marta Gutiérrez",
      "Title": "Lady Gaga desaparece tras su interpretación de Harley Quinn",
      "Description": "Lady Gaga sigue buscando convertirse en una gran estrella del cine. Su prometedora interpretación de Harley Quinn ha sido un fracaso en taquilla.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2024-10-22/lady-gaga-desaparece-tras-su-interpretacion-de-harley-quinn-7176936/",
      "UrlToImage": "https://s.libertaddigital.com/2024/10/22/1200/627/ld/lady-gaga-escine.jpg",
      "PublishedAt": "2024-10-22T12:46:43Z",
      "Content": "Mi CelebriChic del momento es Lady Gaga, coprotagonista de Joker: Folie à Deuxjunto a Joaquin Fenix. Sabemos que la secuela de la exitosa primera parte ha sido un auténtico fracaso en taquilla y desp… [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Prime Video se queda con Look Back: la adaptación del drama creado por el mangaka de Chainsaw Man que hizo llorar a toda Japón ya tiene fecha de estreno",
      "Description": "El pasado verano, Japón recibió en sus salas de cine un corto animado que se convirtió en uno de los grandes éxitos de la temporada, aunque también en una de las obras más dramáticas del año: Look Back. Ahora, tras casi seis meses desde su estreno, finalmente…",
      "Url": "https://www.vidaextra.com/series/prime-video-se-queda-look-back-adaptacion-drama-creado-mangaka-chainsaw-man-que-hizo-llorar-a-toda-japon-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/5586fd/look-back/840_560.jpeg",
      "PublishedAt": "2024-10-22T08:31:38Z",
      "Content": "El pasado verano, Japón recibió en sus salas de cine un corto animado que se convirtió en uno de los grandes éxitos de la temporada, aunque también en una de las obras más dramáticas del año: Look Ba… [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alejandro Membrillo Garrido",
      "Title": "Ke Huy Quan y Ariana DeBose comparten en 'Love Hurts'",
      "Description": "El largometraje Love Hurts (Amor explosivo, su título en español) – el cual estrenará a principios de 2025 – es un proyecto muy particular, pues, al mismo tiempo que cuenta con la participación protagónica de dos ganadores del Oscar (Ke Huy Quan y Ariana DeBo…",
      "Url": "https://www.milenio.com/espectaculos/love-hurts-regresan-ke-huy-quan-ariana-debose",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/21/ke-huy-quan-ariana-debose.jpg",
      "PublishedAt": "2024-10-22T07:00:01Z",
      "Content": "El largometraje Love Hurts (Amor explosivo, su título en español) el cual estrenará a principios de 2025 es un proyecto muy particular, pues, al mismo tiempo que cuenta con la participación protagóni… [+5431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Marta Nieto mira con sensibilidad a la infancia trans: “La identidad no es algo estanco y menos para un niño”",
      "Description": "La actriz debuta en el largometraje con una inteligente película que también protagoniza y que compite por la Espiga de Oro en la Seminci\r\nEl director de la primera película censurada en democracia resucita para reivindicar las películas que no hizo\n\r\n\n El 80…",
      "Url": "https://www.eldiario.es/cultura/cine/marta-nieto-mira-sensibilidad-infancia-trans-identidad-no-estanco-nino_1_11750267.html",
      "UrlToImage": "https://static.eldiario.es/clip/220475fb-949d-47a6-bdaa-9cf275a297b6_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-21T20:04:46Z",
      "Content": "El 80% de las personas confiesa no conocer a una persona trans. El revelador dato lo ofrecía hace unos años el documental Disclosure, que se puede ver en Netflix y que mostraba cómo, ante la falta de… [+886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Serán las dos películas más ambiciosas de la década\": los Hermanos Russo echan leña al fuego con las películas de Vengadores y anuncian la fecha de rodaje de Doomsday",
      "Description": "Después de meses de rumores y filtraciones, Marvel Studios ha comenzado a tomar decisiones oficiales: Vengadores: Secret Wars, una de las películas más esperadas de la compañía, y otro proyecto que ha sido tentativamente titulado Vengadores: Doomsday, comenza…",
      "Url": "https://www.vidaextra.com/cine/seran-dos-peliculas-ambiciosas-decada-hermanos-russo-echan-lena-al-fuego-peliculas-vengadores-anuncian-fecha-rodaje-doomsday",
      "UrlToImage": "https://i.blogs.es/2681c3/doom/840_560.jpeg",
      "PublishedAt": "2024-10-21T18:31:34Z",
      "Content": "Después de meses de rumores y filtraciones, Marvel Studios ha comenzado a tomar decisiones oficiales: Vengadores: Secret Wars, una de las películas más esperadas de la compañía, y otro proyecto que h… [+1260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Después de años intentando conquistar los cines, Netflix quiere estrenar solo en streaming. Y a Hollywood no le ha gustado un pelo",
      "Description": "Netflix lleva pasó tanto tiempo e invirtió tanto dinero en llevar sus películas a los cines -en busca de un halo de prestigio que creía que era la solución de continiuidad para sus producciones- que ahora, cuando ha cambiado de política, no puede desembarazar…",
      "Url": "https://www.xataka.com/streaming/despues-anos-intentando-conquistar-cines-netflix-quiere-estrenar-solo-streaming-a-hollywood-no-le-ha-gustado-pelo",
      "UrlToImage": "https://i.blogs.es/8a5917/captura-de-pantalla-2024-10-21-a-las-17.42.03/840_560.jpeg",
      "PublishedAt": "2024-10-21T18:15:33Z",
      "Content": "Netflix lleva pasó tanto tiempo e invirtió tanto dinero en llevar sus películas a los cines -en busca de un halo de prestigio que creía que era la solución de continiuidad para sus producciones- que … [+4458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Michael' - fecha de estreno, reparto, novedades y todo lo que sabemos sobre el biopic de Michael Jackson dirigido por Antoine Fuqua",
      "Description": "Si dejamos a un lado el aparentemente inagotable cine de superhéroes, no sabe duda de que uno de los grandes subgéneros que Hollywood lleva una larga temporada tratando cual gallina de los huevos de oro es el biopic musical, y para comprobarlo no tenemos más …",
      "Url": "https://www.espinof.com/fecha-de-estreno/michael-fecha-estreno-reparto-novedades-todo-que-sabemos-biopic-michael-jackson-dirigido-antoine-fuqua",
      "UrlToImage": "https://i.blogs.es/65ba84/captura-de-pantalla-2024-10-21-a-las-12.13.57/840_560.jpeg",
      "PublishedAt": "2024-10-21T17:31:33Z",
      "Content": "Si dejamos a un lado el aparentemente inagotable cine de superhéroes, no sabe duda de que uno de los grandes subgéneros que Hollywood lleva una larga temporada tratando cual gallina de los huevos de … [+4788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "'La Sustancia'; ¿Cuándo y dónde se estrenará en streaming la película viral de body horror?",
      "Description": "El género del horror corporal, conocido por provocar incomodidad a través de transformaciones físicas grotescas y perturbadoras, vuelve a atraer la atención del público con la nueva película LaSustancia.Este filme, dirigido por Coralie Fargeat y protagonizado…",
      "Url": "https://www.milenio.com/espectaculos/cine/la-sustancia-donde-cuando-ver-en-streaming-mubi",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/20/la-sustancia-cuando-se-estrena.jpg",
      "PublishedAt": "2024-10-21T13:31:00Z",
      "Content": "El género del horror corporal, conocido por provocar incomodidad a través de transformaciones físicas grotescas y perturbadoras, vuelve a atraer la atención del público con la nueva películaLa Sustan… [+3333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Solo Leveling: ReAwakening, la película del popular anime, ya tiene fecha de estreno en los cines",
      "Description": "Solo Leveling: ReAwakening, el nuevo filme del popular anime estrenado en 2024, llegará a las salas de cine españolas el próximo 5 de diciembre. El largometraje es una experiencia para los fans de la serie nipona, que ofrece una recapitulación de su primera t…",
      "Url": "https://www.culturaocio.com/cine/noticia-solo-leveling-reawakening-pelicula-popular-anime-ya-tiene-fecha-estreno-cines-20241021141005.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241021141005_1200.jpg",
      "PublishedAt": "2024-10-21T12:10:05Z",
      "Content": "MADRID, 21 Oct. (CulturaOcio) - \r\n   Solo Leveling: ReAwakening, el nuevo filme del popular anime estrenado en 2024, llegará a las salas de cine españolas el próximo 5 de diciembre. El largometraje e… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Uno de los animes más exitosos del 2024 llegará a los cines este mismo año: Crunchyroll anuncia la fecha de estreno de Solo Leveling ReAwakening en España",
      "Description": "Este año hemos visto una gran cantidad de animes destacados, pero sin duda uno de los que ha tenido mayor éxito ha sido Solo Leveling. La adaptación del popular manhwa ha atraído a un gran número de espectadores que cada semana sintonizaban Crunchyroll para d…",
      "Url": "https://www.vidaextra.com/cine/uno-animes-exitosos-2024-llegara-a-cines-este-ano-crunchyroll-anuncia-fecha-estreno-solo-leveling-reawakening-espana",
      "UrlToImage": "https://i.blogs.es/b7f843/solo-leveling/840_560.jpeg",
      "PublishedAt": "2024-10-21T10:40:48Z",
      "Content": "Este año hemos visto una gran cantidad de animes destacados, pero sin duda uno de los que ha tenido mayor éxito ha sido Solo Leveling. La adaptación del popular manhwa ha atraído a un gran número de … [+1310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La película favorita en los Óscar consigue el mayor éxito de taquilla del año en Estados Unidos (pero, esta vez sí, tiene truco)",
      "Description": "Es la rival a batir en los Óscar de este año, y, como suele ser ya habitual, ha empezado en taquilla con un dato gigantesco... solo de manera relativa. Hablo de 'Anora', claro, la película de Sean Baker destinada a hacerse con la estatuílla dorada en marzo si…",
      "Url": "https://www.espinof.com/estrenos/pelicula-favorita-oscar-consigue-mayor-exito-taquilla-ano-estados-unidos-esta-vez-tiene-truco",
      "UrlToImage": "https://i.blogs.es/a56775/anora/840_560.jpeg",
      "PublishedAt": "2024-10-21T10:31:30Z",
      "Content": "Es la rival a batir en los Óscar de este año, y, como suele ser ya habitual, ha empezado en taquilla con un dato gigantesco... solo de manera relativa. Hablo de 'Anora', claro, la película de Sean Ba… [+2294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pedro Ruiz va al cine a ver 'The Apprentice' y opina sin tapujos sobre la película de Donald Trump: «Me ha parecido...»",
      "Description": "'The Apprentice' es una película que antes de que se estrenara ya había generado polémica . En ella se narra la historia del expresidente de Estados Unidos Donald Trump . La ficción cuenta los primeros años de su carrera empresarial y se centra en su relación…",
      "Url": "https://www.abc.es/play/cine/noticias/pedro-ruiz-cine-ver-the-apprentice-opina-pelicula-donald-trump-20241021162116-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/10/21/montaje-pedro-ruiz-pelicula-trump-kPF--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-21T06:15:00Z",
      "Content": "'The Apprentice' es una película que antes de que se estrenara ya había generado polémica. En ella se narra la historia del expresidente de Estados Unidos Donald Trump. La ficción cuenta los primeros… [+1948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alicia Avilés Pozo",
      "Title": "“¿Por qué no hiciste nada?”: el debut de Bárbara Mestanza como directora o cómo intentar sanar tras una agresión sexual",
      "Description": "La actriz y escritora dirige un documental que bebe de su obra de teatro ‘Sucia’ y del libro homónimo, y que ha obtenido el premio Filmin que otorga el Festival de Cine Independiente Abycine. Mestanza cuenta en el film la agresión que sufrió durante una sesió…",
      "Url": "https://www.eldiario.es/castilla-la-mancha/social/no-hiciste-debut-barbara-mestanza-directora-sanar-agresion-sexual_1_11747398.html",
      "UrlToImage": "https://static.eldiario.es/clip/efaa0019-68ab-46fe-8709-fa93f8845cc7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-20T17:24:42Z",
      "Content": "Hace diez años, una joven de 25 años acudió a que le hicieran un masaje en un local de Madrid. Un hombre era el encargado de realizar la sesión. La agredió sexualmente. La joven se bloqueó, se fue, n… [+7644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Terrifier 3' consolida a Art the Clown como nuevo icono del cine de terror en un espectáculo de gore impecable",
      "Description": "El festival de Sitges acogió la premiere española de ‘Terrifier 3’, la última entrega de la saga protagonizada por el silencioso pero letal payaso Art, que empieza a tener consideración de culto. La película, que sigue sus terroríficas nuevas hazañas, volvió …",
      "Url": "https://www.espinof.com/criticas/sitges-2024-terrifier-3-consolida-a-art-the-clown-como-nuevo-icono-cine-terror-espectaculo-gore-impecable",
      "UrlToImage": "https://i.blogs.es/bc078f/terrifier_three_ver10_xxlg/840_560.jpeg",
      "PublishedAt": "2024-10-20T13:01:26Z",
      "Content": "El festival de Sitges acogió la premiere española de Terrifier 3, la última entrega de la saga protagonizada por el silencioso pero letal payaso Art, que empieza a tener consideración de culto. La pe… [+4809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'¿A qué estás esperando?', la '50 sombras' de Atresmedia que busca replicar su éxito literario con (mucho) sexo y chiste",
      "Description": "Atresplayer estrena este domingo 20 de octubre la primera adaptación televisiva del universo de Megan Maxwell: una serie protagonizada por Adriana Torrebejano, Rubén Cortada, Eva Ugarte y Francisco Ortiz que se aleja de las ficciones 'premium' de la plataform…",
      "Url": "https://www.eldiario.es/vertele/criticas/a-que-estas-esperando-serie-megan-maxwell-50-sombras-busca-replicar-exito-literario-sexo-chiste-adriana-torrebejano-ruben-cortada-atresplayer-atresmedia_1_11742741.html",
      "UrlToImage": "https://static.eldiario.es/clip/3cfa971b-3bca-4eca-803c-36babd033dc4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-19T17:45:01Z",
      "Content": "Si una piensa en los universos cinematográficos de 50 sombras de Grey y las comedias españolas que arrasan en taquilla con Santiago Segura como máximo exponente, posiblemente encuentre pocos elemento… [+7581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Clint Eastwood rechazó uno de los mejores westerns de la historia. Por qué despreció una obra maestra del cine del oeste a la altura de las mayores joyas del género",
      "Description": "El nombre de Clint Eastwood está muy asociado al western, género en el que participó en varios títulos inolvidables. Sin embargo, el legendario autor de 'Sin Perdón' también dejó la oportunidad de protagonizar una de las mejores películas del oeste de todos l…",
      "Url": "https://www.espinof.com/actores-y-actrices/clint-eastwood-rechazo-uno-de-los-mejores-westerns-de-la-historia-por-que-desprecio-una-obra-maestra-del-cine-del-oeste-a-la-altura-de-las-mayores-joyas-del-genero",
      "UrlToImage": "https://i.blogs.es/9523ef/clint-eastwood/840_560.jpeg",
      "PublishedAt": "2024-10-19T17:01:19Z",
      "Content": "El nombre de Clint Eastwood está muy asociado al western, género en el que participó en varios títulos inolvidables. Sin embargo, el legendario autor de 'Sin Perdón' también dejó la oportunidad de pr… [+3148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El mejor estreno de este Halloween es esta fábula moral excesiva, llena de momentos de impacto y maquillajes grotescos",
      "Description": "Sin duda es el gran estreno de cine fantástico de este mes, que además, está sorprendiendo por su buen rendimiento en las algo desangeladas salas de cine: en España, además, está teniendo más éxito que en otros países del mundo, con 100.000 espectadores en su…",
      "Url": "https://www.xataka.com/cine-y-tv/mejor-estreno-este-halloween-esta-fabula-moral-excesiva-llena-momentos-impacto-maquillajes-grotescos",
      "UrlToImage": "https://i.blogs.es/b5ae25/captura-de-pantalla-2024-10-19-a-las-9.18.26/840_560.jpeg",
      "PublishedAt": "2024-10-19T14:31:20Z",
      "Content": "Sin duda es el gran estreno de cine fantástico de este mes, que además, está sorprendiendo por su buen rendimiento en las algo desangeladas salas de cine: en España, además, está teniendo más éxito q… [+2405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El sueño arruinado de Jason Statham. Quiere hacer la secuela de una de sus mejores películas, pero \"el estudio no tiene ningún interés\" a pesar del éxito en taquilla",
      "Description": "Jason Statham se ha convertido por méritos propios en una estrella del cine de Hollywood, pero lo cierto es que muchos estudios han tenido dudas a la hora de invertir grandes cantidades de dinero en sus proyectos. Su fichaje por la saga 'Fast & Furious' ayudó…",
      "Url": "https://www.espinof.com/actores-y-actrices/sueno-arruinado-jason-statham-quiere-hacer-secuela-sus-mejores-peliculas-estudio-no-tiene-ningun-interes-a-pesar-exito-taquilla",
      "UrlToImage": "https://i.blogs.es/c64da7/jason-statham-spy/840_560.jpeg",
      "PublishedAt": "2024-10-18T21:19:21Z",
      "Content": "Jason Statham se ha convertido por méritos propios en una estrella del cine de Hollywood, pero lo cierto es que muchos estudios han tenido dudas a la hora de invertir grandes cantidades de dinero en … [+2300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Taylor Swift perseguida por un asesino en serie: la última y demencial película de M. Night Shyamalan ya tiene fecha de estreno en streaming",
      "Description": "Lo mejor de M. Night Shyamalan es que, después de perpetrar 'Airbender, el último guerrero', entendió que el mundo de las adaptaciones y las franquicias no era el suyo y que si tenía éxito o fracasaba tenía que ser siempre bajo sus propios parámetros. Desde e…",
      "Url": "https://www.espinof.com/estrenos/taylor-swift-perseguida-asesino-serie-ultima-demencial-pelicula-m-night-shyamalan-tiene-fecha-estreno-max",
      "UrlToImage": "https://i.blogs.es/657a33/shyamalan/840_560.jpeg",
      "PublishedAt": "2024-10-18T10:31:14Z",
      "Content": "Lo mejor de M. Night Shyamalan es que, después de perpetrar 'Airbender, el último guerrero', entendió que el mundo de las adaptaciones y las franquicias no era el suyo y que si tenía éxito o fracasab… [+2107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Es una sentencia de muerte\": un exjefazo de PlayStation advierte del peligro de que los estudios quieran replicar a Fortnite, COD y GTA",
      "Description": "Una de las voces más autorizadas a la hora de diagnosticar el estado de la industria es Shawn Layden, el que fuera presidente de Sony Interactive Entertainment Worldwide Studios. El ejecutivo ha formado parte de la apertura de la Gamescom Asia en Singapur y h…",
      "Url": "https://www.vidaextra.com/industria/sentencia-muerte-exjefazo-playstation-advierte-peligro-que-estudios-quieran-replicar-a-fortnite-cod-gta",
      "UrlToImage": "https://i.blogs.es/07a8da/thumb-1920-90911/840_560.jpeg",
      "PublishedAt": "2024-10-18T09:44:15Z",
      "Content": "Una de las voces más autorizadas a la hora de diagnosticar el estado de la industria es Shawn Layden, el que fuera presidente de Sony Interactive Entertainment Worldwide Studios. El ejecutivo ha form… [+4596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "\"A cielo abierto\", una ópera prima familiar: Santiago Arriaga",
      "Description": "Un año después de su estreno en el Festival de Venecia, llega a las pantallas mexicanas \"A cielo abierto\" (2023), una película cuyo guion fue el primero escrito por Guillermo Arriaga, mucho antes del de Amores Perros, y realizada tres décadas después como ópe…",
      "Url": "https://www.milenio.com/espectaculos/santiago-arriaga-presenta-cielo-abierto-opera-prima-familiar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/17/pareja-espera-repetir-exito-padre.jpg",
      "PublishedAt": "2024-10-18T08:45:19Z",
      "Content": "Un año después de su estreno en el Festival de Venecia, llega a las pantallas mexicanas \"A cielo abierto\" (2023), una película cuyo guion fue el primero escrito por Guillermo Arriaga, mucho antes del… [+6763 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Llega el nuevo éxito de Almodóvar en inglés para enfrentarse al demonio de las sonrisas: lo mejor y lo peor de los estrenos de cine",
      "Description": "Continuamos nuestro periplo por el curso cinematográfico 2024, y lo hacemos con un nuevo viernes de estrenos de cine que trae directores de prestigio made in Spain, nuevas propuestas para la spooky season en clave de secuelas, saltos a la animación 3D de mito…",
      "Url": "https://www.espinof.com/estrenos/llega-nuevo-exito-almodovar-ingles-para-enfrentarse-al-demonio-sonrisas-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/1906bf/captura-de-pantalla-2024-10-17-a-las-13.57.14/840_560.jpeg",
      "PublishedAt": "2024-10-18T06:01:14Z",
      "Content": "Continuamos nuestro periplo por el curso cinematográfico 2024, y lo hacemos con un nuevo viernes de estrenos de cine que trae directores de prestigio made in Spain, nuevas propuestas para la spooky s… [+3556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Smile 2’ supera a la primera entrega con un terror más gamberro y despiadado",
      "Description": "Parker Finn se mantiene como director, pero cambia el planteamiento narrativo, con la maldición de la sonrisa pasando a acechar a una estrella del pop\r\nPedro Almodóvar: “Es una barbaridad decir que los artistas no deben posicionarse políticamente”\r\n\n Si una p…",
      "Url": "https://www.eldiario.es/cultura/cine/smile-2-supera-primera-entrega-terror-gamberro-despiadado_129_11741006.html",
      "UrlToImage": "https://static.eldiario.es/clip/7ce21dec-7343-437f-8876-35856be405d8_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-17T19:56:28Z",
      "Content": "Si una película triunfa suele deberse a que en menor o mayor medida ha entendido la época. A Smile le pasó en 2022 algo similar a Barbie un año después: sus impulsores entendieron que actualmente la … [+1318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La primera gran estrella de la historia del cine desveló cómo se hacían los guiones durante la era de las películas mudas... Y no es lo que esperas",
      "Description": "La leyenda de Lilian Gish en el mundo del cine llegó, paradójicamente, de la destrucción del propio cine. Y es que la que después sería una de las primeras grandes estrellas de la industria empezó vendiendo caramelos y palomitas en Illinois, cerca del cine Ma…",
      "Url": "https://www.espinof.com/cine-clasico/primera-gran-estrella-historia-cine-desvelo-como-se-hacian-guiones-durante-era-peliculas-mudas-no-que-esperas",
      "UrlToImage": "https://i.blogs.es/afeb27/gish/840_560.jpeg",
      "PublishedAt": "2024-10-17T19:31:10Z",
      "Content": "La leyenda de Lilian Gish en el mundo del cine llegó, paradójicamente, de la destrucción del propio cine. Y es que la que después sería una de las primeras grandes estrellas de la industria empezó ve… [+3636 chars]"
    }
  ]
}