{
  "Status": 0,
  "Error": null,
  "TotalResults": 1054,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Fallece Ron Ely, estrella de 'Tarzán'; hija del actor lo despide con triste homenaje",
      "Description": "MurióRon Ely, el reconocido actor estrella de 'Tarzán', así lo dio a conocer su hijaKikiely por medio de un emotivo mensaje en su cuenta de Instagram.\"El mundo ha perdido a uno de los hombres más grandes que ha conocido y yo he perdido a mi padre.Mi padre era…",
      "Url": "https://www.milenio.com/espectaculos/famosos/fallece-ron-ely-la-estrella-de-tarzan-lo-despiden-con-triste-mensaje",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/23/fallece-ron-ely-estrella-tarzan.jpg",
      "PublishedAt": "2024-10-23T20:55:00Z",
      "Content": "Murió Ron Ely, el reconocido actor estrella de 'Tarzán', así lo dio a conocer su hija Kikiely por medio de un emotivo mensaje en su cuenta de Instagram. \r\n\"El mundo ha perdido a uno de los hombres má… [+2845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Internautas reaccionan con memes a la versión mexicana de ‘The Office’; estos son los más divertidos",
      "Description": "Este miércoles, Prime Video sorprendió a los televidentes al anunciar que los realizadoresGaz Alazraki y Marcos Bucay están preparando la versión mexicana de The Office, serie que hace más de una década popularizó el comediante y actor estadunidenseSteve Care…",
      "Url": "https://www.milenio.com/virales/memes-version-mexicana-the-office-mejores",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/23/red-social-usuarios-pronunciaron-version.jpg",
      "PublishedAt": "2024-10-23T20:38:08Z",
      "Content": "Este miércoles, Prime Video sorprendió a los televidentes al anunciar que los realizadores Gaz Alazraki y Marcos Bucay están preparando la versión mexicana de The Office, serie que hace más de una dé… [+2914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"No lo quiero en mi película\". Vin Diesel impidió la llegada de Jean-Claude Van Damme a la saga 'Fast and Furious'",
      "Description": "Vin Diesel es la estrella indiscutible de la franquicia 'Fast and Furious', en especial desde el triste fallecimiento de Paul Walker. Eso le da mucho poder a la hora de tomar decisiones sobre el futuro de la saga, desde los guiones al reparto. Toda una leyend…",
      "Url": "https://www.espinof.com/actores-y-actrices/no-quiero-mi-pelicula-vin-diesel-se-nego-a-que-jean-claude-van-damme-actuase-saga-fast-and-furious",
      "UrlToImage": "https://i.blogs.es/e7dc0c/van-damme-vin-diesel/840_560.jpeg",
      "PublishedAt": "2024-10-23T20:31:41Z",
      "Content": "Vin Diesel es la estrella indiscutible de la franquicia 'Fast and Furious', en especial desde el triste fallecimiento de Paul Walker. Eso le da mucho poder a la hora de tomar decisiones sobre el futu… [+1629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La productora de 'Ni que fuéramos' vende su segundo formato a Ten, un programa de investigación y true crime",
      "Description": "Fabricantes Studio amplía su presencia en el canal de televisión que acogió la emisión de 'Ni que fuéramos Shhh'\r\nPablo Motos desvela 10 años después la verdad de su entrevista con El Cigala: “Llevaba un pedo como un general”\r\n\n Fabricantes Studio y Ten conso…",
      "Url": "https://www.eldiario.es/vertele/noticias/productora-ni-que-fueramos-fabricantes-studio-documentos-ten-nuevo-programa-chema-garrido-sandra-mozarowsky_1_11758998.html",
      "UrlToImage": "https://static.eldiario.es/clip/03eeb4e3-570b-42d5-a5d3-5e3b38cc8c59_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-23T19:10:04Z",
      "Content": "Fabricantes Studio y Ten consolidan su relación con un nuevo proyecto que se suma a Ni que fuéramos Shhh, el magacín que les une desde el pasado mes de mayo. La productora y la cadena estrenarán “muy… [+2386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Venom: El último baile' no decepcionará a los fans de las películas anteriores, pero ni sorprende ni lo intenta",
      "Description": "Si entras a ver 'Venom: el último baile' sabes perfectamente a lo que te enfrentas. Es una más de una saga que se presupone que acabará de forma épica para los fans irredentos del personaje y supondrá otra mediocridad más del Sonyverso para los que vieron las…",
      "Url": "https://www.espinof.com/criticas/venom-ultimo-baile-no-decepcionara-a-fans-peliculas-anteriores-sorprende-intenta",
      "UrlToImage": "https://i.blogs.es/8dc8c7/venom-1-/840_560.jpeg",
      "PublishedAt": "2024-10-23T19:01:42Z",
      "Content": "Si entras a ver 'Venom: el último baile' sabes perfectamente a lo que te enfrentas. Es una más de una saga que se presupone que acabará de forma épica para los fans irredentos del personaje y supondr… [+5019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No es lo mío\": John Turturro afirma que se negó a regresar como Carmine Falcone en El Pingüino porque pensó que había \"demasiada violencia hacia las mujeres\"",
      "Description": "Si bien la serie El Pingüino ha vuelto a contar con viejos conocidos de The Batman, una de las grandes ausencias de la exitosa producción de HBO ha sido la de John Turturro, quien interpretó a Carmine Falcone en la película dirigida por Matt Reeves. Aunque el…",
      "Url": "https://www.vidaextra.com/series/no-mio-john-turturro-afirma-que-se-nego-a-regresar-como-carmine-falcone-pinguino-porque-penso-que-habia-demasiada-violencia-mujeres",
      "UrlToImage": "https://i.blogs.es/2f833c/el-pinguino/840_560.jpeg",
      "PublishedAt": "2024-10-23T18:31:41Z",
      "Content": "Si bien la serie El Pingüino ha vuelto a contar con viejos conocidos de The Batman, una de las grandes ausencias de la exitosa producción de HBO ha sido la de John Turturro, quien interpretó a Carmin… [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Desde hace tiempo prefiero ponerme algo de cine clásico al último fenómeno en streaming (o cómo decidí que no quería ver sólo \"contenido\")",
      "Description": "En cierto momento de el primer episodio de ‘El pingüino’ se ve al personaje interpretado por Colin Farrell saliendo temporalmente de la tensión de la trama y ve en la televisión a Rita Hayworth durante su escena más mítica en la película ‘Gilda’, cantando una…",
      "Url": "https://www.espinof.com/divulgacion/hace-tiempo-prefiero-ponerme-algo-cine-clasico-al-ultimo-fenomeno-streaming-como-decidi-que-no-queria-ver-solo-contenido",
      "UrlToImage": "https://i.blogs.es/ad9bf0/el-pinguino-rita-hayworth-gilda/840_560.jpeg",
      "PublishedAt": "2024-10-23T18:31:40Z",
      "Content": "En cierto momento de el primer episodio de El pingüino se ve al personaje interpretado por Colin Farrell saliendo temporalmente de la tensión de la trama y ve en la televisión a Rita Hayworth durante… [+6149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno",
      "Title": "Descubre el nuevo proyecto de Hande Erçel junto a un galán con el que tiene mucha química",
      "Description": "Este verano la bella actriz protagonizaba su segunda película, 'Rüzgara Birak' ('Déjaselo al viento'), y ahora se está preparando para una nueva serie",
      "Url": "https://www.hola.com/actualidad/20241023725148/hande-ercel-nuevo-proyecto-junto-a-un-actor-con-el-que-tiene-quimica/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/84d22ac5baeb-gettyimages-2170390698.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-23T18:03:08Z",
      "Content": "Hande Erçel es una de las actrices turcas más reconocidas y queridas a nivel internacional. La protagonista de Love is in the air atraviesa por un dulce momento de su vida. En lo personal, todo le so… [+4237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Idris Elba, actor de The Wire, se muda a África para apoyar la industria del cine",
      "Description": "El actor británico Idris Elba vivirá en algunos países de África en los próximos cinco o diez años para apoyar la industria cinematográfica del continente y permitir que los africanos puedan relatar sus propias historias.El actor, famoso por la series policia…",
      "Url": "https://www.milenio.com/espectaculos/famosos/idris-elba-actor-the-wire-muda-africa-apoyar-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/23/actor-britanico-idris-elba-instagram.jpg",
      "PublishedAt": "2024-10-23T17:48:51Z",
      "Content": "El actor británico Idris Elbavivirá en algunos países de África en los próximos cinco o diez años para apoyar la industria cinematográfica del continente y permitir que los africanos puedan relatar s… [+1412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Erik Vargas",
      "Title": "Sofía Vergara, Maité Perroni y Verónica Castro, entre los Premios Honorífico Produ 2024 a la trayectoria",
      "Description": "La colombiana Sofía Vergara, las mexicanas Verónica Castro y Maité Perroni o la brasilera Xuxa, serán cuatro de las figuras que serán homenajeadas con el galardón a la trayectoria por parte de los Premios Produ 2024.Son 8reconocimientos que año con añose otor…",
      "Url": "https://www.milenio.com/espectaculos/television/premios-produ-2024-sofia-vergara-maite-perroni-ursula-carbero",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/23/pablo-motos-maite-perroni-veronica.jpg",
      "PublishedAt": "2024-10-23T17:26:05Z",
      "Content": "La colombiana Sofía Vergara, las mexicanas Verónica Castro y Maité Perroni o la brasilera Xuxa, serán cuatro de las figuras que serán homenajeadas con el galardón a la trayectoria por parte de los Pr… [+3921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Amaia Sanz Equiza",
      "Title": "Liam Neeson se retirará del cine de acción en 2025: \"No puedes engañar a la gente\"",
      "Description": "¿ADIÓS DEFINITIVO? El actor considera que ya no resulta igual de creíble en sus papeles y cree que se acerca el momento de despedirse de este género.Liam Neeson se retirará del cine de acción en 2025: \"No puedes engañar a la gente\"",
      "Url": "https://www.ecartelera.com/noticias/liam-neeson-planea-retirada-cine-accion-78733/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78700/78733-h2.jpg",
      "PublishedAt": "2024-10-23T17:21:00Z",
      "Content": "Liam Neeson acumula grandes títulos en su extensa filmografía. Ha protagonizado dramas como 'La lista de Schindler', comedias románticas como 'Love Actually' y forma parte del universo de Star Wars c… [+1954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "¡Bombazo! Dragon Ball Z Kai se estrena por sorpresa en Prime Video y con mejoras en su doblaje en castellano",
      "Description": "Este mes está siendo muy especial para todos los seguidores del universo se Dragon Ball, ya que la saga creada por Akira Toriyama acaba de cumplir 40 años desde que comenzó su andadura, así que se ha querido celebrar este acontecimiento con el estreno de Drag…",
      "Url": "https://www.vidaextra.com/series/bombazo-dragon-ball-z-kai-se-estrena-sorpresa-prime-video-mejoras-su-doblaje-castellano",
      "UrlToImage": "https://i.blogs.es/999dec/dbzkai/840_560.jpeg",
      "PublishedAt": "2024-10-23T17:11:44Z",
      "Content": "Este mes está siendo muy especial para todos los seguidores del universo se Dragon Ball, ya que la saga creada por Akira Toriyama acaba de cumplir 40 años desde que comenzó su andadura, así que se ha… [+2129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Martina Torres",
      "Title": "Angelina Jolie y el rapero Akala: los rumores sobre la posible nueva pareja",
      "Description": "Crecen los rumores sobre el nuevo posible amor de Angelina Jolie, el rapero británico Akala. Las alertas sobre esta pareja se dispararon en el Festival Internacional de Cine de Venecia, el pasado agosto, cuando se les vio saliendo del mismo hotel. Con motivo …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20241023/angelina-jolie-rapero-akala-relacion-110194267",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/55c55c65-f3e6-4fc4-8e12-97fce25e27d3_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-23T17:09:22Z",
      "Content": "Crecen los rumores sobre el nuevo posible amor de Angelina Jolie, el rapero británico Akala. Las alertas sobre esta pareja se dispararon en el Festival Internacional de Cine de Venecia, el pasado ago… [+1120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El peor viaje de María Galiana: trenes que ya se averiaban en los años cincuenta",
      "Description": "A sus ochenta y nueve años, la actriz María Galiana exhibe un léxico que deja pasmado de tan moderno. Habla como una adolescente. Dice «puto amo» y «bro», y «quinquis» con una naturalidad que asombra. Este viernes se la puede volver a ver en la gran pantalla …",
      "Url": "https://www.abc.es/cultura/peor-viaje-maria-galiana-trenes-averiaban-anos-20241023170640-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/10/23/MariaGaliana-U73567226868fmD-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-23T17:03:10Z",
      "Content": "A sus ochenta y nueve años, la actriz María Galiana exhibe un léxico que deja pasmado de tan moderno. Habla como una adolescente. Dice «puto amo» y «bro», y «quinquis» con una naturalidad que asombra… [+3408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Abren al público casa de Beetlejuice por Airbnb; así puedes visitar la mansión de Delia Deetz",
      "Description": "Como si de un hechizo se tratara, la casa de Beetlejuice y de su anfitriona Delia Deetz cobra vida en el mundo real, y estará situada en los oscuros bosques de Nueva Jersey (EE.UU.), donde uno podrá viajar al fantástico inframundo creado por el director Tim B…",
      "Url": "https://www.milenio.com/estilo/casa-beetlejuice-llega-airbnb-puedes-reservar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/23/abren-al-publico-casa-de.jpg",
      "PublishedAt": "2024-10-23T16:57:35Z",
      "Content": "Como si de un hechizo se tratara, la casa de Beetlejuice y de su anfitriona Delia Deetz cobra vida en el mundo real, y estará situada en los oscuros bosques de Nueva Jersey (EE.UU.), donde uno podrá … [+3728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Sánchez",
      "Title": "Luis Brandoni, contundente sobre el discurso de Norman Briski en los Martín Fierro de Cine y Series 2024: \"Me parece un despropósito\"",
      "Description": "El actor apuntó contra el director de cine por sus dichos en la ceremonia, y demostró su disconformidad con él. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/luis-brandoni-contundente-discurso-norman-briski-martin-fierro-de-cine-series-2024-parece-desproposito.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/23/trim/1140/641/luis-brandoni-y-norman-briski-1897013.jpg",
      "PublishedAt": "2024-10-23T16:36:39Z",
      "Content": "Luis Brandoni se refirió al discurso de Norman Briski en los Premios Martín Fierro de Cine y Series 2024, y dejó en claro que no está de acuerdo con sus declaraciones.\r\nCabe destacar que,Norman se su… [+2187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Itziar Ituño y Álex García protagonizarán 'El cuco de cristal', la nueva serie de Netflix que anuncia reparto y rodaje",
      "Description": "'El cuco de cristal' es otra de las series de Netflix basadas en una novela de Javier Castillo, autor de 'La chica de nieve'\r\nMario Casas vivió “años complicados” con 'Los hombres de Paco' y se planteó su retirada: “Dudaba mucho de mí”\r\n\n Netflix ha comenzado…",
      "Url": "https://www.eldiario.es/vertele/series/el-cuco-de-cristal-netflix-javier-castillo-la-chica-de-nieve-alex-garcia-itziar-ituno_1_11758310.html",
      "UrlToImage": "https://static.eldiario.es/clip/bf1b311f-dd90-4222-a2da-0df8843f44ad_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-23T16:23:01Z",
      "Content": "Netflix ha comenzado el rodaje de El cuco de cristal, su nueva serie española basada en la novela homónima de Javier Castillo, autor de La chica de nieve.\r\nMuere Michael Newman, estrella de 'Los vigi… [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Junta entrega este jueves las ocho Medallas al Mérito Cultural en Campo de Criptana",
      "Description": "La localidad ciudadrealeña de Campo de Criptana, con sus emblemáticos molinos de viento en lo alto del cerro junto al barrio del Albaicín, será el escenario donde este jueves se entregarán las ocho Medallas al Mérito Cultural del 2023 . Con estos reconocimien…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/junta-entrega-jueves-ocho-medallas-merito-cultural-20241023181943-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/10/23/molino.jpg",
      "PublishedAt": "2024-10-23T16:19:44Z",
      "Content": "La localidad ciudadrealeña de Campo de Criptana, con sus emblemáticos molinos de viento en lo alto del cerro junto al barrio del Albaicín, será el escenario donde este jueves se entregarán las ocho M… [+6259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "EFE",
      "Title": "El fiscal estima que Ana Duato defraudó a Hacienda más de un millón de euros y solicita 16 años de prisión para ella",
      "Description": "El fiscal del caso ha solicitado una condena de 18 años y medio de prisión a Miguel Ángel Bernardeau, marido de la actriz y productor de la serie 'Cuéntame cómo pasó', por defraudar a la Agencia Tributaria 700.000 euros.",
      "Url": "https://www.publico.es/sociedad/fiscal-estima-ana-duato-defraudo-hacienda-millon-euros-solicita-16-anos-prision.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/10/23/67191e99812cd.jpeg",
      "PublishedAt": "2024-10-23T16:13:00Z",
      "Content": "El fiscal anticorrupción Tomás Herranz ha mantenido que la actriz Ana Duato \"tuvo voluntad de ocultar rentas\" que obtuvo por su papel en la serie televisiva Cuéntame cómo pasó y estima que defraudó a… [+2581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La segunda parte (de tres) de la temporada final de 'Cobra Kai' lleva al Myagi-Do a España",
      "Description": "Cobra Kai, la serie que nos hizo ver de nuevo Karate Kid, que además tendrá una nueva película el próximo año de la que ya sabemos nombre final fecha y más, solo que con otros ojos, estrenó la primera parte de su sexta y última temporada en septiembre de 2023…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-segunda-parte-de-tres-de-la-temporada-final-de-cobra-kai-lleva-al-myagi-do-a-espana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/cobra-kai.1729699270.3234.jpg?width=1200",
      "PublishedAt": "2024-10-23T16:04:58Z",
      "Content": "La Sagrada Familia como telón de fondo\r\nCobra Kai, la serie que nos hizo ver de nuevo Karate Kid, que además tendrá una nueva película el próximo año de la que ya sabemos nombre final fecha y más, so… [+2047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Roman Polanski llega a un acuerdo con la mujer que lo demandó por abuso sexual",
      "Description": "Una causa judicial abierta en EE.UU, contra el cineasta francés de origen polaco Roman Polanski por la supuesta violación de una joven de 13 años en 1973, un caso diferente al que lo llevó a huir del país al final de los años 70, fue cerrada en razón de un ac…",
      "Url": "https://www.milenio.com/espectaculos/cine/roman-polanski-llega-a-acuerdo-con-mujer-que-lo-acuso-de-abuso-sexual",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/23/roman-polanski-llega-mujer-acuso.jpg",
      "PublishedAt": "2024-10-23T15:24:00Z",
      "Content": "Una causa judicial abierta en EE.UU, contra el cineasta francés de origen polacoRoman Polanskipor la supuesta violación de una joven de 13 años en 1973, un caso diferente al que lo llevó a huir del p… [+3729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Mario Casas vivió \"años complicados\" con 'Los hombres de Paco' y se planteó su retirada: \"Dudaba mucho de mí\"",
      "Description": "Casi dos décadas después del éxito abrumador que vivió con varias series de televisión, el actor recuerda que no todo fueron alegrías en aquella época de esplendor\r\nCrítica - 'Las Abogadas', la serie de RTVE que hace memoria histórica con un proyecto transmed…",
      "Url": "https://www.eldiario.es/vertele/noticias/mario-casas-retirada-anos-complicados-los-hombres-de-paco-entrevista-escape_1_11757810.html",
      "UrlToImage": "https://static.eldiario.es/clip/615e7a18-7d61-4af8-b0b5-a500ab944258_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-23T14:55:07Z",
      "Content": "El nombre de Mario Casas siempre estará ligado a SMS, Los hombres de Paco y El Barco, las series con las que se hizo extremadamente famoso hace ya casi dos décadas. Durante aquel “boom” en el que le … [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Sydney Sweeney será Kim Novak en el debut de Colman Domingo como director",
      "Description": "El actor Colman Domingo hará su debut como director con Scandalous, un drama ambientado en la década de 1950 que narra el romance entre la estrella de cine Kim Novak y el cantante Sammy Davis Jr. El filme ya está buscando a sus protagonistas, y todo apunta a …",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-sydney-sweeney-sera-kim-novak-debut-colman-domingo-director-20241023165443.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241023165443_1200.jpg",
      "PublishedAt": "2024-10-23T14:54:43Z",
      "Content": "MADRID, 23 Oct. (CulturaOcio) - \r\n   El actor Colman Domingo hará su debut como director con Scandalous, un drama ambientado en la década de 1950 que narra el romance entre la estrella de cine Kim No… [+1872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "‘Escape’ es la mejor película de Rodrigo Cortés, una pesadilla burocrática que nos devuelve al director de humor absurdo y kafkiano de ‘Concursante’",
      "Description": "La industria cinematográfica española esperaba con cierto escepticismo el estreno de ‘Escape’, el 31 de octubre de 2024, ya que supone el regreso de un Rodrigo Cortés algo perdido en los libros y los podcasts a su verdadera matriz de ideas originales, las que…",
      "Url": "https://www.espinof.com/criticas/escape-mejor-pelicula-rodrigo-cortes-pesadilla-burocratica-que-nos-devuelve-al-director-humor-absurdo-kafkiano-concursante",
      "UrlToImage": "https://i.blogs.es/f7e0b2/escape2024/840_560.jpeg",
      "PublishedAt": "2024-10-23T14:31:43Z",
      "Content": "La industria cinematográfica española esperaba con cierto escepticismo el estreno de Escape, el 31 de octubre de 2024, ya que supone el regreso de un Rodrigo Cortés algo perdido en los libros y los p… [+4420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "El fiscal pide 16 años de cárcel para Ana Duato, por fraude fiscal y \"voluntad de ocultar rentas\"",
      "Description": "El caso Nummaria afronta su recta final y Ana Duato continúa en la cuerda floja respecto a cuando declaró hace cuatro meses: la Fiscalía pide para la actriz de 'Cuéntame cómo pasó' una pena de 16 años de cárcel por fraude fiscal.\n<!-- BREAK 1 -->\nFraude fisca…",
      "Url": "https://www.espinof.com/legislacion/fiscal-pide-16-anos-carcel-para-ana-duato-fraude-fiscal-voluntad-ocultar-rentas",
      "UrlToImage": "https://i.blogs.es/ba8c3e/ana-duato/840_560.jpeg",
      "PublishedAt": "2024-10-23T14:01:43Z",
      "Content": "El caso Nummaria afronta su recta final y Ana Duato continúa en la cuerda floja respecto a cuando declaró hace cuatro meses: la Fiscalía pide para la actriz de 'Cuéntame cómo pasó' una pena de 16 año… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Trauma post GOT? Emilia Clarke y la razón por la que no puede ver ‘House of the Dragon’",
      "Description": "Emilia Clarke es conocida por su icónico papel como Daenerys Targaryen en la serie Game of Thrones, donde protagonizó durante ocho temporadas la lucha por el Trono de Hierro.La producción no solo marcó su carrera sino que también la convirtió en una de las ac…",
      "Url": "https://www.milenio.com/espectaculos/television/la-razon-emilia-clarke-no-quiere-house-of-the-dragon",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/22/razon-emilia-clarke-house-of.jpg",
      "PublishedAt": "2024-10-23T13:31:00Z",
      "Content": "Emilia Clarke es conocida por su icónico papel como Daenerys Targaryen en la serie Game of Thrones, donde protagonizó durante ocho temporadas la lucha por el Trono de Hierro. \r\nLa producción no solo … [+3158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Catalina Ciampa",
      "Title": "Revelan cuál es el secreto de Jennifer Aniston para estar así de fabulosa con 55 años",
      "Description": "A sus 55 años, Jennifer Aniston sigue siendo un referente de belleza y estilo en Hollywood. La actriz, conocida por su papel icónico en la serie Friends, parece no haber envejecido un solo día desde que alcanzó la fama, y muchos se preguntan cómo logra manten…",
      "Url": "https://www.mundodeportivo.com/vidae/ejercicio-fisico/20241023/1002339012/revelan-cual-secreto-jennifer-aniston-asi-fabulosa-55-anos.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/12/20/65831ae9189f2.r_d.797-419-7500.jpeg",
      "PublishedAt": "2024-10-23T12:36:07Z",
      "Content": "A sus 55 años, Jennifer Aniston sigue siendo un referente de belleza y estilo en Hollywood. La actriz, conocida por su papel icónico en la serie Friends, parece no haber envejecido un solo día desde … [+3885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Público / Efe",
      "Title": "Muere a los 67 años Michael Newman, actor de la mítica serie 'Los vigilantes de la playa'",
      "Description": "El intérprete dedicó sus últimos años a la investigación para tratar el párkinson, enfermedad que le diagnosticaron con 50 años.",
      "Url": "https://www.publico.es/culturas/muere-67-anos-michael-newman-actor-mitica-serie-vigilantes-playa.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/10/23/6718ea978eaf2.jpeg",
      "PublishedAt": "2024-10-23T12:26:00Z",
      "Content": "Michael Newman, conocido por su papel en la exitosa serie Los vigilantes de la playa (Baywatch en su versión original), ha fallecido a los 67 años tras una largo tratamiento contra el párkinson, segú… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Agustina Erquiaga",
      "Title": "Natalia Oreiro mostró el detrás de escena de los Martín Fierro de Cine con una foto subida de tono",
      "Description": "La actriz se volvió tendencia en redes social por el look que presentó y enamoró a todos. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/natalia-oreiro-detras-escena-martin-fierro-cine-foto-subida-tono.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/23/trim/1140/641/natalia-oreiro-1896717.jpg",
      "PublishedAt": "2024-10-23T11:29:16Z",
      "Content": "Natalia Oreiro fue una de las estrellas que brilló en los Martín Fierro de Cine por el extraordinario look que eligió para la noche. La actriz uruguaya sorprendió con un hermoso vestido verde que ena… [+2320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "Muere Michael Newman, actor de la serie Los vigilantes de la playa’",
      "Description": "Michael Newman, estrella de la serie 'Baywatch' ('Los vigilantes de la playa'), ha fallecido a los 67 años, después de padecer durante casi 20 años la enfermedad de Párkinson, confirmó este miércoles la revista 'People'.Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20241023/muere-michael-newman-actor-serie-vigilantes-playa-dv-110146997",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/d6fde52f-8813-47ae-83cd-01e50c5dfcae_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-23T10:24:33Z",
      "Content": "Michael Newman, estrella de la serie 'Baywatch' ('Los vigilantes de la playa'), ha fallecido a los 67 años, después de padecer durante casi 20 años la enfermedad de Párkinson, confirmó este miércoles… [+1436 chars]"
    }
  ]
}