{
  "Status": 0,
  "Error": null,
  "TotalResults": 917,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julieta Morales",
      "Title": "Chloe Bello, ex de Gustavo Cerati, se mostró por primera vez con su nuevo novio",
      "Description": "La modelo y actriz y el director de cine publicitario, se hicieron presentes en la gala del Prix Barón B. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/chloe-bello-ex-gustavo-cerati-mostro-primera-vez-nuevo-novio.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/11/16/trim/1140/641/chloe-bello-1699788.jpg",
      "PublishedAt": "2023-11-17T01:44:03Z",
      "Content": "Chloe Bello fue una de las invitadas especiales en la gala de Baron B y se hizo presente junto a su novio Milton Kremer. La modelo y actriz y el director de cine publicitario se mostraron por primera… [+1145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "“De haber esperado 10 años más, lo habrían hecho bien”: Stephen Fry cree que fue un error adaptar este clásico de ciencia ficción",
      "Description": "Douglas Adams fue un genio de la literatura y el guión que supo aprovechar el medio audiovisual para dar vida a sus historias. Entre sus trabajos se encuentran algunos episodios de ‘Doctor Who’ y la adaptación de su saga ‘Dirk Gently’ para la televisión. Sin …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/haber-esperado-10-anos-habrian-hecho-bien-stephen-fry-cree-que-fue-error-adaptar-este-clasico-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/236a39/-de-haber-esperado-10-anos-mas-lo-habrian-hecho-bien-stephen-fry-cree-que-fue-un-error-adaptar-este-clasico-de-ciencia-ficcion/840_560.jpeg",
      "PublishedAt": "2023-11-17T00:01:14Z",
      "Content": "Douglas Adams fue un genio de la literatura y el guión que supo aprovechar el medio audiovisual para dar vida a sus historias. Entre sus trabajos se encuentran algunos episodios de Doctor Who y la ad… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Lisa Kudrow, Phoebe, es la última en despedirse de Matthew Perry pero lo hace recordando el primer día",
      "Description": "Matt LeBlanc abrió la lata y los demás le siguieron con sucesivas dedicatorias que, por norma general, nos han acercado un poco más a lo que era el día a día en el rodaje de la célebre serie Friends y donde Matthew Perry siempre jugó un papel destacado, delan…",
      "Url": "https://www.lavanguardia.com/andro4all/series/lisa-kudrow-phoebe-es-la-ultima-en-despedirse-de-matthew-perry-pero-lo-hace-recordando-el-primer-dia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/phoebe-chandler-friends.jpg?width=1200",
      "PublishedAt": "2023-11-16T22:00:04Z",
      "Content": "Phoebe y Chandler en Friends\r\nMatt LeBlanc abrió la lata y los demás le siguieron con sucesivas dedicatorias que, por norma general, nos han acercado un poco más a lo que era el día a día en el rodaj… [+1804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "‘Que nadie duerma’, el ‘Taxi Driver’ cañí en un extrarradio madrileño al que se le acaba la esperanza",
      "Description": "Martin Scorsese retrató el estado de ánimo de todo un país a través de un taxista. Su Travis Bickle no era solo un psicópata, sino la metáfora perfecta de una sociedad traumatizada por las heridas de la guerra de Vietnam. Una ciudad, Nueva York, sumida en el …",
      "Url": "https://www.eldiario.es/cultura/cine/nadie-duerma-taxi-driver-cani-extrarradio-madrileno-le-acaba-esperanza_1_10689061.html",
      "UrlToImage": "https://static.eldiario.es/clip/2f663751-f762-4e55-a60d-82c18db06366_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T21:49:30Z",
      "Content": "Martin Scorsese retrató el estado de ánimo de todo un país a través de un taxista. Su Travis Bickle no era solo un psicópata, sino la metáfora perfecta de una sociedad traumatizada por las heridas de… [+1250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "'La Mesías' por dentro: Javier Calvo y Javier Ambrossi explican los secretos de la serie del año",
      "Description": "“Querido creyente. Querido seguidor. ¡Hola!”. Si al leer esto ha sonreído o se ha emocionado, es porque sabe de lo que estamos hablando. Son las palabras con las que las Stella Maris saludan antes de cada una de sus canciones. Lo hacen en La Mesías, la serie …",
      "Url": "https://www.eldiario.es/cultura/cine/mesias-los-javis-javier-calvo-javier-ambrossi-explican-secretos-serie-ano_1_10691976.html",
      "UrlToImage": "https://static.eldiario.es/clip/477adb70-57af-4e12-b8bd-8aa083e8123e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T21:49:24Z",
      "Content": "“Querido creyente. Querido seguidor. ¡Hola!”. Si al leer esto ha sonreído o se ha emocionado, es porque sabe de lo que estamos hablando. Son las palabras con las que las Stella Maris saludan antes de… [+1195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Antonio Banderas en los Latin Grammy 2023 ha llevado las gafas que serían la envidia de Tony Stark",
      "Description": "Los Latin Grammy 2023 son la cita que ha reunido a la grana y oro de la cultura latina en Sevilla. Previo a la entrega oficial de premios, Antonio Banderas ha sido uno de los protagonistas de la alfombra roja, que ha sido un despliegue de talento y moda. Amba…",
      "Url": "https://www.revistagq.com/articulo/antonio-banderas-latin-grammy-2023-look-gafas-arnette",
      "UrlToImage": "https://media.revistagq.com/photos/655687444aab4dd59aa03b0b/16:9/w_1280,c_limit/1786542211",
      "PublishedAt": "2023-11-16T21:28:11Z",
      "Content": "Era de esperar que alguien como Antonio Banderas llevara un impoluto traje dos piezas a una gala de tal calibre. El malagueño ha optado por un total black sobrio y elegante, con solapa de terciopelo … [+1300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Roselyn Sánchez: su sorprendente edad, su marido y cómo se hizo famosa",
      "Description": "La gala de los premios Grammy Latinos promete convertirse en uno de los grandes eventos del año. Sevilla es la ciudad elegida para acoger a todas las estrellas que pasarán por la alfombra roja de este jueves 16 de noviembre y el espectáculo también tendrá uno…",
      "Url": "https://www.abc.es/gente/quien-es-roselyn-sanchez-edad-marido-latin-grammy-20231116211048-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/11/16/roselyn-sanchez-k2eG--1024x512@abc.jpg",
      "PublishedAt": "2023-11-16T20:44:52Z",
      "Content": "La gala de los premios Grammy Latinos promete convertirse en uno de los grandes eventos del año. Sevilla es la ciudad elegida para acoger a todas las estrellas que pasarán por la alfombra roja de est… [+2963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Danna Paola: su comentado cambio físico, sus comienzos en televisión y su marcha de 'Élite'",
      "Description": "Si pensamos en artistas mexicanas actuales que lleven el éxito por bandera, es bastante probable que a mucha gente le venga el nombre y la cara de Danna Paola a la mente. Actriz, cantante y modelo , comenzó sus andaduras en el mundo del espectáculo con solo c…",
      "Url": "https://www.abc.es/gente/danna-paola-cambio-fisico-television-elite-latin-grammy-20231116211023-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/11/16/danna-paola-kg7H--1024x512@abc.jpg",
      "PublishedAt": "2023-11-16T20:28:36Z",
      "Content": "Si pensamos en artistas mexicanas actuales que lleven el éxito por bandera, es bastante probable que a mucha gente le venga el nombre y la cara de Danna Paola a la mente. Actriz, cantante y modelo, c… [+5273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "'Zapeando' celebra 10 años en laSexta: del \"dímelo tú\" de Paco León a su ejemplo de fidelidad",
      "Description": "- Vienes de leer los primeros guiones de la que va a ser la última temporada de Aída. ¿Cómo se trabaja sabiendo que esto se acaba? - Pues no sé, dímelo tú.Este diálogo, que acabó con las risas de todos los presentes en plató, sucedió en directo un ya lejano 2…",
      "Url": "https://www.eldiario.es/vertele/noticias/zapeando-celebra-10-anos-lasexta-dimelo-tu-paco-leon-ejemplo-fidelidad-dani-mateo-frank-blanco_1_10691391.html",
      "UrlToImage": "https://static.eldiario.es/clip/594f62f4-e457-4fdf-b374-3939de242bc0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T20:11:01Z",
      "Content": "- Vienes de leer los primeros guiones de la que va a ser la última temporada de Aída. ¿Cómo se trabaja sabiendo que esto se acaba? \r\nCristina Pedroche se sincera tras su regreso definitivo a 'Zapeand… [+8010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Alejandro Jato muta en Camilo Sesto: \"Es una serie inspirada en él, no un documental. Para verle están sus vídeos\"",
      "Description": "Este mismo mes de noviembre se cumplían 48 años del estreno en España de Jesucristo Superstar en el Teatro Alcalá Palace de Madrid. Con él, Camilo Sesto se aseguraba un lugar en la historia de la cultura popular española, tras mover cielo y tierra para sacar …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/alejandro-jato-camilo-sesto-superstar-atresplayer-serie-inspirada-no-documental-verle-videos_1_10685848.html",
      "UrlToImage": "https://static.eldiario.es/clip/fc38f40f-85e7-40d3-938a-3b5c663c74ac_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T19:45:03Z",
      "Content": "Este mismo mes de noviembre se cumplían 48 años del estreno en España de Jesucristo Superstar en el Teatro Alcalá Palace de Madrid. Con él, Camilo Sesto se aseguraba un lugar en la historia de la cul… [+10741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Quién es quién en la película de Madame Web y cuál es su conexión con el enorme Spiderverso",
      "Description": "El Marvel hay montones de Spider-Man, y todos son el auténtico. Lo hemos podido ver en el cine, la televisión, los videojuegos y, antes que en ningún otro sitio, los cómics. Algunos proceden de diferentes rincones del multiverso, y otros han heredado el nombr…",
      "Url": "https://www.vidaextra.com/cine/quien-quien-pelicula-madame-web-cual-su-conexion-enorme-spiderverso",
      "UrlToImage": "https://i.blogs.es/7f65c3/personajes-madame-web/840_560.jpeg",
      "PublishedAt": "2023-11-16T19:20:09Z",
      "Content": "El Marvel hay montones de Spider-Man, y todos son el auténtico. Lo hemos podido ver en el cine, la televisión, los videojuegos y, antes que en ningún otro sitio, los cómics. Algunos proceden de difer… [+12121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Antonio Méndez Esparza, el cineasta que se ganó el futuro formando estudiantes en Estados Unidos",
      "Description": "En 2013, con el eco de los aplausos del Festival de Cannes resonando en su cabeza, Antonio Méndez Esparza cogió la maleta y se fue a buscar un futuro que en España, todavía en el agujero de la crisis de 2008, no se le abría. Venía de ganar el premio de la crí…",
      "Url": "https://www.abc.es/play/cine/noticias/antonio-mendez-esparza-cineasta-gano-futuro-formando-20231116201506-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/16/1473374609-kqyH--1024x512@abc.JPG",
      "PublishedAt": "2023-11-16T19:15:08Z",
      "Content": "En 2013, con el eco de los aplausos del Festival de Cannes resonando en su cabeza, Antonio Méndez Esparza cogió la maleta y se fue a buscar un futuro que en España, todavía en el agujero de la crisis… [+3919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Si pausas 'Pearl Harbor' a los 121 minutos y 57 segundos, vas a ver el sorprendente cameo de uno de los personajes más famosos de la historia del cine de acción",
      "Description": "Muchas películas contienen pequeñas sorpresas que solamente unos pocos espectadores llegan a detectar o que incluso pasan desapercibidas para todo el mundo. Luego encima está el problema de que quizá no hay forma humana de comprobar si lo que acabamos de ver …",
      "Url": "https://www.espinof.com/actores-y-actrices/pausas-pearl-harbor-a-121-minutos-57-segundos-vas-a-ver-sorprendente-cameo-uno-personajes-famosos-historia-cine-accion",
      "UrlToImage": "https://i.blogs.es/bb9dba/pearl-harbor/840_560.jpeg",
      "PublishedAt": "2023-11-16T19:01:11Z",
      "Content": "Muchas películas contienen pequeñas sorpresas que solamente unos pocos espectadores llegan a detectar o que incluso pasan desapercibidas para todo el mundo. Luego encima está el problema de que quizá… [+2232 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Alexandra Ferguson",
      "Title": "Nuevos videos muestran a Alec Baldwin con un arma de utilería días antes del fatal tiroteo en el set de filmación de \"Rust\"",
      "Description": "Una serie de videos obtenidos en exclusiva por NBC News muestran al actor Alec Baldwin manejando al menos una pistola de utilería durante el rodaje de la película \"Rust\", días antes de un tiroteo mortal en el set.",
      "Url": "https://cnnespanol.cnn.com/2023/11/16/nuevos-videos-alec-baldwin-arma-utileria-tiroteo-rust-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/11/231116104420-alec-baldwin-030623.webp",
      "PublishedAt": "2023-11-16T18:39:12Z",
      "Content": "Los caóticos momentos tras el tiroteo en el rodaje de 'Rust' 1:30\r\n(CNN) --  Una serie de videos obtenidos en exclusiva por NBC News muestran al actor Alec Baldwin manejando al menos una pistola de u… [+2311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Modern Family' organiza su primera reunión desde el final de la serie, con el reparto casi al completo",
      "Description": "Tres años después de llegar a su final, Modern Family ha tenido la primera reunión de su reparto (casi) al completo. Sofía Vergara ejerció de anfitriona de este reencuentro del elenco de actores, que tuvo lugar este pasado miércoles.Ed O'Neill, Julie Bowen, J…",
      "Url": "https://www.eldiario.es/vertele/series/modern-family-organiza-primera-reunion-final-serie-reparto-completo_1_10692937.html",
      "UrlToImage": "https://static.eldiario.es/clip/25f49053-88d6-4afa-8d7d-0e366bf1bd9e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T18:17:24Z",
      "Content": "Tres años después de llegar a su final, Modern Family ha tenido la primera reunión de su reparto (casi) al completo. Sofía Vergara ejerció de anfitriona de este reencuentro del elenco de actores, que… [+1218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Iron Man regresa al Universo de Marvel",
      "Description": "Iron Man está muerto en el MCU, y Robert Downey Jr. se ha despedido de este papel. Sin embargo, esto no significa que este sea el final de este personaje. Si bien rumores hablan de la posibilidad de ver al actor una vez más en este rol, una serie animada de D…",
      "Url": "https://atomix.vg/iron-man-regresa-al-universo-de-marvel/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/Diseno-sin-titulo-2023-11-16T113222.690.png",
      "PublishedAt": "2023-11-16T17:34:29Z",
      "Content": "Iron Manestá muerto en el MCU, y Robert Downey Jr. se ha despedido de este papel. Sin embargo, esto no significa que este sea el final de este personaje. Si bien rumores hablan de la posibilidad de v… [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Un creador de 'Cuéntame' responde a María Galiana y señala a más actores: \"Se convirtieron en grandes inquisidores\"",
      "Description": "Algunos guionistas de Cuéntame cómo pasó han participado en un coloquio organizado por ALMA, el Sindicato de Guionistas de España, en el que han reflexionado sobre la evolución que ha tenido la serie de TVE a lo largo de sus 22 años de historia. Durante el en…",
      "Url": "https://www.eldiario.es/vertele/noticias/creador-cuentame-responde-maria-galiana-senala-actores-convirtieron-grandes-inquisidores_1_10691927.html",
      "UrlToImage": "https://static.eldiario.es/clip/d15c3c1c-9c7a-4f36-9e62-73f329626094_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T16:28:43Z",
      "Content": "Algunos guionistas de Cuéntame cómo pasó han participado en un coloquio organizado por ALMA, el Sindicato de Guionistas de España, en el que han reflexionado sobre la evolución que ha tenido la serie… [+5484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El Festival de Cine de Almería arranca este viernes con el homenaje a Nathalie Poza, premio 'Almería, tierra de cine'",
      "Description": "El Festival Internacional de Cine de Almería (Fical) va a arrancar este viernes su vigésimo segunda edición con una gala de inauguración en la que se entregará el premio 'Almería, tierra de cine' a la actriz española Nathalie Poza, quien además durante la jor…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-festival-cine-almeria-arranca-viernes-homenaje-nathalie-poza-premio-almeria-tierra-cine-20231116172652.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231116172652_1200.jpg",
      "PublishedAt": "2023-11-16T16:26:49Z",
      "Content": "ALMERÍA, 16 Nov. (EUROPA PRESS) - \r\n El Festival Internacional de Cine de Almería (Fical) va a arrancar este viernes su vigésimo segunda edición con una gala de inauguración en la que se entregará el… [+3463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Andrea Torre, de 'Una familia de diez', revela que padeció cáncer de mama: \"me cambió la vida\"",
      "Description": "Andrea Torre, querida actriz reconocida por su personaje de 'La Nena' en la exitosa serie de comedia 'Una Familia de Diez', dio a conocer a través de su cuenta de Instagram que hace poco más de un año fue diagnosticada con cáncer de mama.Por medio de un emoti…",
      "Url": "https://www.milenio.com/espectaculos/famosos/andrea-torre-de-una-familia-de-diez-revela-que-tuvo-cancer-de-mama",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/16/andrea-torre-revelo-cancer-mama.jpg",
      "PublishedAt": "2023-11-16T15:23:00Z",
      "Content": "Andrea Torre, querida actriz reconocida por su personaje de 'La Nena' en la exitosa serie de comedia 'Una Familia de Diez', dio a conocer a través de su cuenta de Instagram que hace poco más de un añ… [+2446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us: ¿Quién será Dina en la serie de HBO? Fans ya tiene a sus actrices favoritas",
      "Description": "HBO no ha confirmado a los nuevos actores que veremos en la Temporada 2 de The Last of Us; sin embargo, los fans ya especularon al respecto. Recientemente, diversos seguidores de la saga hablaron sobre la actriz ideal para interpretar a Dina.\nContinuar leyend…",
      "Url": "https://www.levelup.com/noticias/764123/The-Last-of-Us-Quien-sera-Dina-en-la-serie-de-HBO-Fans-ya-tiene-a-sus-actrices-favoritas",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/823604/823604_600x315.jpg",
      "PublishedAt": "2023-11-16T15:14:00Z",
      "Content": "HBO no ha confirmado a los nuevos actores que veremos en la Temporada 2 de The Last of Us; sin embargo, los fans ya especularon al respecto. Recientemente, diversos seguidores de la saga hablaron sob… [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Marvel reformula su futuro: asoma el reparto de 'Fantastic Four' y se reformulan los responsables de los futuros 'Vengadores'",
      "Description": "Tal y como contábamos ayer, Marvel sabe muy bien qué se juega con los nuevos pasos del MCU. Pero tiene bastante en cartera: X-Men, Fantastic Four y las nuevas iteraciones de los Vengadores. Aunque a los mutantes los veremos en 2024 gracias a 'Deadpool 3', con…",
      "Url": "https://www.xataka.com/cine-y-tv/marvel-reformula-su-futuro-asoma-reparto-fantastic-four-se-reformulan-responsables-futuros-vengadores",
      "UrlToImage": "https://i.blogs.es/9c5f23/cdn-3.expansion/840_560.jpeg",
      "PublishedAt": "2023-11-16T13:31:09Z",
      "Content": "Tal y como contábamos ayer, Marvel sabe muy bien qué se juega con los nuevos pasos del MCU. Pero tiene bastante en cartera: X-Men, Fantastic Four y las nuevas iteraciones de los Vengadores. Aunque a … [+2784 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "El streaming por ahora no ayuda a descubrir la carrera de Matthew Perry más allá de Friends",
      "Description": "Son muy pocas las producciones con el actor recientemente fallecido disponibles on demand; están Un impulsivo y loco amor y 17 otra vez, pero faltan Mi vecino, el asesino (la mejor de sus apariciones en el cine) y casi todas sus propuestas televisivas",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-streaming-por-ahora-no-ayuda-a-descubrir-la-carrera-de-matthew-perry-mas-alla-de-friends-nid16112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/matthew-perry-protagonizo-17-again-junto-a-zack-NBKHVNL7NVGSBIHBPKMDQ2A6OA.jpeg?auth=2dc3d74b023cf893878fcd4ac3d737bdfa86a54fa3c9948ab3da21d1e3b2f6ee&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-16T12:53:20Z",
      "Content": "Si queremos conocer a Matthew Perry más allá de Chandler Bing el streaming por ahora no nos ayuda demasiado. Podría decirse en principio que resulta tan fuerte la identificación entre el malogrado ac… [+6534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Las coincidencias de moda que conectan a la princesa de Gales con la actriz Meg Bellamy",
      "Description": "Esta inglesa de 21 años dará vida a la actual princesa de Gales en la última temporada de la serie de Netflix",
      "Url": "https://www.hola.com/moda/actualidad/galeria/20231116243587/meg-bellamy-actriz-the-crown-kate-middleton-looks/1/",
      "UrlToImage": "https://www.hola.com/imagenes/moda/actualidad/20231116243587/meg-bellamy-actriz-the-crown-kate-middleton-looks/1-337-746/meg-bellamy-e.jpg",
      "PublishedAt": "2023-11-16T12:06:08Z",
      "Content": "Un año entero ha tenido que pasar para que volviésemos a ver en la pantalla chica a los actores de la exitosísima serie The Crown (Netflix) recrear los entresijos de la vida en el palacio de Buckingh… [+666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La dura historia de Carlos Olalla, actor del anuncio de la Lotería de Navidad",
      "Description": "El interprete, que ahora forma parte de la serie de La 1 '4 estrellas', vivió en primera persona el lado más amargo de la fama",
      "Url": "https://www.hola.com/actualidad/20231116243594/actor-anuncio-navidad-carlos-olalla-pobre/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231116243594/actor-anuncio-navidad-carlos-olalla-pobre/1-337-641/carlos-olalla-cap-ig2-t.jpg",
      "PublishedAt": "2023-11-16T11:51:26Z",
      "Content": "La vida de un actor está llena de incertidumbres. Existen épocas de mucho trabajo, pero también periodos de auténtica sequía en las que sobrevivir se convierte casi en una misión imposible. Y esto mi… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "A qué actores está tanteando Marvel para la película de Los 4 Fantásticos: los nombres que están sonando con fuerza",
      "Description": "En las últimas horas ha circulado por la red todo un bombazo, como es el hecho de que Pedro Pascal apunta a ser el principal candidato para ponerse en la piel de Mr. Fantástico en la película de Los 4 Fantásticos que está produciendo Marvel. Por el momento la…",
      "Url": "https://www.vidaextra.com/cine/a-que-actores-esta-tanteando-marvel-para-pelicula-4-fantasticos-nombres-que-estan-sonando-fuerza",
      "UrlToImage": "https://i.blogs.es/96c7b4/los-4-fantasticos/840_560.jpeg",
      "PublishedAt": "2023-11-16T11:16:59Z",
      "Content": "En las últimas horas ha circulado por la red todo un bombazo, como es el hecho de que Pedro Pascal apunta a ser el principal candidato para ponerse en la piel de Mr. Fantástico en la película de Los … [+3418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Pedro Pascal podría unirse a Marvel con Los 4 Fantásticos",
      "Description": "Después de un fugaz paso por DC, Pedro Pascal podría pasarse a Marvel en uno de los papeles de los que más se ha hablado en los últimos años. Y es que según informa Deadline, el protagonista de The Last of Us está muy cerca de convertirse en superhéroe de Los…",
      "Url": "https://www.revistagq.com/articulo/pedro-pascal-4-fantasticos-reed-richards-marvel",
      "UrlToImage": "https://media.revistagq.com/photos/6555ed9dea0dcb658b647078/16:9/w_1280,c_limit/1248126639",
      "PublishedAt": "2023-11-16T10:25:12Z",
      "Content": "Después de un fugaz paso por DC, Pedro Pascal podría pasarse a Marvel en uno de los papeles de los que más se ha hablado en los últimos años. Y es que según informa Deadline, el protagonista de The L… [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Lisa Kudrow cierra las despedidas de los actores de 'Friends' a Matthew Perry: \"Gracias por los mejores 10 años\"",
      "Description": "Dos días después de la muerte de Matthew Perry, el elenco de Friends lanzó un comunicado conjunto en el que lamentaban el fallecimiento del actor que interpretaba a Chandler en la exitosa comedia de NBC. En él, el reparto de la serie aseguraba que \"hay mucho …",
      "Url": "https://www.eldiario.es/vertele/noticias/lisa-kudrow-cierra-despedidas-actores-friends-matthew-perry-gracias-mejores-10-anos_1_10690643.html",
      "UrlToImage": "https://static.eldiario.es/clip/843f6b2e-7f64-4753-bff7-6e7ce615a855_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T10:20:38Z",
      "Content": "Dos días después de la muerte de Matthew Perry, el elenco de Friends lanzó un comunicado conjunto en el que lamentaban el fallecimiento del actor que interpretaba a Chandler en la exitosa comedia de … [+3062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Netflix ha cancelado Sombra y Hueso a pesar de su éxito, y no es la única",
      "Description": "Sombra y Hueso ha sido cancelada por Netflix después de dos temporadas y unos resultados que prometían su continuación incluso con spin-offs. El anuncio llegó esta pasada noche como un jarro de agua fría para los fans y para Leigh Bardugo, la autora de la sag…",
      "Url": "https://www.revistagq.com/articulo/sombra-y-hueso-cancelacion-netflix-series-huelga",
      "UrlToImage": "https://media.revistagq.com/photos/6555da14bca103f09c247266/16:9/w_1280,c_limit/SAB_205_Unit_00635RC.jpg",
      "PublishedAt": "2023-11-16T09:02:05Z",
      "Content": "Sombra y Hueso ha sido cancelada por Netflix después de dos temporadas y unos resultados que prometían su continuación incluso con spin-offs. El anuncio llegó esta pasada noche como un jarro de agua … [+2203 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Liliana Podestá",
      "Title": "Carlos Estrada, un galán y estrella de cine que emigró a España pero volvió por amor a Erika Wallner",
      "Description": "Su familia quería que fuera odontólogo, pero su pasión por el arte pudo más; se destacó en cine, teatro y televisión y pudo hacer una carrera fuera del país, pero su matrimonio con la actriz lo trajo de vuelta a la Argentina",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/carlos-estrada-un-galan-y-estrella-de-cine-que-emigro-a-espana-pero-volvio-por-amor-a-erika-wallner-nid16112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/carlos-XV7MUX37UVANBC4GEEV7P4Z4HU.jpg?auth=db2846955e0b9010a517bc7924db865977bc0a52a9afabd1d28cb18a0a947076&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-16T09:00:00Z",
      "Content": "Se llamaba Demetrio Jorge Otero Logares, pero lo conocimos como Carlos Estrada, galán de galanes de los años 60 y 70.\r\n Dicen que todos los productores querían tenerlo en su elenco, no solo por su ap… [+7087 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Elizabeth Debicki, la actriz que encarna a Lady Di en The Crown, habla de las trágicas escenas que enfrenta en los nuevos episodios",
      "Description": "Los primeros cuatro capítulos de la última temporada de la serie están disponibles desde este jueves en Netflix; dividida en dos partes, la temporada final de la serie que retrata las vidas públicas y los misterios privados de la realeza británica se acerca a…",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/elizabeth-debicki-la-actriz-que-encarna-a-lady-di-en-the-crown-habla-de-las-tragicas-escenas-que-nid16112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/elizabeth-debicki-en-la-premiere-de-la-serie-en-44XQ6K47EVCNJFDBMV24ZX6WRM.JPG?auth=891b94ed987aefac2f15a2b8da0fa7f013eab4ba599f2d0cfd8a1ee946960f99&width=1920&height=1280&quality=70&smart=false&focal=501,315",
      "PublishedAt": "2023-11-16T09:00:00Z",
      "Content": "16 de noviembre de 202306:00\r\nSentada en una habitación de hotel en Los Ángeles dispuesta a conversar vía zoom con la prensa internacional, la imagen que proyecta Elizabeth Debicki no se diferencia m… [+9659 chars]"
    }
  ]
}