{
  "Status": 0,
  "Error": null,
  "TotalResults": 1151,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Escándalo con Alain Delon: confiscaron 72 armas de fuego de la casa de campo del actor y se abrió una investigación",
      "Description": "El hogar de la leyenda del cine francés fue allanado y se encontraron también municiones; según comunicó este martes la fiscalía, el actor no tiene licencia para su portación y ya hay una causa judicial en su contra",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/escandalo-con-alain-delon-confiscaron-72-armas-de-fuego-de-la-casa-de-campo-del-actor-y-se-abrio-una-nid27022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/alain-KW4J6ID6KZG7TJNBNYEVM43Z3U.jpg?auth=7926915704df8cad5f9f543cea7d1987967535493bfef016b5810223e6c34fff&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-28T02:55:37Z",
      "Content": "La justicia francesa informó este martes que se confiscaron 72 armas de fuego de la residencia del famoso actor y director francés Alain Delon, además de un total de tres mil municiones. El allanamie… [+4390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "Hideo Kojima lanza extraño elogio para Oscar Isaac, estrella de Moon Knight",
      "Description": "Hideo Kojima tiene otras pasiones además de los videojuegos, de hecho, los títulos que ha lanzado incluyen influencias de otros medios como el cine, la TV y la música. El genio japonés ha expresado su gusto por el consumo de todo tipo de obras creativas y pie…",
      "Url": "https://www.levelup.com/noticias/777242/Hideo-Kojima-lanza-extrano-elogio-para-Oscar-Isaac-estrella-de-Moon-Knight",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/838409/838409_600x315.jpg",
      "PublishedAt": "2024-02-28T02:06:00Z",
      "Content": "Hideo Kojima tiene otras pasiones además de los videojuegos, de hecho, los títulos que ha lanzado incluyen influencias de otros medios como el cine, la TV y la música. El genio japonés ha expresado s… [+2692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Desnuda y asustada sobre un caballo\": la primera actriz de Daenerys explica por qué dejó la serie 'Game of Thrones'",
      "Description": "¿Sabías que Emilia Clarke no era la elegida para ser Daenerys Targaryen en 'Game of Thrones'? La actriz que conquistó al público con su papel de la 'Madre de Dragones' en la exitosa serie de HBO tuvo que reemplazar a otra intérprete que renunció al proyecto t…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/desnuda-asustada-caballo-primera-actriz-daenerys-explica-que-dejo-serie-game-of-thrones",
      "UrlToImage": "https://i.blogs.es/3dd6c0/desnuda-y-asustada-sobre-un-caballo-la-primera-actriz-de-daenerys-explica-por-que-dejo-la-serie-game-of-thrones-/840_560.jpeg",
      "PublishedAt": "2024-02-28T02:01:58Z",
      "Content": "¿Sabías que Emilia Clarke no era la elegida para ser Daenerys Targaryen en 'Game of Thrones'? La actriz que conquistó al público con su papel de la 'Madre de Dragones' en la exitosa serie de HBO tuvo… [+2778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Naren Daryanani: el actor que rechazó el amor de Shakira y que terminó olvidado por la televisión en Colombia",
      "Description": "Bien dicen que en la vida no se puede tener todo, y una muestra de ello son las cantantes que, a pesar del éxito, no han logrado una buena estabilidad en el amor, como es el caso de Shakira, quien después de su relación con Piqué, se ha dado tiempo para enfoc…",
      "Url": "https://www.trendencias.com/celebrities/naren-daryanani-actor-que-rechazo-amor-shakira-que-termino-olvidado-television-colombia",
      "UrlToImage": "https://i.blogs.es/051fde/snapinsta.app_391458625_2142353419430124_5209757501800447186_n_1080/840_560.jpeg",
      "PublishedAt": "2024-02-28T00:20:31Z",
      "Content": "Bien dicen que en la vida no se puede tener todo, y una muestra de ello son las cantantes que, a pesar del éxito, no han logrado una buena estabilidad en el amor, como es el caso de Shakira, quien de… [+2834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Actor de ‘Rigo’ fue amenazado de muerte por su papel en la serie",
      "Description": "“Te voy a leer textualmente, por ejemplo, uno de los textos que me escribieron por redes: ‘Sapo, te vas a morir, paraco, porque los sapos tienen que morir destripados’. Eso atemoriza porque yo en ningún momento le HE hecho daño a nadie, no quiero hacerle daño…",
      "Url": "https://www.eluniversal.com.co/farandula/actor-de-rigo-fue-amenazado-de-muerte-por-su-papel-en-la-serie-GJ10080053",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/948x687/148c0/800d686/none/13704/YSKX/el-cuervo-jefe-paramilitar-de-urrao_9607918_20240227180038.jpg",
      "PublishedAt": "2024-02-27T23:00:28Z",
      "Content": "No hay duda de que la serie de Rigo ha sido un boom desde que fue lanzada el año pasado, ya que cuenta la historia de uno de los ciclistas más importantes del país, como lo es el oriundo de Urrao, An… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / AG",
      "Title": "Confiscan 72 armas y 3 mil municiones al actor francés Alain Delon",
      "Description": "De acuerdo con el diario Le Parisien, la justicia decidió intervenir después de que los hijos del mito del cine francés revelaran a la prensa que en la histórica mansión del sur de París el uso de armas era regular.",
      "Url": "https://aristeguinoticias.com/2702/kiosko/confiscan-72-armas-y-3-mil-municiones-al-actor-frances-alain-delon/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/02/alain-delon-actor-frances-confiscan-72-armas-licencia-intenciones-suicidas-27022024.jpg",
      "PublishedAt": "2024-02-27T21:35:36Z",
      "Content": "Al menos 72 armas de fuego, algunas de ellas de coleccionista, y 3 mil municiones, fueron confiscadas en la residencia de Alain Delon al sur de París, pocas semanas después de que un médico diagnosti… [+2003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Todd Haynes, cineasta: “Un guion no ha de decirte lo que tienes que pensar”",
      "Description": "Mary Kay Letourneau tenía 34 años en 1996. Era maestra de una clase de sexto de Primaria en Burien, Washington. Uno de sus alumnos se llamaba Vili Fualaau. Él tenía 12 años cuando ambos tuvieron su primera relación sexual. Ella se quedó embarazada y un año de…",
      "Url": "https://www.eldiario.es/cultura/cine/todd-haynes-cineasta-guion-no-decirte-tienes-pensar_1_10962220.html",
      "UrlToImage": "https://static.eldiario.es/clip/4c5358c0-6fc9-41b9-8d93-760535d8ea13_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-27T21:24:16Z",
      "Content": "Mary Kay Letourneau tenía 34 años en 1996. Era maestra de una clase de sexto de Primaria en Burien, Washington. Uno de sus alumnos se llamaba Vili Fualaau. Él tenía 12 años cuando ambos tuvieron su p… [+1226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elizabeth Duval",
      "Title": "Ábalos, fango y pudor",
      "Description": "“Vengo solo en mi coche. No tengo secretaria. No tengo a nadie detrás, ni al lado. Me enfrento a todo el poder político: quién me lo iba a decir. De una parte y de otra, y lo tengo que hacer solo. Soy un mero peón que se inserta en una lucha política sin regl…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/abalos-fango-pudor_129_10963336.html",
      "UrlToImage": "https://static.eldiario.es/clip/cca0a756-7b86-41fb-8d63-9603b44f0556_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-27T21:24:14Z",
      "Content": "“Vengo solo en mi coche. No tengo secretaria. No tengo a nadie detrás, ni al lado. Me enfrento a todo el poder político: quién me lo iba a decir. De una parte y de otra, y lo tengo que hacer solo. So… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Así es Candela Cruz, la actriz que da vida a Carmen en 'Sueños de libertad'",
      "Description": "Candela Cruz es una actriz española. Desde el inicio de su carrera, ha trabajado tanto en teatro, como cine y televisión. En la XXIV edición de los Premios de la Unión de Actores y Actrices fue nominada a mejor actriz de reparto en televisión. La joven está g…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240227/1002198861/asi-candela-cruz-actriz-da-vida-carmen-suenos-libertad-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/02/27/65de4cb19b77e.jpeg",
      "PublishedAt": "2024-02-27T21:01:38Z",
      "Content": "Candela Cruz es una actriz española. Desde el inicio de su carrera, ha trabajado tanto en teatro, como cine y televisión. En la XXIV edición de los Premios de la Unión de Actores y Actrices fue nomin… [+620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Paul Anderson, actor de Peaky Blinders PREOCUPA por su apariencia: \"Necesita ayuda\" | FOTOS",
      "Description": "La exitosa serie Peaky Blinders fue un fenómeno mundial al retratar la historia de los hermanos Shelby, encarnados por las estrellas Cillian Murphy, Joe Cole y Paul Anderson, quienes presentaron a la famosapandilla de gánsters callejeros.Tras el final de la s…",
      "Url": "https://www.milenio.com/espectaculos/famosos/paul-anderson-preocupa-por-su-apariencia-actor-de-peaky-blinders",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/27/paul-anderson-actor-peaky-blinders-1.jpg",
      "PublishedAt": "2024-02-27T21:00:00Z",
      "Content": "La exitosa serie Peaky Blinders fue un fenómeno mundial al retratar la historia de los hermanos Shelby, encarnados por las estrellas Cillian Murphy, Joe Cole y Paul Anderson, quienes presentaron a la… [+2619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "El impactante mensaje de Pepón Nieto tras la muerte de su hermano pequeño",
      "Description": "El rostro de Pepón es uno de los más conocidos para el público español. Alcanzó la fama en 'Los hombres de Paco' y, desde entonces, el trabajo ha llamada a su puerta año tras año. Es un hombre trabajador, alegre y sencillo. Siempre tiene un sonrisa ante las c…",
      "Url": "https://www.trendencias.com/celebrities/impactante-mensaje-pepon-nieto-muerte-su-hermano-pequeno",
      "UrlToImage": "https://i.blogs.es/b4c105/photo-output-205/840_560.jpeg",
      "PublishedAt": "2024-02-27T20:58:08Z",
      "Content": "El rostro de Pepón es uno de los más conocidos para el público español. Alcanzó la fama en 'Los hombres de Paco' y, desde entonces, el trabajo ha llamada a su puerta año tras año. Es un hombre trabaj… [+1405 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Incautan decenas de armas de fuego y miles de municiones al renombrado actor Alain Delon",
      "Description": "El registro tuvo lugar en medio de tensiones familiares y el debilitamiento de la salud de la estrella del cine.",
      "Url": "https://actualidad.rt.com/actualidad/500515-incautar-decenas-armas-fuego-municiones-alain-delon",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.02/article/65de1dc3e9ff71234961031c.jpg",
      "PublishedAt": "2024-02-27T18:08:17Z",
      "Content": "La Gendarmería francesa ha confiscado 72 armas de fuego y más de 3.000 cartuchos en la propiedad del famoso actor Alain Delon en Douchy, región de Loiret, informó la Fiscalía de Montargis.\r\nSe ha abi… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me gustaría tener un rol más importante\": mientras deja la puerta abierta a DC Studios, Dave Bautista sueña con tener otro papel en el UCM",
      "Description": "Tras su paso como Drax el Destructor, parecía que Dave Bautista se iba a despedir por completo del Universo Cinematográfico de Marvel. Su papel en Guardianes de la Galaxia fue uno de los favoritos del público y el propio actor ha agradecido enormemente a Gunn…",
      "Url": "https://www.vidaextra.com/cine/me-gustaria-tener-rol-importante-deja-puerta-abierta-a-dc-studios-dave-bautista-suena-tener-otro-papel-ucm",
      "UrlToImage": "https://i.blogs.es/f4eb4d/drax/840_560.jpeg",
      "PublishedAt": "2024-02-27T17:05:01Z",
      "Content": "Tras su paso como Drax el Destructor, parecía que Dave Bautista se iba a despedir por completo del Universo Cinematográfico de Marvel. Su papel en Guardianes de la Galaxia fue uno de los favoritos de… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Dos policías rebeldes 4' le tiene más miedo a 'Del Revés 2' que al remake de 'El Cuervo' y cambia de fecha",
      "Description": "Bad Boys For Life, la tercera entrega de la saga conocida en España como Dos policías rebeldes (qué oportunidad perdida de haber llamado así a la cuarta, Bad Boys 4 Life, pero en fin) llegó a los cines en 2020 después de dejar pasar nada menos que 17 años des…",
      "Url": "https://www.lavanguardia.com/andro4all/series/dos-policias-rebeldes-4-le-tiene-mas-miedo-a-del-reves-2-que-al-remake-de-el-cuervo-y-cambia-de-fecha",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/bad-boys-4.jpg?width=1200",
      "PublishedAt": "2024-02-27T17:00:51Z",
      "Content": "Will Smith, por el que no pasan los años, en la tercera entrega\r\nBad Boys For Life, la tercera entrega de la saga conocida en España como Dos policías rebeldes (qué oportunidad perdida de haber llama… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "Carlos Vermut, acusado de nuevo de violencia sexual por otras tres mujeres de la industria del cine",
      "Description": "#SEACABÓ Los testimonios de una artista, una gestora cultural y una actriz se suman a la lista de mujeres que denuncian haber sufrido agresiones sexuales por parte del cineasta español.Carlos Vermut, acusado de nuevo de violencia sexual por otras tres mujeres…",
      "Url": "https://www.ecartelera.com/noticias/el-director-carlos-vermut-acusado-de-nuevo-violencia-genero-76442/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76400/76442-h2.jpg",
      "PublishedAt": "2024-02-27T15:29:00Z",
      "Content": "El pasado 26 de enero, una investigación llevada a cabo por El País recogía los testimonios de tres víctimas de violencia de género que acusaban al cineasta español Carlos Vermut, nominado al Goya po… [+7061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Carlos Latre: «Lucho conmigo mismo para no engordar»",
      "Description": "Lon Chaney fue un actor de Hollywood que en los años del cine mudo fue conocido como 'El hombre de las mil caras'. En España, en los años 60 y 70, Paul Naschy (Jacinto Molina) mostró un gran número de rostros en películas de terror. En la actualidad, Carlos L…",
      "Url": "https://www.abc.es/salud/carlos-latre-lucho-conmigo-engordar-20240227151245-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/salud/2024/02/27/carlos-latre-salud-U27403750772fhr-1024x512@diario_abc.JPG",
      "PublishedAt": "2024-02-27T14:12:45Z",
      "Content": "Lon Chaney fue un actor de Hollywood que en los años del cine mudo fue conocido como 'El hombre de las mil caras'. En España, en los años 60 y 70, Paul Naschy (Jacinto Molina) mostró un gran número d… [+77 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Premios SAG 2024: el deslumbrante vestido que lució Elizabeth Debicki y contó con un guiño a Lady Di",
      "Description": "La actriz nacida en Francia recibió el galardón a Mejor interpretación femenina por su papel en la serie de Netflix The Crown; subió sin zapatos al escenario debido a su sorpresa",
      "Url": "https://www.lanacion.com.ar/espectaculos/premios-sag-2024-el-deslumbrante-vestido-que-lucio-elizabeth-debicki-y-conto-con-un-guino-a-lady-di-nid27022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-diseno-de-elizabeth-debicki-en-los-premios-sag-V4REYZGCOJHKNO23CVHTRYJQ2M.JPG?auth=26c2bcd119ff45b8035cb27305a55edaa734ba92868c207bcb33da5633691ecf&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-27T14:08:33Z",
      "Content": "Elizabeth Debicki se convirtió el pasado sábado en una de las ganadoras de la noche de los Premios SAG 2024 (Screen Actors Guild Awards). La intérprete de Lady Di en The Crown (Netflix) recibió el ga… [+2732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El descomunal presupuesto que ha tenido “Gladiator 2”",
      "Description": "Ridley Scott sabe de sobra que las recelosas miradas de millones de fans estarán situadas sobre su espalda. El próximo 22 de noviembre, casi 25 años después, Gladiator volverá a nuestras vidas. Concretamente, con su secuela. Gladiator 2 vendrá a darle continu…",
      "Url": "https://www.alucine.es/2024/02/27/el-descomunal-presupuesto-que-ha-tenido-gladiator-2/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/02/2-10.webp",
      "PublishedAt": "2024-02-27T13:50:30Z",
      "Content": "Gladiator 2\r\nRidley Scott sabe de sobra que las recelosas miradas de millones de fans estarán situadas sobre su espalda. El próximo 22 de noviembre, casi 25 años después, Gladiator volverá a nuestras… [+1338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE promociona ya la serie 'Operación Barrio Inglés' y su documental sobre Amparo Muñoz, 'la mujer que dijo no'",
      "Description": "La maquinaria en TVE no para. La pública prepara para los siguientes meses una batería de estrenos que den de nuevo un impulso a La 1 en su lucha contra Telecinco por la segunda plaza en el ranking mensual de audiencias. Este lunes, durante la emisión de La P…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-promociona-serie-operacion-barrio-ingles-documental-amparo-munoz-mujer-dijo-no_1_10961816.html",
      "UrlToImage": "https://static.eldiario.es/clip/be70521a-72bb-477e-8200-77640ca1ef4c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-27T13:39:03Z",
      "Content": "La maquinaria en TVEno para. La pública prepara para los siguientes meses una batería de estrenos que den de nuevo un impulso a La 1 en su lucha contra Telecinco por la segunda plaza en el ranking me… [+3934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así han cambiado los personajes principales de \"Amar es para siempre\" tras 19 años en la serie",
      "Description": "Aunque veíamos lejos este momento, toca despedirse definitivamente de \"Amar es para siempre\". La veterana serie de Antena 3, comenzó en esta cadena en el año 2013. Sin embargo, tiene un pasado al que se le suman muchos años más. Originariamente, la producción…",
      "Url": "https://www.trendencias.com/telenovelas/asi-han-cambiado-personajes-principales-amar-para-siempre-19-anos-serie",
      "UrlToImage": "https://i.blogs.es/ddfd22/emotiva-despedida-manu-baqueiro/840_560.jpeg",
      "PublishedAt": "2024-02-27T12:55:37Z",
      "Content": "Aunque veíamos lejos este momento, toca despedirse definitivamente de \"Amar es para siempre\". La veterana serie de Antena 3, comenzó en esta cadena en el año 2013. Sin embargo, tiene un pasado al que… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Si te gustó 'Yellowstone' te encantará 'Horizon: An American Saga', la próxima película de Kevin Costner",
      "Description": "Después de Bailando con lobos y de maravillarnos a todos con su serie Yellowtsone, disponible en Movistar Plus+ así como en SkyShowtime y cuya quinta temporada y final tardará todavía varios meses en ver la luz, aunque para compensar se han anunciado dos spin…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-te-gusto-yellowstone-te-encantara-horizon-an-american-saga-la-proxima-pelicula-de-kevin-costner",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/kevin-costner.jpg?width=1200",
      "PublishedAt": "2024-02-27T12:30:44Z",
      "Content": "Kevin Costner protagoniza y dirige un nuevo western\r\nDespués de Bailando con lobos y de maravillarnos a todos con su serie Yellowtsone, disponible en Movistar Plus+ así como en SkyShowtime y cuya qui… [+2030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Andrea Ruiz Carral",
      "Title": "La bonita sorpresa de Fran Perea a Antonio Resines y Belén Rueda con un reencuentro de 'Los Serrano'",
      "Description": "El actor apareció en el escenario de los premios Fotogramas de Plata cantando la canción 'Uno más uno son siete' y dejando a sus compañeros de serie asombrados. Antonio Resines va a recordar los [i/]https://www.bekia.es/cine/noticias/blanca-suarez-ester-expos…",
      "Url": "https://www.bekia.es/celebrities/noticias/bonita-sorpresa-fran-perea-antonio-resines-belen-rueda/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/131000/131904.jpg",
      "PublishedAt": "2024-02-27T12:09:22Z",
      "Content": "Antonio Resines va a recordar los Premios Fotogramas de Plata toda su vida. No solo porque recibió un trofeo en reconocimiento a la larga trayectoria profesional del actor, sino por la sorpresa que v… [+2431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "Los fans de 'Peaky Blinders', en shock por las fotos del actor Paul Anderson en las calles de Londres",
      "Description": "El intérprete conocido por su caótico papel de Arthur Shelby en la serie sobre una familia de gánsteres fue condenado recientemente por posesión y consumo de drogas en Londres",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-27/sorprendentes-imagenes-paul-anderson-peaky-blinders_3838361/",
      "UrlToImage": "https://images.ecestaticos.com/8IeR8fE8FD2F_jrrJ-SryyVtHyw=/0x0:828x552/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/e03/a25/feb/e03a25febb3bcbfb0bea478010974ee1.jpg",
      "PublishedAt": "2024-02-27T11:57:00Z",
      "Content": "La miniserie erótica de Netflix que te recordará a Engaños y que tiene un sorprendente finalJavier Olivares acusa de plagio a la BBC por el estreno de la serie The Ministry of time​La preocupación po… [+2149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"La Promesa\" castiga a Jana: conoce a Ana Garcés, la protagonista del serial de época de éxito de TVE y punto clave de todas las tramas",
      "Description": "Dentro de todas las series, hay personajes sin los que la continuación de la misma sería casi imposible. En el caso de \"La Promesa\", este puesto de figura indispensable es Jana (Ana Garcés), protagonista del serial de época de TVE. Sabemos que toda la trama g…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-castiga-a-jana-conoce-a-ana-garces-protagonista-serial-epoca-exito-tve-punto-clave-todas-tramas",
      "UrlToImage": "https://i.blogs.es/188d48/da3bde5d-65ec-484c-86fe-ec15ec98-1-/840_560.jpeg",
      "PublishedAt": "2024-02-27T11:55:54Z",
      "Content": "Dentro de todas las series, hay personajes sin los que la continuación de la misma sería casi imposible. En el caso de \"La Promesa\", este puesto de figura indispensable es Jana (Ana Garcés), protagon… [+2841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo no es la mejor valorada por la crítica (pero sí por sus fans)",
      "Description": "Aunque será mañana cuando la compañía lo confirme, es de esperar que la serie más vista de Netflix sea el estreno que llevaban meses y meses (y casi años prácticamente) promocionando. Era una de las más esperadas por los suscriptores y de la que todo el mundo…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-avatar-la-leyenda-de-aang-critica-publico",
      "UrlToImage": "https://media.revistagq.com/photos/65ddc3cfb190508164ec852f/16:9/w_1280,c_limit/AVTR_Unit_00934RC.jpg",
      "PublishedAt": "2024-02-27T11:15:29Z",
      "Content": "Aunque será mañana cuando la compañía lo confirme, es de esperar que la serie más vista de Netflix sea el estreno que llevaban meses y meses (y casi años prácticamente) promocionando. Era una de las … [+2296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Paloma Anaya, Paloma Anaya",
      "Title": "Vicky Luengo cuenta qué le dijo la reina Letizia durante su cariñoso encuentro",
      "Description": "La actriz acudió anoche al estreno de 'Reina roja', la serie que está deseando ver la esposa de Felipe VI",
      "Url": "https://www.hola.com/actualidad/20240227250002/vicky-luengo-encuentro-reina-letizia/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240227250002/vicky-luengo-encuentro-reina-letizia/1-398-486/vicky-t.jpg",
      "PublishedAt": "2024-02-27T10:28:46Z",
      "Content": "Vicky Luengo es una de las actrices más solicitadas del momento y anoche vivió el estreno de su última serie, Reina Roja.La protagonista de la adaptación de la primera entrega de la exitosa trilogía … [+3301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "\"Necesita ayuda\": las imágenes del preocupante aspecto físico de Paul Anderson, actor de 'Peaky Blinders'",
      "Description": "Unos servidores vivimos súper enganchados al entramado de la familia Shelby en la icónica 'Peaky Blinders', ficción que llegó a su fin en 2022. Y es que recientemente han salido a la luz unas imágenes de uno de los miembros del reparto actoral de la serie que…",
      "Url": "https://www.trendencias.com/celebrities/necesita-ayuda-imagenes-preocupante-aspecto-fisico-paul-anderson-actor-peaky-blinders",
      "UrlToImage": "https://i.blogs.es/34afd8/sin-titulo-20-/840_560.jpeg",
      "PublishedAt": "2024-02-27T09:49:30Z",
      "Content": "Unos servidores vivimos súper enganchados al entramado de la familia Shelby en la icónica 'Peaky Blinders', ficción que llegó a su fin en 2022. Y es que recientemente han salido a la luz unas imágene… [+1420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "José Coronado aclara si va a ser abuelo tras el comentario de Loles León en los Goya",
      "Description": "MADRID, 27 (CHANCE) Además de por llevarse el Goya a Mejor Actor de Reparto por su interpretación en 'Cerrar los ojos', José Coronado se convirtió en uno de los grandes protagonistas de la noche del cine español el pasado 10 de febrero...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/jose-coronado-aclara-va-ser-abuelo-comentario-loles-leon-goya/20240227091250731396.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/02/27/2024022709124944926.jpg",
      "PublishedAt": "2024-02-27T09:12:50Z",
      "Content": "MADRID, 27 (CHANCE)\r\n Además de por llevarse el Goya a Mejor Actor de Reparto por su interpretación en 'Cerrar los ojos', José Coronado se convirtió en uno de los grandes protagonistas de la noche de… [+1330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Otras tres mujeres acusan al cineasta Carlos Vermut de violencia sexual",
      "Description": "Otras tres mujeres han acusado al director de cine Carlos Vermut de violencia sexual. Se trata de una artista, una gestora cultural y una actriz, que se suman a las otras tres mujeres -una estudiante de cine, una empleada de una de sus producciones y una trab…",
      "Url": "https://www.abc.es/play/cine/tres-mujeres-acusan-cineasta-carlos-vermut-violencia-20240227101144-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/27/carlos-vermut-kEQG--1024x512@diario_abc.PNG",
      "PublishedAt": "2024-02-27T09:11:46Z",
      "Content": "Otras tres mujeres han acusado al director de cine Carlos Vermut de violencia sexual. Se trata de una artista, una gestora cultural y una actriz, que se suman a las otras tres mujeres -una estudiante… [+93 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Amandla Stenberg revela cómo Star Wars: The Acolyte se desarrolló pensando en ella desde el primer momento",
      "Description": "\"Sin presiones\"\nLa actriz Amandla Stenberg ha revelado que el equipo de Star Wars: The Acolyte trabajó en la serie con ella en mente",
      "Url": "https://es.ign.com/star-wars-the-acolyte/200146/news/amandla-stenberg-revela-como-star-wars-the-acolyte-se-desarrollo-pensando-en-ella-desde-el-primer-mo",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/a/amandla-st/amandla-stenberg-reveals-how-star-wars-the-acolyte-was-devel_xje4.1200.jpg",
      "PublishedAt": "2024-02-27T09:00:30Z",
      "Content": "Star Wars: The Acolyte se desarrolló con la actriz Amandla Stenberg en mente. ¿El mensaje de la showrunner Leslye Headland a Stenberg? \"Sin presiones\".\r\nEn una reciente entrevista con la revista C, A… [+2932 chars]"
    }
  ]
}