{
  "Status": 0,
  "Error": null,
  "TotalResults": 1030,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Daniel Zainos",
      "Title": "¿Quién fue la TALENTOSA mamá de Diego Luna? Ella lo introdujo en el mundo de la actuación",
      "Description": "Diego Luna es, probablemente, el actor mexicano más popular en el mundo en este momento. Sus papeles en producciones de Star Wars o videos musicales lo han consagrado en la industria internacional, pero las bases fueron sentadas por sus padres, quienes tambié…",
      "Url": "https://www.milenio.com/espectaculos/famosos/quien-fue-la-mama-de-diego-luna-perfil",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/09/diego-luna-regersa-panatalla-chica.jpg",
      "PublishedAt": "2024-10-09T23:39:00Z",
      "Content": "Diego Luna es, probablemente, el actor mexicano más popular en el mundo en este momento. Sus papeles en producciones de Star Wars o videos musicales lo han consagrado en la industria internacional, p… [+2231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Hugh Jackman regresa a la música con conciertos en el Radio City de Nueva York",
      "Description": "El premiado actor y cantante australiano Hugh Jackman anunció este miércoles de forma muy peculiar su retorno a los conciertos, que comenzará el 24 y 25 de enero en el icónico Radio City Music Hall en Nueva York, donde dará doce 12 conciertos el próximo año.E…",
      "Url": "https://www.milenio.com/espectaculos/musica/hugh-jackman-regresa-a-la-musica-y-anuncia-serie-de-conciertos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/09/actor-hugh-jackman-anuncia-dara.jpg",
      "PublishedAt": "2024-10-09T23:18:00Z",
      "Content": "El premiado actor y cantante australiano Hugh Jackman anunció este miércoles de forma muy peculiar su retorno a los conciertos, que comenzará el 24 y 25 de enero en el icónico Radio City Music Hall e… [+2442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Juan Pablo Sanabria",
      "Title": "Linterna Verde: Este actor interpretará el personaje por el que fulminaron a Ryan Reynolds",
      "Description": "DC Studios ya decidió quién encarnará al Linterna Verde Hal Jordan en ‘Lanterns’, la esperada serie que se estrenará por HBO.",
      "Url": "https://www.nacion.com/viva/television/linterna-verde-este-actor-interpretara-el/FH2B2VYKLZHZPN6ORDFPK5GZRA/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/FUSNGZASPZC37NIG3PUGA7RZKQ.jpg?smart=true&auth=8d51601ba6a6d607b2f2683411c512da6a0fc93cfbef4f95cb5643833bf2b1bd&width=1440",
      "PublishedAt": "2024-10-09T23:10:10Z",
      "Content": "Ryan Reynolds fue el primer actor en la historia en encarnar a Linterna Verde, en la película del 2011 dirigida por Martin Campbell. Por este papel, Reynolds recibió críticas tan fulminantes que dura… [+1130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Gael García afirma ser el papá de los corridos tumbados por su canción en 'Rudo y Cursi'; \"de nada, Peso Pluma\"",
      "Description": "Es innegable todo el éxito que los corridos tumbados han logrado en los últimos años dentro y fuera de México. Adueñándose del gusto popular y de las preferencias en las plataformas de streaming, los exponentes de este género musical han tomado los más import…",
      "Url": "https://www.milenio.com/espectaculos/famosos/gael-garcia-afirma-papa-corridos-tumbados",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/09/gael-garcia-asegura-padre-corridos.jpg",
      "PublishedAt": "2024-10-09T23:06:32Z",
      "Content": "Es innegable todo el éxito que los corridos tumbados han logrado en los últimos años dentro y fuera de México. Adueñándose del gusto popular y de las preferencias en las plataformas de streaming, los… [+2182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Gael García revela que NO quería ser actor; \"uno no quiere ser lo que sus papás son\"",
      "Description": "Si hay dos actores que son muy queridos por el público y que han destacado por su talento nacional e internacionalmente son Diego Luna y Gael García, quienes han regalado algunos títulos juntos que han tenido un gran recibimiento y éxito ante la audiencia.Sin…",
      "Url": "https://www.milenio.com/espectaculos/famosos/gael-garcia-revela-que-no-queria-ser-actor",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/09/gael-garcia-revela-que-no.jpg",
      "PublishedAt": "2024-10-09T22:08:57Z",
      "Content": "Si hay dos actores que son muy queridos por el público y que han destacado por su talento nacional e internacionalmente son Diego Luna y Gael García, quienes han regalado algunos títulos juntos que h… [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Cabrera",
      "Title": "A la espera de la repetición del juicio de Weinstein, ‘The Shit Show' confronta a su abogada con la periodista que provocó su caída",
      "Description": "La entrevista que Megan Twohey, del New York Times, realizó a Donna Rotunno, apodada 'la bulldog', antes de conocerse la sentencia del juicio, es material para una obra de teatro\r\nDavid Suárez, tras ser censurado en San Fernando de Henares: “Es más escandalos…",
      "Url": "https://www.eldiario.es/cultura/teatro/espera-repeticion-juicio-weinstein-the-shit-show-confronta-abogada-periodista-provoco-caida_1_11720426.html",
      "UrlToImage": "https://static.eldiario.es/clip/e1d24a95-afaa-4dbb-9e8d-a72ce6f61e65_facebook-watermarked-aspect-ratio_default_0_x3549y2649.jpg",
      "PublishedAt": "2024-10-09T20:33:22Z",
      "Content": "El juicio que condenó al exproductor de cine Harvey Weinstein a 23 años de cárcel por violación y abuso sexual, ha terminado en la basura. El pasado mes de abril, un tribunal de apelaciones anuló la … [+654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Rocío Limeres",
      "Title": "Juana Repetto relató el drama que vivió porque su hijo no quería cambiarse el pañal sucio: \"Lloró más de 40 minutos\"",
      "Description": "La actriz contó el día fatídico que tuvo por una serie de complicaciones y se mostró estresada. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/juana-repetto-relato-drama-vivio-hijo-no-queria-cambiarse-panal-sucio-lloro-mas-de-40-minutos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/09/trim/1140/641/juana-repetto-1888681.jpg",
      "PublishedAt": "2024-10-09T19:44:59Z",
      "Content": "Juana Repetto reveló el día de locos que vivió en las últimas horas a raíz de una serie de complicaciones personales y abrió un nuevo debate entre sus seguidores.\r\nLa actriz contó a través de sus his… [+3020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Del sector espacial a la sociedad en la segunda sesión del Festival Sabio",
      "Description": "El Teatro de la Fundación Cajasol celebró el miércoles tarde la segunda sesión del I Festival Sabio de Sevilla , un innovador evento organizado por la Fundación Cajasol y la Universidad de Sevilla. Bajo el título 'De Sevilla al cielo: hablemos de aeronáutica'…",
      "Url": "https://www.abc.es/cultura/cultural/sector-espacial-sociedad-segunda-sesion-festival-sabio-20241010214418-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/10/10/charla-sabio-ciencia-U12310326141LEJ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-09T19:44:18Z",
      "Content": "El Teatro de la Fundación Cajasol celebró el miércoles tarde la segunda sesión del I Festival Sabio de Sevilla, un innovador evento organizado por la Fundación Cajasol y la Universidad de Sevilla. Ba… [+5876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Mark_",
      "Title": "Muere la actriz granadina Elisa Montés, la madre de Bea y Tito en 'Verano Azul'",
      "Description": "La actriz granadina Elisa Montés, recordada por su participación en la serie 'Verano Azul' o en películas como 'Once pares de botas' (1954) y 'La ciudad sin hombres' (1969), ha fallecido este miércoles a los 89 años, según ha informado la Unión de Actores y A…",
      "Url": "https://www.meneame.net/m/actualidad/muere-actriz-granadina-elisa-montes-madre-bea-tito-verano-azul",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-10-09T19:34:48Z",
      "Content": "Un detallito sobre las hermanas Penella (Terele, Emma y Elisa): las tres hermanas se negaron a utilizar el apellido de su padre, Ruiz, ya que estuvo implicado en la detención y asesinato de Federico … [+126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Lanterns ya tiene su elenco principal: James Gunn elige a Aaron Pierre para dar vida al Linterna Verde de John Stewart en la esperada serie de HBO",
      "Description": "El Universo Extendido de DC acaba de sumar a un nuevo integrante que seguramente dará mucho que hablar. Tras varias semanas de negociaciones y rumores, la serie Lanterns ha confirmado la incorporación del último actor principal que faltaba, luego del anuncio …",
      "Url": "https://www.vidaextra.com/series/lanterns-tiene-su-elenco-principal-james-gunn-elige-a-aaron-pierre-para-dar-vida-al-linterna-verde-john-stewart-esperada-serie-hbo",
      "UrlToImage": "https://i.blogs.es/50035f/lanterns/840_560.jpeg",
      "PublishedAt": "2024-10-09T19:31:16Z",
      "Content": "El Universo Extendido de DC acaba de sumar a un nuevo integrante que seguramente dará mucho que hablar. Tras varias semanas de negociaciones y rumores, la serie Lanterns ha confirmado la incorporació… [+1367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas Handley",
      "Title": "HBO ha encontrado un actor que interprete a John Stewart",
      "Description": "Después de un proceso de casting competitivo, la estrella de Rebel Ridge se ha unido oficialmente a la serie de DC Studios.",
      "Url": "https://es.gizmodo.com/hbo-ha-encontrado-un-actor-que-interprete-a-john-stewart-2000130882",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/10/Diseno-sin-titulo-80-1.jpg",
      "PublishedAt": "2024-10-09T19:30:27Z",
      "Content": "A finales de septiembre, circulaban informes de que HBO, DC Studios y Warner Bros. habían reducido su lista de candidatos para interpretar a John Stewart en Las Linternas a solo dos actores. Ahora sa… [+1962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Jordi Mollá, invitado de 'La Revuelta' hoy: su amistad con Johnny Depp, su paso por 'CSI' y su otra gran vocación",
      "Description": "Jordi Mollá, nacido en Barcelona en 1968 , es uno de los actores más versátiles del cine español. Con una carrera que comenzó en los años 90, Mollá ha trabajado tanto en producciones españolas como en grandes películas de Hollywood . Su participación en cinta…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-jordi-molla-invitado-revuelta-hoy-amistad-johnny-depp-csi-20241009202336-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/10/09/moll-kVNC--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-09T19:00:00Z",
      "Content": "Jordi Mollá, nacido en Barcelona en 1968, es uno de los actores más versátiles del cine español. Con una carrera que comenzó en los años 90, Mollá ha trabajado tanto en producciones españolas como en… [+3420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Marcela Soberano",
      "Title": "Nachito Saralegui: “La comedia me ha salvado de muchas situaciones en la vida”",
      "Description": "El actor presenta la segunda temporada de la serie que lo catapultó a la popularidad. Juventud eterna y ansiedades.\n Leer más",
      "Url": "https://noticias.perfil.com/noticias/personajes/nachito-saralegui-la-comedia-me-ha-salvado-de-muchas-situaciones-en-la-vida.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/09/trim/1280/720/nacho-saralegui-1888644.jpg",
      "PublishedAt": "2024-10-09T18:51:24Z",
      "Content": "En un mundo donde hasta las propias fotos de Instagram son pura ficción, Nachito Saralegui es como uno se lo imagina. El comediante amado por sus videos agudos e inocentes a la vez, es también el tip… [+8797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Adrián Ruiz",
      "Title": "Natalia Sánchez y Velencoso ponen 'Regreso a las Sabinas': \"Es una serie muy honesta que no engaña: es una diaria\"",
      "Description": "Hablamos con Natalia Sánchez y Andrés Velencoso, que estrenan en Disney+ 'Regreso a las Sabinas', la primera serie diaria ideada para una plataforma. La actriz, también presente en 'Sueños de libertad' de Antena 3, decarta sentirse 'la reina de las diarias'. …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/natalia-sanchez-andres-velencoso-regreso-a-las-sabinas-serie-diaria-disney-plus-honesta-no-engana_1_11713980.html",
      "UrlToImage": "https://static.eldiario.es/clip/d0a60c7f-0b14-46f8-92c5-15b4b98673c3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-09T18:45:42Z",
      "Content": "Disney+ estrena este viernes Regreso a las Sabinas, la ficción producida por Diagonal TV que estaba llamada a ser la primera serie diaria española en una plataforma de pago. Una vitola que, para ser … [+12236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "EFE",
      "Title": "Muere Elisa Montés, actriz de 'Verano Azul', a los 89 años",
      "Description": "<![CDATA[<p>Elisa Montés, intérprete de películas clásicas del cine español como Once pares de botas (1954) o El escuadrón de la muerte (1966) y recordada por su participación en Verano Azul, ha fallecido este miércoles a los 89 años según ha informado la Uni…",
      "Url": "https://www.huffingtonpost.es/life/cultura/muere-elisa-montes-actriz-verano-azul-89nos.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/10/09/la-actriz-elisa-montes.jpeg",
      "PublishedAt": "2024-10-09T17:39:24Z",
      "Content": "Elisa Montés, intérprete de películas clásicas del cine español como Once pares de botas (1954) o El escuadrón de la muerte (1966) y recordada por su participación en Verano Azul, ha fallecido este m… [+1135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Caza' se pasa al pago con Movistar Plus+ después de tres temporadas en TVE",
      "Description": "La serie que protagoniza Megan Montaner abandona TVE para grabar una nueva temporada con Movistar Plus+\r\nMovistar Plus+ anuncia sus 11 primeras series para el 2025 y un reality de 'Las Berrocal'\r\n\n La Caza, la serie policíaca protagonizada por Megan Montaner,…",
      "Url": "https://www.eldiario.es/vertele/series/la-caza-irati-nueva-temporada-ver-rtve-movistar-plus-megan-montaner_1_11720560.html",
      "UrlToImage": "https://static.eldiario.es/clip/197434cf-72ab-4cd4-b43f-d7967c15ea34_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-09T17:31:23Z",
      "Content": "La Caza, la serie policíaca protagonizada por Megan Montaner, pasa de TVE a Movistar Plus+. Su cuarta temporada no se verá en la cadena pública sino en la plataforma de Telefónica, tal y como ha anun… [+2248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pablo Benítez Martínez",
      "Title": "Muere Elisa Montés, Carmen en 'Verano Azul' y madre de Emma Ozores, a los 89 años",
      "Description": "1934-2024 La actriz granadina es conocida por interpretar a Carmen, madre de Tito y Bea en la mítica serie española 'Verano Azul', entre otros proyectos.Muere Elisa Montés, Carmen en 'Verano Azul' y madre de Emma Ozores, a los 89 años",
      "Url": "https://www.ecartelera.com/noticias/muere-elisa-montes-verano-azul-78580/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78500/78580-h2.jpg",
      "PublishedAt": "2024-10-09T16:50:00Z",
      "Content": "Elisa Montés, actriz española conocida por su rol como Carmen, la madre de Tito y Bea en 'Verano azul', ha fallecido a los 89 años, según confirma Archivo RTVE en su perfil de Twitter / X. La intérpr… [+1810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Hugo Weaving habla sobre el final de la temporada 4 de 'Slow Horses', que se ha estrenado hoy en nuestro país",
      "Description": "Son muchas ya las series a seguir la pista en Apple TV+, varias de las cuales se han renovado recientemente, y entre ellas se encuentra sin duda alguna Slow Horses, una serie protagonizada por Gary Oldman la cual estrenó en septiembre una cuarta temporada que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hugo-weaving-habla-sobre-el-final-de-la-temporada-4-de-slow-horses-que-se-ha-estrenado-hoy-en-nuestro-pais",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/hugo-weaving-slow-horses.jpg?width=1200",
      "PublishedAt": "2024-10-09T16:49:35Z",
      "Content": "Frank tiene algo que decir\r\nSon muchas ya las series a seguir la pista en Apple TV+, varias de las cuales se han renovado recientemente, y entre ellas se encuentra sin duda alguna Slow Horses, una se… [+2487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix saca pecho con su adaptación de 'Cien años de soledad' de García Márquez, que tiene fecha de estreno",
      "Description": "\"Representa uno de los proyectos cinematográficos más ambiciosos de Latinoamérica\", recalca Netflix sobre su adaptación de la obra maestra de Gabriel García Márquez, compuesta de dos bloques de ocho episodios\r\nHenar Álvarez da el salto en RTVE y presentará su…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-saca-pecho-adaptacion-cien-anos-soledad-garcia-marquez-fecha-estreno_1_11720460.html",
      "UrlToImage": "https://static.eldiario.es/clip/05f7e1b8-123f-4387-a7c8-fc672ee86996_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-09T16:43:48Z",
      "Content": "Netflix ha anunciado la fecha de estreno de su ambiciosa adaptación de Cien años de soledad. La adaptación de la obra cumbre de Gabriel García Márquez llegará a las pantallas el 11 de diciembre.\r\nRub… [+2484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Brais Besteiro",
      "Title": "Muere a los 89 años Elisa Montés, hermana de Emma Penella, Terele Pávez y madre de Emma Ozores",
      "Description": "La actriz fue conocida por todo los públicos gracias a su papel como madre de Bea y Tito en la histórica serie 'Verano azul'. Elisa Rosario Ruiz Penella, conocida como Elisa Montés, ha fallecido a los 89 años tal y como ha anunciado la Unión de Actores y Actr…",
      "Url": "https://www.bekia.es/celebrities/noticias/muere-elisa-montes-hermana-emma-penella-terele-pavez-madre/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/135000/135625.jpg",
      "PublishedAt": "2024-10-09T16:27:34Z",
      "Content": "Elisa Rosario Ruiz Penella, conocida como Elisa Montés, ha fallecido a los 89 años tal y como ha anunciado la Unión de Actores y Actrices a través de un mensaje en la red social X -antes Twitter-. Er… [+3239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": null,
      "Title": "Muere la actriz Elisa Montés, madre de Emma Ozores, conocida por su papel en la mítica serie 'Verano Azul'",
      "Description": "La intérprete, que era hermana de Terele Pávez y Enma Penella, estuvo casada con Antonio Ozores",
      "Url": "https://www.hola.com/actualidad/20241009723239/elisa-montes-muere-89-anios-verano-azul/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/d9b7118dc6ee-dla00363349.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-09T16:16:36Z",
      "Content": "La actriz granadina, Elisa Montés,   ha muerto a los 89 años, dejando atrás una exitosa carrera delante de las cámaras . Encarnó a la inolvidable Carmen, la madre de Bea y Tito en la mítica serie de … [+2409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Movistar Plus+ anuncia sus 11 primeras series para el 2025 y un reality de 'Las Berrocal'",
      "Description": "El director de Ficción de Movistar Plus+, Domingo Corral, desgrana las 7 nuevas series originales de la plataforma para 2025, el fichaje de la saga 'La Caza', y las ficciones internacionales. Además, también anuncia nuevos sus nuevos documentales y películas\r…",
      "Url": "https://www.eldiario.es/vertele/noticias/movistar-plus-anuncia-11-primeras-series-2025-reality-berrocal_1_11718879.html",
      "UrlToImage": "https://static.eldiario.es/clip/69280d00-c101-4d9d-93d3-83361646a9d0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-09T15:51:35Z",
      "Content": "Movistar Plus+ mantiene su confianza en los cuatro grandes pilares que estructuran toda la oferta de ocio de la plataforma. Uno es el deporte, que la tarde de este martes 8 de octubre celebró el éxit… [+19654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Armera de 'Rust' se declara culpable de posesión de arma en otro caso",
      "Description": "El supervisor de armas involucrado en el tiroteo fatal de un director de fotografía a manos de Alec Baldwin en el set de la película Western Rustse declaró culpable el lunes de un cargo criminal separado por portar un arma en un establecimiento de venta de be…",
      "Url": "https://www.milenio.com/espectaculos/cine/armera-de-rust-se-declara-culpable-de-otro-caso",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/09/hannah-gutierrez-reed-armera-de.jpg",
      "PublishedAt": "2024-10-09T15:51:01Z",
      "Content": "El supervisor de armas involucrado en el tiroteo fatal de un director de fotografía a manos de Alec Baldwin en el set de la película Western Rust se declaró culpable el lunes de un cargo criminal sep… [+3175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "La actriz Candela Peña, Guayarmina de Honor del Festival Internacional de Cine de Gáldar",
      "Description": "La oferta cinematográfica del evento está compuesta por los ocho largometrajes de la Sección Oficial, una retrospectiva con cuatro títulos de directoras y 19 cortometrajes de cineastas emergentes\r\n\n La actriz catalana Candela Peña será la Guayarmina de Honor …",
      "Url": "https://www.eldiario.es/canariasahora/cultura/actriz-candela-pena-guayarmina-honor-festival-internacional-cine-galdar_1_11720167.html",
      "UrlToImage": "https://static.eldiario.es/clip/2b1a97de-c8a0-44a4-b4cb-a42d2a99fea6_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-09T15:47:31Z",
      "Content": "La actriz catalana Candela Peña será la Guayarmina de Honor de la duodécima edición del Festival Internacional de Cine (FIC) de Gáldar, un galardón que recibirá en la gala de clausura del certamen el… [+3051 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EL MUNDO",
      "Title": "Muere a los 89 años Elisa Montés, actriz de una saga familiar y popular por la serie 'Verano azul'",
      "Description": "La actriz Elisa Montés ha muerto a los 89 años, según ha informado la Unión de Actores y Actrices. Había nacido en Granada en 1934 y pertenecía a una familia de artistas. Las...",
      "Url": "https://www.elmundo.es/cultura/cine/2024/10/09/6706a2e4e4d4d827428b458d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/1449e265977faabf8b83e272691c13ca/crop/27x17/350x233/f/webp/assets/multimedia/imagenes/2024/10/09/17284881187475.png",
      "PublishedAt": "2024-10-09T15:36:42Z",
      "Content": "La actriz Elisa Montés ha muerto a los 89 años, según ha informado la Unión de Actores y Actrices. Había nacido en Granada en 1934 y pertenecía a una familia de artistas. Las también interprétes Emma… [+1080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El actor de 'Merlí' Marcos Franz confiesa que sufrió depresión durante la serie: \"Nadie nos preparó para lo que venía\"",
      "Description": "\"Suerte que tenía 22 y no 15. Me afectó, me generó una depresión, mucha ansiedad\", ha contado el actor\r\nExclusiva - Henar Álvarez da el salto en RTVE y presentará su propio programa con la productora de Jordi Évole\r\n\n Merlí fue un éxito de audiencia entre 201…",
      "Url": "https://www.eldiario.es/vertele/series/actor-merli-marcos-franz-depresion-nadie-preparo-venia-carlos-cuevas_1_11719855.html",
      "UrlToImage": "https://static.eldiario.es/clip/610d1b9c-22fd-48b2-842a-2cbe2e6283ad_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-09T15:33:06Z",
      "Content": "Merlí fue un éxito de audiencia entre 2015 y 2018. Prueba de ello es que sus jóvenes actores sufrieron la gigantesca presión de la fama, y algunos se vieron desbordados por esa situación para la que … [+2191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Festival de Cine de Comedia de Begur cumple diez años",
      "Description": "Este viernes comienza el Festival de Cine de Begur, o Begur Comedy Film Fest, que celebra su décima edición con un atractivo programa cinematográfico y con una película inaugural, 'El Club de los milagros', de Thaddeus O'Sullivan, que sirve como homenaje a la…",
      "Url": "https://www.abc.es/play/cine/noticias/festival-cine-comedia-begur-cumple-diez-anos-20241009172356-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/10/09/milagros-kA1C--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-09T15:23:56Z",
      "Content": "Este viernes comienza el Festival de Cine de Begur, o Begur Comedy Film Fest, que celebra su décima edición con un atractivo programa cinematográfico y con una película inaugural, 'El Club de los mil… [+2428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "Muere la actriz Elisa Montés, una de las protagonistas de 'Verano azul'",
      "Description": "La intérprete participó en películas como 'Once pares de botas', 'Las dos y media...y veneno', 'La vida en un bloc' o' La cuarta ventana' ademas de en la serie Verano azul\r\n\n Elisa Montés ha fallecido hoy miércoles a los 89 años en Madrid, según informó la Un…",
      "Url": "https://www.eldiario.es/cultura/muere-actriz-elisa-montes-protagonistas-verano-azul_1_11720155.html",
      "UrlToImage": "https://static.eldiario.es/clip/fd6d83b7-153d-4753-bb80-5a0121a6d93d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-09T15:19:06Z",
      "Content": "Elisa Montés ha fallecido hoy miércoles a los 89 años en Madrid, según informó la Unión de Actores y Actrices en la red social X. Nació en una familia de artistas en 1934 en Granada, nieta del compos… [+1668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Filtradas nuevas imágenes de la temporada 4 de The Witcher con Liam Hemsworth como Geralt y un nuevo personaje",
      "Description": "Netflix está a punto de concluir el rodaje de la cuarta temporada de The Witcher, en la que Liam Hemsworth tomará el relevo de Henry Cavill como Geralt de Rivia. Y desde el set de rodaje llegan unas potentes imágenes del aspecto del actor en el papel del bruj…",
      "Url": "https://www.culturaocio.com/tv/noticia-filtradas-nuevas-imagenes-temporada-the-witcher-liam-hemsworth-geralt-nuevo-personaje-20241009170948.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241009170948_1200.jpg",
      "PublishedAt": "2024-10-09T15:09:48Z",
      "Content": "MADRID, 9 Oct. (CulturaOcio) - \r\n   Netflix está a punto de concluir el rodaje de la cuarta temporada de The Witcher, en la que Liam Hemsworth tomará el relevo de Henry Cavill como Geralt de Rivia. Y… [+2289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Muere Nicholas Pryor, actor de Marvel y 'papá' de Tom Cruise en 'Negocios Riesgosos'",
      "Description": "Nicholas Pryor, famoso actor quien interpretó al 'padre' de Tom Cruise y Robert Downey Jr. en 'Negocios Riesgosos' y “Less Than Zero”, murió el 7 de octubre de cáncer.Pryor tenía 89 años y, de acuerdo con la confirmación de su representante,Susan Tolar Walter…",
      "Url": "https://www.milenio.com/espectaculos/famosos/muere-nicholas-pryor-actor-de-marvel-y-papa-de-tom-cruise",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/09/nicholas-pryor-actor-negocios-riesgosos.jpg",
      "PublishedAt": "2024-10-09T14:12:27Z",
      "Content": "Nicholas Pryor, famoso actor quien interpretó al 'padre' de Tom Cruise y Robert Downey Jr. en 'Negocios Riesgosos' y Less Than Zero, murió el 7 de octubre de cáncer.\r\nPryor tenía 89 años y, de acuerd… [+1368 chars]"
    }
  ]
}