{
  "Status": 0,
  "Error": null,
  "TotalResults": 941,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A pesar de la salida de Henry Cavill, Netflix sigue confiando en The Witcher y confirma su quinta temporada",
      "Description": "The Witcher es una de esas adaptaciones que ha dividido bastante a la comunidad debido a lo poco que se fija en sus libros. Además, tras la salida repentina de Henry Cavill, el público se echó encima de la productora debido a que era un actor bastante querido…",
      "Url": "https://www.vidaextra.com/series/a-pesar-salida-henry-cavill-netflix-sigue-confiando-the-witcher-confirma-su-quinta-temporada",
      "UrlToImage": "https://i.blogs.es/9fa207/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-05-28T18:00:46Z",
      "Content": "The Witcher es una de esas adaptaciones que ha dividido bastante a la comunidad debido a lo poco que se fija en sus libros. Además, tras la salida repentina de Henry Cavill, el público se echó encima… [+1595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "'Succession' desbanca a 'Lost', 'Mad Men', 'Black Mirror' y 'Seinfeld' en este TOP histórico de series de televisión",
      "Description": "Succession está por llegar a su fin, luego de cuatro exitosas temporadas y cinco años desde su primer capítulo, por fin llegaremos al desenlace de la historia de poder en esta familia y los fans están impacientes por poder darle play al último episodio. Este …",
      "Url": "https://www.milenio.com/espectaculos/television/top-50-succession-supera-lost-black-mirror-severance-seinfeld",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/succession-instagram.jpg",
      "PublishedAt": "2023-05-28T17:00:28Z",
      "Content": "Succession está por llegar a su fin, luego de cuatro exitosas temporadas y cinco años desde su primer capítulo, por fin llegaremos al desenlace de la historia de poder en esta familia y los fans está… [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Iván Linares",
      "Title": "Si cancelaste tu cuenta de Netflix quizá tengas un botón inútil en tu Android TV: así puedes aprovecharlo",
      "Description": "Una buena parte de las televisiones y reproductores que integran Android TV como sistema operativo ofrecen acceso a las plataformas más importantes mediante un botón en el mando a distancia. Netflix es la que más opciones tiene de ver incluido el acceso; botó…",
      "Url": "https://www.xatakandroid.com/tutoriales/cancelaste-tu-cuenta-netflix-quiza-tengas-boton-inutil-tu-android-tv-asi-puedes-aprovecharlo",
      "UrlToImage": "https://i.blogs.es/c857ee/portada-netflix-android-tv/840_560.jpeg",
      "PublishedAt": "2023-05-28T14:34:50Z",
      "Content": "Una buena parte de las televisiones y reproductores que integran Android TV como sistema operativo ofrecen acceso a las plataformas más importantes mediante un botón en el mando a distancia. Netflix … [+3388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Que cancelen tu serie favorita ya no es lo peor que le puede pasar. Así están traicionando las plataformas de streaming lo que nos habían vendido como una de sus grandes ventajas",
      "Description": "Las plataformas de streaming en nuestras vidas con varias promesas para intentar convertirse en la forma principal en la que vemos series y películas. Nadie puede discutir su comodidad, pero cada vez es más evidente que están traicionando sin rubor lo que en …",
      "Url": "https://www.espinof.com/otros/que-cancelen-tu-serie-favorita-no-peor-que-le-puede-pasar-asi-estan-traicionando-plataformas-streaming-que-nos-habian-vendido-como-sus-grandes-ventajas",
      "UrlToImage": "https://i.blogs.es/1b1464/streaming/840_560.jpeg",
      "PublishedAt": "2023-05-28T14:30:45Z",
      "Content": "Las plataformas de streaming en nuestras vidas con varias promesas para intentar convertirse en la forma principal en la que vemos series y películas. Nadie puede discutir su comodidad, pero cada vez… [+5234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Frenos rotos, coches locos: 3 películas de locuras automovilísticas que ver en streaming si te gusta 'Fast & Furious'",
      "Description": "Ya han llevado a los coches hasta al espacio exterior. A 'Fast & Furious' no le queda casi ningún extremo hacia el que llevar el arte automovilístico. Aunque las carreras callejeras del inicio ya son una reliquia pasada a la que hacer guiño de vez en cuando, …",
      "Url": "https://www.espinof.com/listas/frenos-rotos-coches-locos-3-peliculas-locuras-automovilisticas-que-ver-streaming-te-gusta-fast-furious",
      "UrlToImage": "https://i.blogs.es/facdf1/fast-furious-x-2023/840_560.jpeg",
      "PublishedAt": "2023-05-28T13:30:44Z",
      "Content": "Ya han llevado a los coches hasta al espacio exterior. A 'Fast &amp; Furious' no le queda casi ningún extremo hacia el que llevar el arte automovilístico. Aunque las carreras callejeras del inicio ya… [+3585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Tres obras maestras de la ciencia ficción para empezar en el género y que puedes ver en streaming",
      "Description": "Nunca es tarde para iniciarse en la ciencia ficción cinematográfica. Y además, hay que empezar bien: con los clasicazos. Hemos seleccionado tres impepinables que no admiten discusión y que son perfectos para empezar (para quien eche en falta '2001: Una odisea…",
      "Url": "https://www.xataka.com/streaming/tres-obras-maestras-ciencia-ficcion-para-iniciarte-genero-que-puedes-ver-streaming",
      "UrlToImage": "https://i.blogs.es/d4c216/diseno-sin-titulo-11-/840_560.jpeg",
      "PublishedAt": "2023-05-28T13:00:45Z",
      "Content": "Nunca es tarde para iniciarse en la ciencia ficción cinematográfica. Y además, hay que empezar bien: con los clasicazos. Hemos seleccionado tres impepinables que no admiten discusión y que son perfec… [+4638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "ChatGPT ha cambiado mi forma de ver la tele: así es como lo uso para saber qué ver en Netflix y otras plataformas de streaming",
      "Description": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver. De hecho, no será la primera (y seguramente, ni la última) vez que de…",
      "Url": "https://www.genbeta.com/a-fondo/chatgpt-ha-cambiado-mi-forma-ver-cine-series-asi-como-uso-para-saber-que-ver-tele",
      "UrlToImage": "https://i.blogs.es/a060a5/marques-kaspbrak-5wthjqg6hbu-unsplash/840_560.jpeg",
      "PublishedAt": "2023-05-28T13:00:45Z",
      "Content": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver. De hecho,… [+5584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'Succession' no planea ningún spin-off después de su final",
      "Description": "CESE Y DESESTIMIENTO Francesca Orsi, jefa de series dramáticas de HBO, descarta de momento continuar la exitosa serie de Jesse Armstrong y afirma que no hay nada en desarrollo relacionado con los Roy.'Succession' no planea ningún spin-off después de su final",
      "Url": "https://www.ecartelera.com/noticias/succession-no-planea-spin-off-final-73512/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73500/73512-h2.jpg",
      "PublishedAt": "2023-05-28T12:53:00Z",
      "Content": "El lunes 29 de mayo llegará a HBO Max el último capítulo de 'Succession'. La exitosa y premiadísima serie de Jesse Armstrong se despide tras solamente cuatro temporadas y todavía no está nada claro q… [+1613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de la serie 'La Reina Carlota. Una historia de Los Bridgerton' (Netflix)",
      "Description": "La Reina Carlota llegó a Netflix para arrasar igual que lo hizo su serie matriz, Los Bridgerton.",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-05-28/critica-de-la-serie-la-reina-carlota-una-historia-de-los-bridgerton-netflix-7012229/",
      "UrlToImage": "https://s.libertaddigital.com/2023/05/26/1200/627/ld/reina-carlota.jpg",
      "PublishedAt": "2023-05-28T11:15:17Z",
      "Content": "Precuela deLos Bridgerton, de Shonda Rhymes, Netflix y la escritora Julia Queen, La Reina Carlota está centrada en el ascenso a la relevancia y al poder de la reina titular y su complicada relación c… [+881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor serie de mafia de la historia está en HBO Max y no necesitas más motivos para verla",
      "Description": "Existen decenas de series de mafiosos en las plataformas de streaming. Es uno de los géneros más queridos dentro de las series con títulos influyentes en todas las plataformas, como \"Narcos\" en Netflix. Sin embargo, es en HBO Max donde encontramos la mejor se…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-mejor-serie-de-mafia-de-la-historia-esta-en-hbo-max-y-no-necesitas-mas-motivos-para-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/los-soprano-hbo-max.png?width=1200",
      "PublishedAt": "2023-05-28T11:01:36Z",
      "Content": "HBO Max cuenta con esta serie tan brutal\r\nExisten decenas de series de mafiosos en las plataformas de streaming. Es uno de los géneros más queridos dentro de las series con títulos influyentes en tod… [+2904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "'No me parece una gran serie': Pedro Almodóvar desvela su opinión de The Last of Us",
      "Description": "<!--cache-->Almodóvar ha estrenado 'Extraña forma de vida' en el Festival de Cannes y en cines y no está demasiado satisfecho con la serie de HBO que adapta el juego de Naughty Dog.<!--aa--->Pedro Almodóvar acaba de estrenar nuevo proyecto en salas de cine tr…",
      "Url": "https://vandal.elespanol.com/noticia/1350762687/no-me-parece-una-gran-serie-pedro-almodovar-desvela-su-opinion-de-the-last-of-us/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/202352812441339_1.jpg",
      "PublishedAt": "2023-05-28T10:57:00Z",
      "Content": "Pedro Almodvar acaba de estrenar nuevo proyecto en salas de cine tras pasar por el Festival de Cannes: Extraa forma de vida. El cortometraje est protagonizado por Ethan Hawke y una de las estrellas d… [+1900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Slayers', 'Yu Yu Hakusho' y otras 8 grandes series de anime de los 90 que se pueden ver en streaming si echamos de menos los clásicos",
      "Description": "Ahora cada vez es más fácil ver anime en streaming, y tenemos una lista masiva de nuevas series que se estrenan cada temporada. Cada plataforma quiere tener su propio catálogo de novedades... y por desgracia muchos grandes clásicos se quedan fuera.\n<!-- BREAK…",
      "Url": "https://www.espinof.com/listas/slayers-yu-yu-hakusho-otras-8-grandes-series-anime-90-que-se-pueden-ver-streaming-echamos-clasicos",
      "UrlToImage": "https://i.blogs.es/daff5b/animes-de-los-90/840_560.jpeg",
      "PublishedAt": "2023-05-28T10:30:44Z",
      "Content": "Ahora cada vez es más fácil ver anime en streaming, y tenemos una lista masiva de nuevas series que se estrenan cada temporada. Cada plataforma quiere tener su propio catálogo de novedades... y por d… [+6551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Ikea le planta cara a Aldi con sus cestas colgantes baratas para duplicar el espacio y el orden en los armarios",
      "Description": "En los pisos el espacio es un bien muy preciado por ser escaso, y especialmente en los armarios suele ocurrir que falta haciendo que todo quede apelotonado y siendo difícil de encontrar cuando se precisa. Problema que tiene una fácil solución con estas cestas…",
      "Url": "https://www.compradiccion.com/decoracion-y-muebles/ikea-le-planta-cara-a-aldi-sus-cestas-colgantes-baratas-para-duplicar-espacio-orden-armarios",
      "UrlToImage": "https://i.blogs.es/41ea03/observator-cesta-colgante-marron-grisaceo__0909808_pe621511_s5/840_560.jpeg",
      "PublishedAt": "2023-05-28T10:00:46Z",
      "Content": "En los pisos el espacio es un bien muy preciado por ser escaso, y especialmente en los armarios suele ocurrir que falta haciendo que todo quede apelotonado y siendo difícil de encontrar cuando se pre… [+3288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Dura sólo 6 horas y es una de las mejores comedias de todos los tiempos: una sitcom políticamente incorrecta que saca la parte más cínica y desternillante de Monty Python",
      "Description": "Para fortuna de aquellos que afirman que \"ya no se puede decir nada\" porque se ofenderían a determinados colectivos (aunque a veces suena a que necesitan la comedia para soltar burradas porque sí), hay todo un archivo delicioso de comedias irreverentes y sin …",
      "Url": "https://www.espinof.com/series-de-ficcion/dura-solo-6-horas-mejores-comedias-todos-tiempos-sitcom-politicamente-incorrecta-que-saca-parte-cinica-desternillante-monty-python",
      "UrlToImage": "https://i.blogs.es/d92988/hotel-fawlty-1975/840_560.jpeg",
      "PublishedAt": "2023-05-28T09:30:44Z",
      "Content": "Para fortuna de aquellos que afirman que \"ya no se puede decir nada\" porque se ofenderían a determinados colectivos (aunque a veces suena a que necesitan la comedia para soltar burradas porque sí), h… [+3209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Me di de baja de SkyShowtime y perdí la promoción \"para siempre\". No me arrepiento",
      "Description": "Desde que llegó oficialmente a España a finales de febrero, he podido probar a fondo SkyShowtime. Aproveche la oferta de lanzamiento que no sólo mantiene el precio a 2,99 euros incluso ahora que cuesta más, sino que encima garantizan que siempre se pagará la …",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/me-di-baja-skyshowtime-perdi-promocion-para-siempre-no-me-arrepiento",
      "UrlToImage": "https://i.blogs.es/c6aac7/adios-skyshowtime/840_560.jpeg",
      "PublishedAt": "2023-05-28T08:00:44Z",
      "Content": "Desde que llegó oficialmente a España a finales de febrero, he podido probar a fondo SkyShowtime. Aproveche la oferta de lanzamiento que no sólo mantiene el precio a 2,99 euros incluso ahora que cues… [+6330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Priyanka Chopra, las ricas también lloran",
      "Description": "Vestida de terciopelo rojo, con la apabullante joyería de Bulgari desplegada sobre sí misma en la presentación de la última colección de la firma, la actriz india Priyanka Chopra se presentó la semana pasada en Venecia como lo que es: una superestrella global…",
      "Url": "https://www.elperiodico.com/es/gente/20230528/priyanka-chopra-ricas-lloran-87820340",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/c771f029-19a4-4b57-bb11-964e5253776a_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T06:00:35Z",
      "Content": "Vestida de terciopelo rojo, con la apabullante joyería de Bulgari desplegada sobre sí misma en la presentación de la última colección de la firma, la actriz india Priyanka Chopra se presentó la seman… [+3895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Javier Ferrero",
      "Title": "'Succession': el orgullo de Shakespeare",
      "Description": "La esencia de la historia humana, desde la antigüedad hasta la actualidad, a menudo puede encapsularse en las palabras inmortales de William Shakespeare. Un tema recurrente en las obras del bardo es el del poder y la sucesión: líderes envejecidos, hijos ambic…",
      "Url": "https://www.publico.es/uwu/cultura/succession-el-orgullo-de-shakespeare/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/05/nBZ1idmY-e1684495906973.jpeg",
      "PublishedAt": "2023-05-28T04:01:05Z",
      "Content": "Javier Ferrero\r\nDespués de 148 nominaciones y 52 galardones, incluidos 5 Golden Globes y 8 Emmy Awards, hoy acaba una era con el esperadísimo 4×10, que se titula With Open Eyes (Con los ojos abiertos… [+5363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta serie de HBO Max con Elizabeth Olsen llena de intriga se basa en una historia real de crimen y con solo siete capítulos te encantará",
      "Description": "Las mini series de HBO han gozado de un éxito sin precedentes, por lo menos en los últimos años, y para muestra tenemos 'Chernobyl' y ´The Last of Us', ambas dirigidas por Craig Mazin quién hizo un increíble trabajo que le llevó a ganar varios premios con el …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-serie-hbo-max-elizabeth-olsen-llena-intriga-se-basa-historia-real-crimen-solo-siete-capitulos-te-encantara",
      "UrlToImage": "https://i.blogs.es/9ee08c/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2023-05-27T18:00:40Z",
      "Content": "Las mini series de HBO han gozado de un éxito sin precedentes, por lo menos en los últimos años, y para muestra tenemos 'Chernobyl' y ´The Last of Us', ambas dirigidas por Craig Mazin quién hizo un i… [+3106 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "“Gracias, Argentina”: el mensaje de Arnold Schwarzenegger tras ver que la serie que protagoniza es tendencia en Netflix",
      "Description": "El reconocido actor de Hollywood envió un especial mensaje al detectar que la ficción que protagoniza lidera el ranking de lo más visto en el país",
      "Url": "https://www.lanacion.com.ar/espectaculos/gracias-argentina-el-mensaje-de-arnold-schwarzenegger-tras-ver-que-la-serie-que-protagoniza-es-nid27052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/HZMrLQ3barF62uMrXaUrr1g4XAc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/53NREGWLBZF33LVVVO5AMLWORQ.jpg",
      "PublishedAt": "2023-05-27T17:24:58Z",
      "Content": "El 25 de mayo Netflix estrenó Fubar, protagonizada por Arnold Schwarzenegger. Se trata de la primera serie que realiza la estrella de las películas de acción. Como no podía ser de otra forma, la prod… [+2682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Es una de las mejores series postapocalipticas de 2023 y puedes verla en Apple TV+",
      "Description": "Las series series postapocalipticas siempre nos transportan a lugares inimaginables y por ese motivo gustan tanto. Este tipo de series suelen gustar mucho a la audiencia si se hacen bien y Apple TV+ tiene una de las mejores series postapocalipticas del año. M…",
      "Url": "https://ipadizate.com/apple-tv/es-una-de-las-mejores-series-postapocalipticas-de-2023-y-puedes-verla-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/05/apple_tv_silo_key_art_16x9.png?width=1200",
      "PublishedAt": "2023-05-27T16:01:50Z",
      "Content": "Apple TV+ tiene una de las series postapocalípticas del año\r\nLas series series postapocalipticas siempre nos transportan a lugares inimaginables y por ese motivo gustan tanto. Este tipo de series sue… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'The Witcher' tendría confirmada una quinta temporada con Liam Hemsworth",
      "Description": "QUE ME QUEDO Henry Cavill se despedirá de la serie de Netflix con su tercera temporada, que se lanzará este verano en dos tandas. Liam Hemsworth le sustituirá como Geralt de Rivia en la cuarta.'The Witcher' tendría confirmada una quinta temporada con Liam Hem…",
      "Url": "https://www.ecartelera.com/noticias/the-witcher-confirmada-quinta-temporada-liam-hemsworth-73508/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73500/73508-h2.jpg",
      "PublishedAt": "2023-05-27T15:56:00Z",
      "Content": "Este verano volveremos a encontrarnos con Geralt de Rivia en la tercera temporada de 'The Witcher'. Será la última vez que veremos a Henry Cavill luciendo la melena plateada y gruñendo en la serie de… [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Carlos Espinosa, Agencia Europa Press (I)",
      "Title": "Malas noticias para los fans de la serie 'The Last of Us' de HBO",
      "Description": "La mayoría de producciones de HBO, entre las que se encuentra 'The Last of Us', están en peligro de retrasar sus estrenos.",
      "Url": "https://www.elcomercio.com/tendencias/entretenimiento/malas-noticias-temporada-2-the-last-of-us.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/05/the-last-of-us-hbo.jpg",
      "PublishedAt": "2023-05-27T15:48:19Z",
      "Content": "La mayoría de producciones de HBO, entre las que se encuentra 'The Last of Us', están en peligro de retrasar sus estrenos. Foto: CapturaLa huelga del Sindicato de Guionistas de Estados Unidos en busc… [+1599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Esta deliciosa y relajante serie se devora en un par de tardes y la puedes ver en Netflix",
      "Description": "El costumbrismo es un género muy arraigado en la cultura japonesa. Ir descubriendo la psicología de los personajes a través de su cotidianidad es algo que saben hacer mejor que nadie y buena muestra de ello es 'Midnight Diner: Tokyo Stories'. Si te gustó 'Mak…",
      "Url": "https://www.espinof.com/criticas/esta-deliciosa-relajante-serie-se-devora-par-tardes-puedes-ver-netflix",
      "UrlToImage": "https://i.blogs.es/6d9c7d/midnig-diner/840_560.jpeg",
      "PublishedAt": "2023-05-27T15:00:41Z",
      "Content": "El costumbrismo es un género muy arraigado en la cultura japonesa. Ir descubriendo la psicología de los personajes a través de su cotidianidad es algo que saben hacer mejor que nadie y buena muestra … [+3039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Prime Video es el 'viejo' Netflix: esto es lo que opina Amazon de compartir cuentas",
      "Description": "Las campañas publicitarias de Netflix son impactantes, ya sea para promocionar su propia plataforma como el contenido. Tanto es así que cuando Netflix cambió su política y prohibió compartir cuentas, hubo un gran revuelo en redes sociales haciéndose eco de al…",
      "Url": "https://www.genbeta.com/actualidad/amazon-viejo-netflix-sus-mensajes-redes-sociales-invitan-a-compartir-cuenta-prime-video",
      "UrlToImage": "https://i.blogs.es/4c252a/img_0411/840_560.jpeg",
      "PublishedAt": "2023-05-27T15:00:40Z",
      "Content": "Las campañas publicitarias de Netflix son impactantes, ya sea para promocionar su propia plataforma como el contenido. Tanto es así que cuando Netflix cambió su política y prohibió compartir cuentas,… [+3811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A punto de zarpar: el Going Merry se deja ver más de cerca en el nuevo poster del live action de One Piece",
      "Description": "One Piece es uno de los animes de moda gracias, en parte, al live action que llegará  a Netflix este mismo año. Con el anime en uno de sus momentos más álgidos y el manga a punto de reventar por completo, la obra creada por Eiichiro Oda no ha parado de crecer…",
      "Url": "https://www.vidaextra.com/series/a-punto-zarpar-going-merry-se-deja-ver-cerca-nuevo-poster-live-action-one-piece",
      "UrlToImage": "https://i.blogs.es/948087/one-piece/840_560.jpeg",
      "PublishedAt": "2023-05-27T14:00:40Z",
      "Content": "One Piece es uno de los animes de moda gracias, en parte, al live actionque llegará  a Netflix este mismo año. Con el anime en uno de sus momentos más álgidos y el manga a punto de reventar por compl… [+1463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Disney estrena Invasión Secreta, The Idol llega a HBO y Apple TV suma The Crowded Room",
      "Description": "<table><tr><td></td></tr></table>En junio nos faltarán horas para abordar todos los juegos que nos esperan y los servicios de streaming no se quieren quedar atrás. Para empezar, Disney+ estrenará Invasión Secreta, la primera serie de la fase 4 del Universo ci…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-apple-disney-hbo-movistar-amazon-junio-2023",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/c/0/c0341d_the-idol_news.jpg?1200",
      "PublishedAt": "2023-05-27T13:33:08Z",
      "Content": "En junio nos faltarán horas para abordar todos los juegos que nos esperan y los servicios de streaming no se quieren quedar atrás. Para empezar, Disney+ estrenará Invasión Secreta, la primera serie d… [+15344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El príncipe Harry y Meghan Markle siguen la guerra con la Casa Real británica: así contarán sus secretos mejor guardados",
      "Description": "Parece que el príncipe Harry y Meghan Markle aún tienen mucho que contar. Pese a que en 'Harry y Meghan', documental de Netflix que cosechó un indiscutible éxito, narraron gran parte de sus vivencias desde que se hizo público su noviazgo y tras la publicación…",
      "Url": "https://www.abc.es/gente/principe-harry-meghan-markle-siguen-guerra-casa-20230527135533-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/05/27/harry-meghan-U31662006408KdU-1024x512@abc.jpg",
      "PublishedAt": "2023-05-27T11:55:35Z",
      "Content": "Parece que el príncipe Harry y Meghan Markle aún tienen mucho que contar. Pese a que en 'Harry y Meghan', documental de Netflix que cosechó un indiscutible éxito, narraron gran parte de sus vivencias… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Mucho mejores que 'El señor de los anillos: Los anillos de poder' y 'Citadel': 4 grandes series de Amazon Prime Video para ver en streaming si las más caras de la historia te han decepcionado",
      "Description": "Todo el mundo sabe ya a estas alturas que 'El señor de los anillos: Los anillos de poder' y 'Citadel' son las dos series más caras de todos los tiempos, dándose la casualidad de que ambas pueden verse en Amazon Prime Video. Aprovechando eso, hoy os propongo u…",
      "Url": "https://www.espinof.com/listas/mucho-mejores-que-senor-anillos-anillos-poder-citadel-4-grandes-series-amazon-prime-video-para-ver-streaming-caras-historia-te-han-decepcionado",
      "UrlToImage": "https://i.blogs.es/b80e38/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2023-05-27T11:30:40Z",
      "Content": "Todo el mundo sabe ya a estas alturas que 'El señor de los anillos: Los anillos de poder' y 'Citadel' son las dos series más caras de todos los tiempos, dándose la casualidad de que ambas pueden vers… [+3805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La perfecta sucesora de \"Juego de Tronos\" está en Amazon Prime Video y merece más caso del que ha recibido",
      "Description": "Hay series de fantasía que merecen más atención de la que tienen. Durante los últimos años todo el mundo está buscando la digna sucesora a \"Juego de Tronos\", pero parece que nadie lo está consiguiendo. Para mí, una de las series que más cerca han estado de lo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-perfecta-sucesora-de-juego-de-tronos-esta-en-amazon-prime-video-y-merece-mas-caso-del-que-ha-recibido",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/la-rueda-del-tiempo-serie-prime-video.png?width=1200",
      "PublishedAt": "2023-05-27T11:01:47Z",
      "Content": "La serie tuvo menos prensa de la que realmente se merecía\r\nHay series de fantasía que merecen más atención de la que tienen. Durante los últimos años todo el mundo está buscando la digna sucesora a \"… [+2946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "J.Pomeyrol",
      "Title": "Novedades VOD 21/23: ‘FUBAR’, superespía en serie",
      "Description": "Novedades VOD te trae los mejores estrenos de la semana en Amazon Prime Video, Disney+, HBO Max, Netflix… Y, no te pierdas nada, porque aunque destacamos poca cosa, comenzando por FUBAR, tienes lanzamientos en todas las plataformas. Netflix Esta semana, sin e…",
      "Url": "https://www.muycomputer.com/2023/05/27/nvod-21-23-fubar/",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/05/FUBAR.jpg",
      "PublishedAt": "2023-05-27T09:33:23Z",
      "Content": "Novedades VOD te trae los mejores estrenos de la semana en Amazon Prime Video, Disney+, HBO Max, Netflix… Y, no te pierdas nada, porque aunque destacamos poca cosa, comenzando por FUBAR, tienes lanza… [+11840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Alberto Cano",
      "Title": "Así vivió el reparto de 'Por H o por B' la eliminación de la serie de HBO Max en pleno rodaje",
      "Description": "ENTREVISTA ECARTELERA Entrevistamos a Marta Martín y Saida Benzal, las protagonistas de 'Por H o por B' por la llegada de su segunda temporada a SkyShowtime.Así vivió el reparto de 'Por H o por B' la eliminación de la serie de HBO Max en pleno rodaje",
      "Url": "https://www.ecartelera.com/noticias/por-h-por-b-entrevista-serie-hbo-eliminacion-pleno-rodaje-73497/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73400/73497-h2.jpg",
      "PublishedAt": "2023-05-27T09:25:07Z",
      "Content": "'Por H o por B' regresa a nuestras pantallas, y lo hace en un servicio de streaming diferente al que lanzó su primera temporada allá por 2020. Los nuevos capítulos, estrenados el viernes 26 de mayo, … [+5125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los televisores 4K con mejor relación calidad precio: ¿cuál comprar? Consejos y recomendaciones",
      "Description": "La tecnología ha ido evolucionando durante estos años, y en materia de televisores hemos visto grandes avances, sobre todo, en esta última década. Esto, sumado a la fuerte demanda, genera una mayor variedad de modelos y marcas que nos dificultan la decisión d…",
      "Url": "https://www.espinof.com/seleccion/televisores-4k-mejor-relacion-calidad-precio-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/601566/samsung-bu8000-portada/840_560.jpeg",
      "PublishedAt": "2023-05-27T09:00:42Z",
      "Content": "La tecnología ha ido evolucionando durante estos años, y en materia de televisores hemos visto grandes avances, sobre todo, en esta última década. Esto, sumado a la fuerte demanda, genera una mayor v… [+20332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Mejor que \"The Walking Dead\" esta serie tiene una legión de fans y está en Netflix",
      "Description": "Aunque es el catálogo de Amazon Prime Video el que cuenta con las series de zombies más señeras del mercado, es decir, las relacionadas con \"The Walking Dead\", lo cierto es que Netflix también cuenta con muchas series de zombies muy interesantes. Entre ellas,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/mejor-que-the-walking-dead-esta-serie-tiene-una-legion-de-fans-y-esta-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/black-summer-netflix.png?width=1200",
      "PublishedAt": "2023-05-27T09:00:25Z",
      "Content": "Esta serie tiene solo dos temporadas, pero causa furor\r\nAunque es el catálogo de Amazon Prime Video el que cuenta con las series de zombies más señeras del mercado, es decir, las relacionadas con \"Th… [+2800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'La maravillosa Sra. Maisel' acaba con las \"tetas arriba\": la gran comedia de Amazon Prime Video firma un final tan desternillante como emotivo",
      "Description": "Creo que podemos dar por empezada la maratón de finales de grandes series y este viernes ha arrancado Amazon Prime Video no tanto con 'Citadel' sino con el último episodio de 'La maravillosa Sra. Maisel', la gran comedia de Amy Sherman-Palladino que se ha des…",
      "Url": "https://www.espinof.com/criticas/maravillosa-sra-maisel-acaba-tetas-arriba-gran-comedia-amazon-prime-video-firma-final-desternillante-como-emotivo",
      "UrlToImage": "https://i.blogs.es/be4f02/hi-res_pre_mrsm_s5_prkeyart_duo_2000x3000_pre_final_en-us_prico__1/840_560.jpeg",
      "PublishedAt": "2023-05-27T08:00:41Z",
      "Content": "Creo que podemos dar por empezada la maratón de finales de grandes series y este viernes ha arrancado Amazon Prime Video no tanto con 'Citadel' sino con el último episodio de 'La maravillosa Sra. Mai… [+3950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "'Silo' de Apple TV+ se convierte en la serie de streaming más vista del mundo",
      "Description": "Recientemente, Apple TV+ lanzó 'Silo', una emocionante serie de ciencia ficción basada en la aclamada obra literaria de Hugh Howey. Con una narrativa cautivadora, un elenco talentoso, efectos especiales impresionantes que se suman a las razones para verla, es…",
      "Url": "https://ipadizate.com/apple-tv/silo-de-apple-tv-se-convierte-en-la-serie-de-streaming-mas-vista-del-mundo",
      "UrlToImage": "https://ipadizate.com/hero/2023/05/silo.png?width=1200",
      "PublishedAt": "2023-05-27T07:25:56Z",
      "Content": "'Silo' es la serie más vista según datos de la lista de Reelgood.\r\nRecientemente, Apple TV+ lanzó 'Silo', una emocionante serie de ciencia ficción basada en la aclamada obra literaria de Hugh Howey. … [+2251 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Leonardo D'Esposito",
      "Title": "Arnold Schwarzenegger toma por asalto el streaming: músculos, acción, política y la infancia recuperada",
      "Description": "Con Tom Cruise fuera de la discusión, el astro austríaco es la última leyenda del cine de acción en mudarse a las plataformas, en este caso a Netflix, a la que llega con una serie y un documental sobre su carrera; es apenas la última de las reinvenciones del …",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/arnold-schwarzenegger-toma-por-asalto-el-streaming-musculos-accion-politica-y-la-infancia-recuperada-nid27052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/i6hh991pSjYhUJJ1GrZY24PaE9Q=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2PWIOV7KNJDNRCBHNBLXPQ3UKQ.jpg",
      "PublishedAt": "2023-05-27T03:00:00Z",
      "Content": "Noticia: Arnold Schwarzenegger -después de Stallone, después de Bruce Willis, después de Jean-Claude Van Damme o Chuck Norris- se incorpora al streaming (en Netflix) con doble programa: la serie Fuba… [+9903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Antonio Rivera",
      "Title": "La nueva serie inexplicable del creador de 'Perdidos': una monja contra ChatGPT",
      "Description": "Damon Lindelof vuelve a HBO Max después de 'Watchmen' con una comedia delirante cocreada junto a Tara Hernandez que hará saltar sin parar tu 'alarma de osos polares'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-05-27/mrs-davis-serie-hbo-max-damon-lindelof-monja_3629635/",
      "UrlToImage": "https://images.ecestaticos.com/6Ft8dYVB5MbqVMdyiIeAxPLLaWA=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d2a/6ff/c3c/d2a6ffc3cd9066aef5b2a1c9d71e36d0.jpg",
      "PublishedAt": "2023-05-27T03:00:00Z",
      "Content": "¿Te acuerdas del Hombre Lubricado? Si eres una persona normal, puede que ya hayas olvidado este nombre o directamente ni te suene. Pero si entraste de lleno en el juego de Watchmen, la serie de HBO —… [+5295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Mayla y Sofia, las primeras gemelas trans en realizarse reasignación sexual en el mundo",
      "Description": "Las hermanas gemelas Mayla y Sofía, quienes pasaban gran parte de su día juntas, decidieron a la edad de 19 años realizarse una cirugía de reasignación de sexo, convirtiéndose así en las primeras gemelas en el mundo en hacer la cirugía y ser de las personas m…",
      "Url": "https://www.milenio.com/espectaculos/television/mayla-sofia-primeras-gemelas-trans-cuentan-historia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/26/maya-sofia-primeras-gemelas-transgenero.jpg",
      "PublishedAt": "2023-05-27T01:22:12Z",
      "Content": "Las hermanas gemelas Mayla y Sofía, quienes pasaban gran parte de su día juntas, decidieron a la edad de 19 años realizarse una cirugía de reasignación de sexo, convirtiéndose así en las primeras gem… [+3264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "La mejor compra que he hecho en Amazon cuesta menos de 35 euros y revolucionará tu hogar",
      "Description": "No tienes que pagar ni 35 euros para darle una nueva vida a tu televisor, para disfrutar de todo ese contenido que siempre has querido. Vengo para hablarte del Fire TV Stick, una de las mejores compras que he hecho en Amazon y que puedes llevarte a casa por s…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/la-mejor-compra-que-he-hecho-en-amazon-cuesta-menos-de-35-euros-y-revolucionara-tu-hogar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/02/fire-tv-stick-amazon.1675245260.6687.jpg?width=1200",
      "PublishedAt": "2023-05-27T00:31:32Z",
      "Content": "El Fire TV Stick en un televisor.\r\nNo tienes que pagar ni 35 euros para darle una nueva vida a tu televisor, para disfrutar de todo ese contenido que siempre has querido. Vengo para hablarte del Fire… [+2480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "‘The Witcher’ confirma su quinta temporada en Netflix",
      "Description": "The Witcher tiene vida más allá de Henry Cavill. La serie de Netflix, basada en los libros de Andrzej Sapkowski, tendrá una quinta temporada. La confirmación llega por medio de su directora de casting, Sophie Holland, quien reveló en una entrevista sus planes…",
      "Url": "http://hipertextual.com/2023/05/the-witcher-confirma-quinta-temporada-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/05/the-witcher-quinta-temporada-henry-cavill-liam-hemsworth.jpg?fit=2500%2C1408&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-05-26T21:59:00Z",
      "Content": "The Witchertiene vida más allá de Henry Cavill. La serie de Netflix, basada en los libros de Andrzej Sapkowski, tendrá una quinta temporada. La confirmación llega por medio de su directora de casting… [+3202 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Alberto Rey",
      "Title": "La reina Cleopatra, la peor serie de la semana: que sea negra es lo de menos",
      "Description": "Que la Cleopatra de Netflix sea negra es lo de menos. Y además Netflix aborda este tema en los primeros minutos. Muy al principio de La reina Cleopatra, esta serie semi-documental...",
      "Url": "https://www.elmundo.es/cultura/2023/05/26/64677625e4d4d83d388b45ba.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/c03497301035abee729a6ca36cb3ab2a/crop/35x0/2627x1728/resize/1200/f/jpg/assets/multimedia/imagenes/2023/05/19/16845065948956.jpg",
      "PublishedAt": "2023-05-26T21:36:21Z",
      "Content": "Que la Cleopatra de Netflix sea negra es lo de menos. Y además Netflix aborda este tema en los primeros minutos. Muy al principio de La reina Cleopatra, esta serie semi-documental ofrece los testimon… [+2952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Qué está pasando con el próximo The Last of Us multijugador: esto es lo que sabemos y lo que se ha dicho",
      "Description": "La sonada ausencia del próximo juego de The Last of Us en el PlayStation Showcase tiene su porqué: de manera oficial, Naughty Dog ha anunciado que el proyecto multijugador requerirá mucho más tiempo del esperado. Lo cual resulta especialmente singular, ya que…",
      "Url": "https://www.vidaextra.com/industria/que-esta-pasando-proximo-the-last-of-us-multijugador-esto-que-sabemos-que-se-ha-dicho",
      "UrlToImage": "https://i.blogs.es/e44235/the-last-of-us-factions/840_560.jpeg",
      "PublishedAt": "2023-05-26T21:29:46Z",
      "Content": "La sonada ausencia del próximo juego de The Last of Us en el PlayStation Showcase tiene su porqué: de manera oficial, Naughty Dog ha anunciado que el proyecto multijugadorrequerirá mucho más tiempo d… [+7782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Paula Arantzazu Ruiz",
      "Title": "Los trapos sucios de una pareja, a juicio: Justine Triet disecciona la crisis de un matrimonio en su trepidante procedimental 'Anatomía de una caída' (Festival de Cannes 2023)",
      "Description": "¿Muerte accidental, suicidio o asesinato? A partir de ese perturbador interrogante, propio de las tramas policíacas más clásicas, Justine Triet construye en 'Anatomía de una caída' ('Anatomie d'une chute') un trepidante puzle procedimental que no solo hacer s…",
      "Url": "https://www.espinof.com/criticas/trapos-sucios-pareja-a-juicio-justine-triet-disecciona-crisis-matrimonio-su-trepidante-procedimental-anatomia-caida-festival-cannes-2023",
      "UrlToImage": "https://i.blogs.es/a7d15b/anatomia-caida-portada/840_560.jpeg",
      "PublishedAt": "2023-05-26T20:17:25Z",
      "Content": "¿Muerte accidental, suicidio o asesinato? A partir de ese perturbador interrogante, propio de las tramas policíacas más clásicas, Justine Triet construye en 'Anatomía de una caída' ('Anatomie d'une c… [+4238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Brutal: estas son las 34 novedades que prepara Netflix para junio de 2023",
      "Description": "Como cada mes, Netflix siempre es la plataforma que más novedades nos trae a su catálogo. En este mes de junio tenemos ni más ni menos que 34 novedades, de las cuáles hay dos que son excepcionalmente destacables. Así, este mes de junio va a estar dominado por…",
      "Url": "https://www.lavanguardia.com/andro4all/series/brutal-estas-son-las-34-novedades-que-prepara-netflix-para-junio-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/netflix-geralt-de-rivia.png?width=1200",
      "PublishedAt": "2023-05-26T20:01:00Z",
      "Content": "La despedida de Henry Cavill como Geralt de Rivia llega a Netflix\r\nComo cada mes, Netflix siempre es la plataforma que más novedades nos trae a su catálogo. En este mes de junio tenemos ni más ni men… [+6127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No quería decepcionar a la gente\": Pedro Pascal cuenta el miedo que pasó antes de interpretar a Joel en The Last of Us",
      "Description": "Las adaptaciones de videojuegos han evolucionado exponencialmente gracias, sobre todo, a obras que han dado un golpe sobre la mesa en cuanto a calidad de producción. Y posiblemente, la que más ha destacado por encima del resto ha sido The Last of Us de HBO, c…",
      "Url": "https://www.vidaextra.com/series/no-queria-decepcionar-a-gente-pedro-pascal-cuenta-miedo-que-paso-antes-interpretar-a-joel-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/7fe887/pedro-pascal/840_560.jpeg",
      "PublishedAt": "2023-05-26T19:30:30Z",
      "Content": "Las adaptaciones de videojuegos han evolucionado exponencialmente gracias, sobre todo, a obras que han dado un golpe sobre la mesa en cuanto a calidad de producción. Y posiblemente, la que más ha des… [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El intenso final de temporada de 'Citadel' pone todas las cartas encima de la mesa. El problema es que la serie de Amazon Prime Video no deja con ganas de más",
      "Description": "'Citadel' llegó a Amazon Prime Video con todo lo que lleva asociado el hecho de ser la segunda serie más cara de la historia de la televisión. Inicialmente no lo era, pero la necesidad de volver a grabar multitud de escenas hizo que su presupuesto se disparas…",
      "Url": "https://www.espinof.com/criticas/intenso-final-temporada-citadel-pone-todas-cartas-encima-mesa-problema-que-serie-amazon-prime-video-no-deja-ganas",
      "UrlToImage": "https://i.blogs.es/cf8f53/citadel-final-temporada/840_560.jpeg",
      "PublishedAt": "2023-05-26T18:00:32Z",
      "Content": "'Citadel' llegó a Amazon Prime Video con todo lo que lleva asociado el hecho de ser la segunda serie más cara de la historia de la televisión. Inicialmente no lo era, pero la necesidad de volver a gr… [+4325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Elizabeth Santana",
      "Title": "El Vgly Crew no para, ahora sorprenden con mural en Tepito",
      "Description": "Vgly Crew está a punto de conquistar la escena, trae una playlist llena de calle y están listos para romperla con su serie en HBO Max.",
      "Url": "https://culturacolectiva.com/noticias/el-vgly-crew-no-para-ahora-sorprenden-con-mural-en-tepito/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/05/Vgly-HBO-max-Tepito-buffa-mural.jpg",
      "PublishedAt": "2023-05-26T17:54:48Z",
      "Content": "El Vgly Crew continúa posicionándose con todo, tanto que acaba de realizar una colaboración con tres muralistas y el Colectivo Zona de Arte Tepito esparciendo su flow en distintas zonas de la CDMX y … [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "MediaMarkt no pierde el tiempo con sus Apple Days y rebaja el Apple Watch SE 2022 a un precio de otros tiempos",
      "Description": "Llega el verano y es hora de ponerse en forma. Es el momento de perder toda esa grasa que hemos ido acumulando durante el invierno. Seguro que no te falta motivación para ello. Sin embargo, nunca viene mal un pequeño empujón extra. \n<!-- BREAK 1 -->\nCon el AP…",
      "Url": "https://www.compradiccion.com/smartwatches-y-wearables/mediamarkt-no-pierde-tiempo-sus-apple-days-rebaja-apple-watch-se-2022-a-precio-otros-tiempos",
      "UrlToImage": "https://i.blogs.es/276813/11/840_560.jpeg",
      "PublishedAt": "2023-05-26T17:48:53Z",
      "Content": "Llega el verano y es hora de ponerse en forma. Es el momento de perder toda esa grasa que hemos ido acumulando durante el invierno. Seguro que no te falta motivación para ello. Sin embargo, nunca vie… [+2621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Malas noticias para la temporada 2 de The Last of Us",
      "Description": "La huelga del Sindicato de Guionistas de Estados Unidos en busca de mejores condiciones económicas y laborales para los escritores ha obligado a paralizar algunas de las grandes producciones del país. Entre ellas, la exitosa serie de HBO The Last of Us, que t…",
      "Url": "https://www.culturaocio.com/tv/noticia-malas-noticias-temporada-the-last-of-us-20230526190247.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230526190247_1200.jpg",
      "PublishedAt": "2023-05-26T17:02:47Z",
      "Content": "MADRID, 26 May. (CulturaOcio) -\r\n   La huelga del Sindicato de Guionistas de Estados Unidosen busca de mejores condiciones económicas y laborales para los escritores ha obligado a paralizar algunas d… [+1464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix confirma la fecha la segunda parte de la temporada 2 de Record of Ragnarok: Hades y Belcebú aterrizan en la arena",
      "Description": "A pesar de que la adaptación al anime no esté a la altura de lo que los fans esperaban, Record of Ragnarok ha recogido a una buena cantidad de espectadores desde su estreno en Netflix. A principios de este año pudimos presenciar la vuelta de una de las series…",
      "Url": "https://www.vidaextra.com/series/netflix-confirma-fecha-segunda-parte-temporada-2-record-of-ragnarok-hades-belcebu-aterrizan-arena",
      "UrlToImage": "https://i.blogs.es/b8a1b2/record-of-ragnarok/840_560.jpeg",
      "PublishedAt": "2023-05-26T15:30:30Z",
      "Content": "A pesar de que la adaptación al anime no esté a la altura de lo que los fans esperaban, Record of Ragnarok ha recogido a una buena cantidad de espectadores desde su estreno en Netflix. A principios d… [+1874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Potente y de última generación, este portátil gaming de ASUS con Ryzen 7 y RTX3050 nunca había sido tan barato",
      "Description": "Si estás buscando un portátil que no sólo te sirva para tu día a día, sino que te ofrezca potencia para tus tareas cotidianas y además te permita jugar de vez en cuando, y que además lleve un procesador reciente, este ASUS ROG Strix G15 G513RC-HN088 es un int…",
      "Url": "https://www.xataka.com/seleccion/potente-ultima-generacion-este-portatil-gaming-asus-ryzen-7-rtx3050-nunca-habia-sido-barato",
      "UrlToImage": "https://i.blogs.es/b49763/asus-rog/840_560.jpeg",
      "PublishedAt": "2023-05-26T15:30:30Z",
      "Content": "Si estás buscando un portátil que no sólo te sirva para tu día a día, sino que te ofrezca potencia para tus tareas cotidianas y además te permita jugar de vez en cuando, y que además lleve un procesa… [+2599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Este artista invirtió 103 horas en un dibujo de Kratos de 'God of War' y el final es una auténtica obra de arte",
      "Description": "Algunos jugadores muestran su cariño a los videojuegos de muchas maneras, ya sean recreando obras con mejores gráficos, haciendo covers de banda sonora de algunas entregas, o hasta dibujando sus personajes favoritos, estos fan-arts llegan a ser espectaculares…",
      "Url": "https://www.xataka.com.mx/videojuegos/este-artista-invirtio-103-horas-dibujo-kratos-god-of-war-final-autentica-obra-arte",
      "UrlToImage": "https://i.blogs.es/4ae10e/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-05-26T15:00:34Z",
      "Content": "Algunos jugadores muestran su cariño a los videojuegos de muchas maneras, ya sean recreando obras con mejores gráficos, haciendo covers de banda sonora de algunas entregas, o hasta dibujando sus pers… [+1684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Apple TV+ tiene su propia '24' con Idris Elba y el cocreador de 'Lupin': intenso tráiler de 'Secuestro en el aire', thriller narrado en tiempo real",
      "Description": "{\"videoId\":\"x8l9vrg\",\"autoplay\":true,\"title\":\"Secuestro en el aire - Official Trailer\",\"tag\":\"\"}\n \r\n\n\r\n\n Si bien sabemos que con Idris Elba últimamente las cosas son una lotería (ahí tenemos 'La bestia' o su regreso como Luther), hay que reconocer que su nuev…",
      "Url": "https://www.espinof.com/trailers/apple-tv-tiene-su-propia-24-idris-elba-cocreador-lupin-intenso-trailer-secuestro-aire-thriller-narrado-tiempo-real",
      "UrlToImage": "https://i.blogs.es/9d006a/x720/840_560.jpeg",
      "PublishedAt": "2023-05-26T15:00:34Z",
      "Content": "Si bien sabemos que con Idris Elba últimamente las cosas son una lotería (ahí tenemos 'La bestia' o su regreso como Luther), hay que reconocer que su nueva serie tiene una gran pinta. El 28 de junio … [+1237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon confirma la esperada renovación de 'Citadel', y presume de sus datos sin dar números",
      "Description": "Si te gustó Citadel, estas son buenas noticias para ti, pues Amazon Prime Video ha decidido grabar una segunda temporada de la serie de acción de protagonizan Richard Madden y Priyanka Chopra. La plataforma parece estar satisfecha con los \"grandes éxitos\" de …",
      "Url": "https://vertele.eldiario.es/series/amazon-prime-video-citadel-segunda-temporada-datos-audiencia-espectadores_1_10241151.html",
      "UrlToImage": "https://static.eldiario.es/clip/d7265e17-f814-4d04-ab07-4932288bc064_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T13:20:09Z",
      "Content": "Si te gustó Citadel, estas son buenas noticias para ti, pues Amazon Prime Video ha decidido grabar una segunda temporada de la serie de acción de protagonizan Richard Madden y Priyanka Chopra. La pla… [+3775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Jorge Gallardo-Camacho",
      "Title": "¿Por qué tenemos miedo a perdernos una serie?",
      "Description": "Las plataformas de vídeo y las redes sociales crean tal cantidad de contenido audiovisual que no se puede consumir todo lo que nos ofrecen ni estando delante de las pantallas las 24 horas del día.A la oferta ya amplia de la televisión lineal tradicional se su…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230526/miedo-perdernos-serie-87926905",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/b0fbd765-4c3d-4551-a903-7e1b6a5e580a_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-26T12:50:46Z",
      "Content": "Las plataformas de vídeo y las redes sociales crean tal cantidad de contenido audiovisual que no se puede consumir todo lo que nos ofrecen ni estando delante de las pantallas las 24 horas del día.\r\nA… [+3714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'One Piece' se echa al mar en este nuevo póster de la adaptación de Netflix",
      "Description": "AVENTURA DE CARNE Y HUESO La serie de acción real muestra su particular versión del barco de la tripulación de Luffy.'One Piece' se echa al mar en este nuevo póster de la adaptación de Netflix",
      "Url": "https://www.formulatv.com/noticias/one-piece-mar-nuevo-poster-adaptacion-netflix-122764/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122764_oqctFe1iR347P5kmozUYJWsNE9v2L6Hxg-hog.jpg",
      "PublishedAt": "2023-05-26T12:22:38Z",
      "Content": "'One Piece' es una de las propiedades intelectuales más valiosas del mundo del entretenimiento. Su manga es el más vendido de la historia y su anime también cuenta con un seguimiento masivo. A esos d… [+2906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Citadel' se expande y presenta el tráiler de su primer spin-off: la carísima franquicia de espías y ciencia ficción de Amazon Prime Video viaja a Italia en 2024",
      "Description": "{\"videoId\":\"x8l9sx0\",\"autoplay\":true,\"title\":\"Citadel: Diana - Trailer Coming in 2024\",\"tag\":\"\"}\n \r\n\n\r\n\n Vaya sorpresa nos hemos llevado con el final de la primera temporada de 'Citadel' no tanto por lo que pasa (en breve os hacemos crítica) sino porque tras …",
      "Url": "https://www.espinof.com/trailers/citadel-se-expande-presenta-trailer-su-primer-spin-off-carisima-franquicia-espias-ciencia-ficcion-amazon-prime-video-viaja-a-italia-2024",
      "UrlToImage": "https://i.blogs.es/aae85c/x720/840_560.jpeg",
      "PublishedAt": "2023-05-26T12:00:30Z",
      "Content": "Vaya sorpresa nos hemos llevado con el final de la primera temporada de 'Citadel' no tanto por lo que pasa (en breve os hacemos crítica) sino porque tras acabar nos han agasajado con el primer teaser… [+1294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Nokia C22, análisis: el espíritu de la Nokia clásica sigue muy vivo en la gama de entrada",
      "Description": "Este humilde servidor, como tantos otros, guarda un gran recuerdo de Nokia en la era pre-smartphone. También de las primeras internadas de la compañía en los smartphone bajo el paraguas del ya extinto Windows Phone. Por eso ahora, consiente de que siguen sali…",
      "Url": "https://www.xatakandroid.com/analisis/nokia-c22-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/f3a0c0/nokia-c22-analisis/840_560.jpeg",
      "PublishedAt": "2023-05-26T11:30:13Z",
      "Content": "Este humilde servidor, como tantos otros, guarda un gran recuerdo de Nokia en la era pre-smartphone. También de las primeras internadas de la compañía en los smartphone bajo el paraguas del ya extint… [+15235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Nielsen desvela lo más visto en streaming y corrobora el descalabro de 'Citadel' de Amazon: no llega ni al Top 10",
      "Description": "Prime Video lanzó 'Citadel' como poco menos que un acontecimiento televisivo. Presumió de que era la segunda serie más cara de la historia (la primera, 'El Señor de los Anillos: Anillos de Poder', también es suya) y de que iba a ser el pistoletazo de salida p…",
      "Url": "https://www.xataka.com/streaming/nielsen-desvela-visto-streaming-corrobora-descalabro-citadel-amazon-no-llega-al-top-10",
      "UrlToImage": "https://i.blogs.es/043e5b/citadel-header/840_560.jpeg",
      "PublishedAt": "2023-05-26T11:30:12Z",
      "Content": "Prime Video lanzó 'Citadel' como poco menos que un acontecimiento televisivo. Presumió de que era la segunda serie más cara de la historia (la primera, 'El Señor de los Anillos: Anillos de Poder', ta… [+4423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Ashley Zukerman ('Ciudad en llamas'): \"Lo que sucede desbloquea la desconexión y soledad del Upper East Side\"",
      "Description": "ENTREVISTA El actor comparte protagonismo junto a Jemima Kirke dentro de la serie de Apple TV+.Ashley Zukerman ('Ciudad en llamas'): \"Lo que sucede desbloquea la desconexión y soledad del Upper East Side\"",
      "Url": "https://www.formulatv.com/videos/ashley-zukerman-ciudad-en-llamas-desconexion-26803/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26803_zc375io26B-t.jpg",
      "PublishedAt": "2023-05-26T10:41:02Z",
      "Content": "Jemima Kirke y Ashley Zukerman son dos de los protagonistas de 'Ciudad en llamas', la serie de Apple TV+. Estos dan vida a Regan y Keith, un matrimonio que sufre varias desavenencias y cuya relación … [+996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Blacklist' pone fecha para su extenso capítulo final: Reddington y sus intrigas se despiden para siempre tras diez años",
      "Description": "Seguidores de las aventuras de Reddington y compañía, ya tenemos fecha para despedir al personaje tras diez años de intrigas con su dichosa lista. La cadena estadounidense NBC ha desvelado que estrenará el último (y doble) episodio de 'The Blacklist' el 13 de…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-blacklist-pone-fecha-para-su-extenso-capitulo-final-reddington-sus-intrigas-se-despiden-para-siempre-diez-anos",
      "UrlToImage": "https://i.blogs.es/0b9338/the-blacklist-t10-5-scaled/840_560.jpeg",
      "PublishedAt": "2023-05-26T10:30:10Z",
      "Content": "Seguidores de las aventuras de Reddington y compañía, ya tenemos fecha para despedir al personaje tras diez años de intrigas con su dichosa lista. La cadena estadounidense NBC ha desvelado que estren… [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Netflix ocultó lo peor de la enfermedad del rey Jorge en su serie 'La reina Carlota'",
      "Description": "En el argumento de 'La reina Carlota: una historia de Los Bridgerton' tiene un enorme peso la salud mental del rey Jorge III, pero la serie no ha mostrado las peores alucinaciones que padecía por su enfermedad.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44012169/la-reina-carlota-serie-netflix-enfermedad-rey-jorge-visiones/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/queencharlotte-101-unit-03888rc-647075c300929.jpg?crop=1.00xw:0.753xh;0,0&resize=1200:*",
      "PublishedAt": "2023-05-26T09:58:00Z",
      "Content": "(Ojo, spóilers de 'La reina Carlota: una historia de Los Bridgerton)\r\nLas líneas argumentales de 'La reina Carlota: una historia de Los Bridgerton' son varias y se entrecruzan entre sí: la relación a… [+2542 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "El fin de una era televisiva: en un lapso de seis días, el streaming pierde a Succession, The Marvelous Mrs. Maisel y Ted Lasso",
      "Description": "Hoy le tocará el turno a la serie de Amy Sherman-Palladino, que atravesó la que fue su mejor temporada en Amazon: este domingo se conocerá finalmente quién quedará a cargo del imperio de los Roy en HBO Max y, el miércoles 31, la comedia del entrenador norteam…",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-fin-de-una-era-televisiva-en-un-lapso-de-seis-dias-el-streaming-pierde-a-succession-the-marvelous-nid26052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/ItscumumlhRdO_8jsXNh82IqhT8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/WSQBA67WAVAG3NMTY44VCJR4ZY.png",
      "PublishedAt": "2023-05-26T09:00:00Z",
      "Content": "En los próximos días, tres de las series más destacadas de los últimos años se despedirán definitivamente de la pantalla. Aunque en la era del streaming esos adioses se parecen mucho a un hasta luego… [+7456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Mónica García",
      "Title": "Dominio Público - La casa común",
      "Description": "La candidata de Más Madrid para el Ayuntamiento, Olga Martínez, el candidato de Más Madrid al Ayuntamiento, Eduardo Rubiño, la candidata de Más Madrid a la Alcaldía de Madrid, Rita Maestre, la candidata de Más Madrid a Presidencia de la Comunidad, Mónica Garc…",
      "Url": "https://blogs.publico.es/dominiopublico/52932/la-casa-comun/",
      "UrlToImage": "https://blogs.publico.es/dominiopublico/files/2023/05/EuropaPress_5191207_i_d_candidata_mas_madrid_ayuntamiento_olga_martinez_candidato_mas_madrid.jpg",
      "PublishedAt": "2023-05-26T08:53:24Z",
      "Content": "26/05/2023La candidata de Más Madrid para el Ayuntamiento, Olga Martínez, el candidato de Más Madrid al Ayuntamiento, Eduardo Rubiño, la candidata de Más Madrid a la Alcaldía de Madrid, Rita Maestre,… [+5417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Elko Tilla",
      "Title": "Estos son todos los relojes de Hamilton que puedes encontrar (y a partir de qué precios)",
      "Description": "Aunque los relojes Hamilton se cobijan desde mediados de los años 70 bajo el paraguas de su todopoderoso dueño, el grupo suizo Swatch, sus orígenes son americanos: nació en 1892 en Lancaster (Pensilvania, Estados Unidos). Desde que cambió de nacionalidad vend…",
      "Url": "https://www.revistagq.com/articulo/todos-relojes-hamilton",
      "UrlToImage": "https://media.revistagq.com/photos/646f3cd1f57507ebc88ec352/16:9/w_1280,c_limit/vantura%20hamilton.avif.jpg",
      "PublishedAt": "2023-05-26T08:30:11Z",
      "Content": "Se lanzó en 1957 como el primer reloj impulsado por una batería eléctrica. Lo vistió Elvis Presley, y su forma triangular bien podría ser la que describía El Rey con sus caderas. Icónico, extravagant… [+1149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Continúa el casting de 'Mortal Kombat 2'",
      "Description": "Sigue creciendo el elenco de 'Mortal Kombat 2'. Tal y como informa The Hollywood Reporter, Adeline Rudolph interpretará a Kitana, la princesa de Edenia, sumándose a un reparto que ya cuenta con Karl Urban como Johnny Cage y Tati Gabrielle como Jade.  \n\nRudolp…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/continua-el-casting-de-mortal-kombat-2-45403.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122340.jpg",
      "PublishedAt": "2023-05-26T08:20:10Z",
      "Content": "Sigue creciendo el elenco de 'Mortal Kombat 2'. Tal y como informa The Hollywood Reporter, Adeline Rudolph interpretará a Kitana, la princesa de Edenia, sumándose a un reparto que ya cuenta con Karl … [+1043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Uniqlo tiene el mono corto y fresco de lino que necesitamos para lucir increíbles los días más calurosos por menos de 50 euros",
      "Description": "No hay nada mejor que un mono corto y fresco para no tener que pensar en cómo ir bien conjuntada a la oficina, — o a cualquier otro lugar—, cuando el calor aprieta. Especialmente si está tan bien diseñado y confeccionado en materiales de calidad como este que…",
      "Url": "https://www.trendencias.com/shopping/uniqlo-tiene-mono-corto-fresco-lino-que-necesitamos-para-lucir-increibles-dias-calurosos-50-euros",
      "UrlToImage": "https://i.blogs.es/b403c8/109447436_287218612705197_2807350681678479373_n/840_560.jpeg",
      "PublishedAt": "2023-05-26T08:00:02Z",
      "Content": "No hay nada mejor que un mono corto y fresco para no tener que pensar en cómo ir bien conjuntada a la oficina, o a cualquier otro lugar, cuando el calor aprieta. Especialmente si está tan bien diseña… [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué pasará en el final de Succession, según las apuestas",
      "Description": "Como si de un mundial de fútbol se tratara, las casas de apuestas están mostrando sus predicciones sobre lo que pasará en el final de Succession según las probabilidades que tiene cada personaje de hacerse con el poder en Waystar Royco.\r\n\nHabrá quienes crean …",
      "Url": "https://www.revistagq.com/articulo/final-succession-que-pasara-segun-apuestas",
      "UrlToImage": "https://media.revistagq.com/photos/64706671b624efacf3f0c0ae/16:9/w_1280,c_limit/que-pasara-final-succession.jpeg",
      "PublishedAt": "2023-05-26T07:59:44Z",
      "Content": "Como si de un mundial de fútbol se tratara, las casas de apuestas están mostrando sus predicciones sobre lo que pasará en el final deSuccession según las probabilidades que tiene cada personaje de ha… [+1879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "HBO sigue liquidando sus joyas y anuncia el final de 'How to with John Wilson': la temporada 3 de la excelente docuserie ya tiene tráiler y fecha de estreno",
      "Description": "{\"videoId\":\"x8l9gxx\",\"autoplay\":true,\"title\":\"How To With John Wilson Season 3 - Tráiler T3\",\"tag\":\"\"}\n \r\n\n\r\n\n Vaya fin de una era que estamos teniendo en HBO y no me refiero solo a la próxima (bueno, en Estados Unidos ya es efectiva) cambio de marca de HBO M…",
      "Url": "https://www.espinof.com/trailers/hbo-sigue-liquidando-sus-joyas-anuncia-final-how-to-with-john-wilson-temporada-3-excelente-docuserie-tiene-trailer-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/49aa2f/x720/840_560.jpeg",
      "PublishedAt": "2023-05-26T07:35:03Z",
      "Content": "Vaya fin de una era que estamos teniendo en HBO y no me refiero solo a la próxima (bueno, en Estados Unidos ya es efectiva) cambio de marca de HBO Max. Y es que si este domingo terminan dos de sus gr… [+1832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El Pedro Almodóvar más breve se bate en duelo con la sirena más controvertida de Disney: lo mejor y lo peor de los estrenos de cine",
      "Description": "Mientras el Festival de Cannes 2023 pega sus últimos coletazos enseñando a la jet-set las películas que, con suerte y salvo excepciones, veremos dentro de un año —o de dos—, los comunes de los mortales estamos a punto de recibir una nueva selección de estreno…",
      "Url": "https://www.espinof.com/estrenos/pedro-almodovar-breve-se-bate-duelo-sirena-controvertida-disney-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/f9bdde/la_sirenita-429016101-large/840_560.jpeg",
      "PublishedAt": "2023-05-26T07:00:07Z",
      "Content": "Mientras el Festival de Cannes 2023 pega sus últimos coletazos enseñando a la jet-set las películas que, con suerte y salvo excepciones, veremos dentro de un año o de dos, los comunes de los mortales… [+2668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "turuleto",
      "Title": "El documental 'maldito' sobre el depredador sexual innombrable",
      "Description": "Llega a Netflix 'En el nombre de ellas', la serie sobre el caso Kote Cabezudo, el fotógrafo vasco condenado por agresión sexual y pornografía infantil. Su creador denuncia presiones \"de alto rango\" para evitar su estreno. el primer consejo que encontró fue qu…",
      "Url": "https://www.meneame.net/m/actualidad/documental-maldito-sobre-depredador-sexual-innombrable",
      "UrlToImage": null,
      "PublishedAt": "2023-05-26T06:27:12Z",
      "Content": "Vaya titular más sensacionalista.Podría haber puesto: \"Netflix estrena documental sobre Kote Cabezudo\""
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Cazando gangas en smart TV, barras de sonido, proyectores, hogar inteligente y más",
      "Description": "Ya ha llegado el viernes, el momento ideal de la semana para repasar los mejores descuentos en televisores inteligentes, equipos y barras de sonido, dispositivos para el hogar conectado y más. Comienza nuestro Cazando gangas:\n<!-- BREAK 1 -->\nTelevisores y pr…",
      "Url": "https://www.xatakahome.com/seleccion/cazando-gangas-smart-tv-barras-sonido-proyectores-hogar-inteligente",
      "UrlToImage": "https://i.blogs.es/426d01/portadas/840_560.jpeg",
      "PublishedAt": "2023-05-26T06:08:03Z",
      "Content": "Ya ha llegado el viernes, el momento ideal de la semana para repasar los mejores descuentos en televisores inteligentes, equipos y barras de sonido, dispositivos para el hogar conectado y más. Comien… [+11559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Obama pide arreglo justo para guionistas de Hollywood",
      "Description": "El expresidente de Estados Unidos Barack Obama (2009-2017) se posicionó a favor de la huelga que actualmente encabeza el Sindicato de Guionistas de Estados Unidosy aseguró que espera que obtengan \"una parte justa de los frutos de su trabajo\".\"Como alguien que…",
      "Url": "https://www.milenio.com/espectaculos/television/barack-obama-pide-arreglo-justo-guionistas-hollywood",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2021/08/08/presidente-unidos-barack-obama-afp.jpg",
      "PublishedAt": "2023-05-26T02:05:24Z",
      "Content": "El expresidente de Estados Unidos Barack Obama (2009-2017) se posicionó a favor de la huelga que actualmente encabeza el Sindicato de Guionistas de Estados Unidos y aseguró que espera que obtengan \"u… [+2052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tuve un poco de infección ocular\": Pedro Pascal cuenta los problemas con los fans a raíz de su personaje en Juego de Tronos",
      "Description": "Tras su paso por The Last of Us como Joel Miller, Pedro Pascal se ha convertido sin ningún tipo de duda en uno de los actores más queridos de todo Hollywood. Y si bien su rol protagonista en la serie dirigida por Craig Mazin ha sido uno de sus mejores papeles…",
      "Url": "https://www.vidaextra.com/series/tuve-poco-infeccion-ocular-pedro-pascal-cuenta-problemas-fans-a-raiz-su-personaje-juego-tronos",
      "UrlToImage": "https://i.blogs.es/f57511/pedro-pascal/840_560.jpeg",
      "PublishedAt": "2023-05-25T20:30:40Z",
      "Content": "Tras su paso por The Last of Us como Joel Miller, Pedro Pascal se ha convertido sin ningún tipo de duda en uno de los actores más queridos de todo Hollywood. Y si bien su rol protagonista en la serie… [+1853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La serie de ciencia ficción y acción más cara de todos los tiempos tendrá temporada 2: Amazon Prime Video consigue su ansiada franquicia y renueva 'Citadel' de forma oficial",
      "Description": "Amazon acaba de hacer oficial la renovación de 'Citadel' por una temporada 2 apenas horas antes del estreno de su final de temporada 1 -en su momento ya se dijo que se contaba con ello, pero el anuncio oficial no ha llegado hasta ahora-. Desde el principio la…",
      "Url": "https://www.espinof.com/series-de-ficcion/serie-ciencia-ficcion-accion-cara-todos-tiempos-tendra-temporada-2-amazon-prime-video-consigue-su-ansiada-franquicia-renueva-citadel-forma-oficial",
      "UrlToImage": "https://i.blogs.es/198009/citadel/840_560.jpeg",
      "PublishedAt": "2023-05-25T19:43:44Z",
      "Content": "Amazon acaba de hacer oficial la renovación de 'Citadel' por una temporada 2 apenas horas antes del estreno de su final de temporada 1 -en su momento ya se dijo que se contaba con ello, pero el anunc… [+1637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "Las 16 series de la semana viven una 'atracción fatal' con el emérito, Kate Winslet, Schwarzenegger y Gremlins",
      "Description": "El mes de mayo se va a despedir con una buena dosis de ficción. Hasta 16 series y docuseries llegan a las plataformas en la semana del 22 al 28 de mayo para aportar unas cuantas novedades a sus catálogos.En la recta final del mes se estrenan algunos títulos t…",
      "Url": "https://vertele.eldiario.es/series/series-estreno-netflix-semana-lunes-domingo-28-mayo-atraccion-fatal-kate-winslet-schwarzenegger-gremlins-amazon-disney-hbo-max-filmin-skyshowtime_1_10220366.html",
      "UrlToImage": "https://static.eldiario.es/clip/625694e6-aaf3-4946-aeda-d756c32d2664_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-25T18:45:18Z",
      "Content": "El mes de mayo se va a despedir con una buena dosis de ficción. Hasta 16 series y docuseries llegan a las plataformas en la semana del 22 al 28 de mayo para aportar unas cuantas novedades a sus catál… [+8410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "falcoblau",
      "Title": "Sorprendente aparición de Toni Cruanyes en una serie de acción de EE.UU",
      "Description": "Toni Cruanyes ha demostrado probadamente que tiene muchos registros y cuando debe dar las noticias, no tiene rival. Pero cuando hay que quitarse del corsé de los noticiarios, no se le caen los anillos, como ha demostrado en numerosas ocasiones en diferentes p…",
      "Url": "https://www.meneame.net/m/ocio/sorprendente-aparicion-toni-cruanyes-serie-accion-ee-uu",
      "UrlToImage": null,
      "PublishedAt": "2023-05-25T18:18:39Z",
      "Content": "Toni Cruanyes ha demostrado probadamente que tiene muchos registros y cuando debe dar las noticias, no tiene rival. Pero cuando hay que quitarse del corsé de los noticiarios, no se le caen los anillo… [+329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Outfit de verano para hombre: cómo vestir bien para cada ocasión que se te presente esta temporada según los que más saben de moda",
      "Description": "Dar con un outfit de verano para hombre que cumpla con absolutamente todos nuestros requisitos de estilo y que de manera simultánea nos ayude a batallar contra los exaltados termostatos propios de la temporada es prácticamente una fábula. De hecho, el pistole…",
      "Url": "https://www.revistagq.com/articulo/outfit-verano-hombre-tendencias-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/646f4af4b0f2820cf5252670/16:9/w_1280,c_limit/outfit%20verano%20hombre%20comprar.jpg",
      "PublishedAt": "2023-05-25T16:35:23Z",
      "Content": "Dar con un outfitde verano para hombre que cumpla con absolutamente todos nuestros requisitos de estilo y que de manera simultánea nos ayude a batallar contra los exaltados termostatos propios de la … [+5355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Gracias Marypaz por crear las sandalias planas con las que llenar de comodidad (y estilo) nuestros looks de invitada",
      "Description": "Ya lo intuíamos, pero ha sido ver a Jennifer Lawrence en chanclas en la alfombra roja del festival de Cannes -uno de los más glamurosos del mundo- y reafirmarnos: la era del calzado cómodo ha llegado para quedarse. Una bendición para las que no llevamos nada …",
      "Url": "https://www.trendencias.com/shopping/gracias-marypaz-crear-sandalias-planas-que-llenar-comodidad-estilo-nuestros-looks-invitada",
      "UrlToImage": "https://i.blogs.es/893814/345422286_265391815945571_9102289081161669961_n/840_560.jpeg",
      "PublishedAt": "2023-05-25T16:00:42Z",
      "Content": "Ya lo intuíamos, pero ha sido ver a Jennifer Lawrence en chanclas en la alfombra roja del festival de Cannes -uno de los más glamurosos del mundo- y reafirmarnos: la era del calzado cómodo ha llegado… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Ben Allen",
      "Title": "El cameo de Pep Guardiola se ha cargado Ted Lasso (definitivamente)",
      "Description": "Árbitro, toque el silbato. Fin del partido para Ted Lasso. No es que esté lesionado; es que el entrenador estadounidense, tan heroico como irritante, está completamente acabado sobre el terreno de juego, y aún hay tiempo añadido. A una semana de lo que parece…",
      "Url": "https://www.revistagq.com/articulo/ted-lasso-pep-guardiola-cameo-temporada-3",
      "UrlToImage": "https://media.revistagq.com/photos/646f72083a38b9c3cd1d6684/16:9/w_1280,c_limit/Screenshot%202023-05-24%20at%2013.40.41.png",
      "PublishedAt": "2023-05-25T15:51:05Z",
      "Content": "Guardiola aparece hacia el final del episodio, cuando el Richmond, aspirante al título, se enfrenta al City en el Etihad Stadium de Manchester. El City es el favorito de la Liga a falta de un par de … [+2650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Arnold Schwarzenegger ya está en Netflix con su esperada serie",
      "Description": "Creímos que nunca iba a llegar el momento. Que adoramos a Arnold Schwarzenegger es algo que sabe todo el mundo. Es el protagonista de muchas de las películas más memorables del cine y siempre disfrutamos con su compañía. Así, desde que se anunció el desarroll…",
      "Url": "https://www.bolsamania.com/cine/arnold-schwarzenegger-netflix-serie/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/05/1-52.jpg",
      "PublishedAt": "2023-05-25T15:41:58Z",
      "Content": "Arnold Schwarzenegger\r\nCreímos que nunca iba a llegar el momento. Que adoramos a Arnold Schwarzenegger es algo que sabe todo el mundo. Es el protagonista de muchas de las películas más memorables del… [+900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Asfixiante tráiler de 'Secuestro en el Aire', el retorno de Idris Elba al suspense con la directora de 'The Good Wife' en exclusiva para Apple TV+",
      "Description": "Entre la segunda temporada de 'Fundación', 'Silo' y las primeras críticas de 'Killers of the Flower Moon', Apple TV+ se está marcando un 2023 de muy buena calidad para todos los suscriptores del servicio. Y cuidado que no han terminado: aquí viene Idris Elba …",
      "Url": "https://www.applesfera.com/servicios-apple/asfixiante-trailer-secuestro-aire-retorno-idris-elba-al-suspense-directora-the-good-wife-exclusiva-para-apple-tv",
      "UrlToImage": "https://i.blogs.es/17cd11/captura-de-pantalla-2023-05-25-a-las-17.11.04/840_560.jpeg",
      "PublishedAt": "2023-05-25T15:15:00Z",
      "Content": "Entre la segunda temporada de 'Fundación', 'Silo' y las primeras críticas de 'Killers of the Flower Moon', Apple TV+ se está marcando un 2023 de muy buena calidad para todos los suscriptores del serv… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘FUBAR’, crítica: Schwarzenegger vuelve en plena forma",
      "Description": "La serie de Netflix FUBAR, protagonizada por Arnold Schwarzenegger, empieza fuerte. Creada por Nick Santora, celebra el legado de su intérprete principal en el cine de acción. Al mismo tiempo, destaca que su pasado será importante para comprender lo que vendr…",
      "Url": "http://hipertextual.com/2023/05/fubar-critica-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/05/FUBAR101Unit04226RC-d9ba1e3-scaled.jpg",
      "PublishedAt": "2023-05-25T14:45:01Z",
      "Content": "La serie de NetflixFUBAR, protagonizada por Arnold Schwarzenegger, empieza fuerte. Creada por Nick Santora, celebra el legado de su intérprete principal en el cine de acción. Al mismo tiempo, destaca… [+5709 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es The Idol, la serie peor valorada de HBO Max",
      "Description": "HBO es una de las cadenas con más fans y que ha ofrecido aclamadas series como Los Soprano, Juego de tronos o The Wire. Sin embargo, su plataforma de streaming, HBO Max, ha...",
      "Url": "https://www.elmundo.es/television/series/2023/05/25/646f6981e4d4d842038b45b8.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/970ee45149065f6a72d8188821973c42/resize/1200/f/jpg/assets/multimedia/imagenes/2023/05/25/16850253136814.jpg",
      "PublishedAt": "2023-05-25T14:38:16Z",
      "Content": "HBO es una de las cadenas con más fans y que ha ofrecido aclamadas series como Los Soprano, Juego de tronos o The Wire. Sin embargo, su plataforma de streaming, HBO Max, ha fracasado con uno de sus p… [+2373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Secuestro en el aire', suspense en tiempo real con Idris Elba",
      "Description": "Apple TV+ presenta el tráiler oficial de 'Secuestro en el aire', thriller de suspense protagonizado y producido por Idris Elba. Sus dos primeros episodios se estrenarán en Apple TV+ el miércoles 28 de junio, con un nuevo episodio disponible cada miércoles has…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-secuestro-en-el-aire-suspense-en-tiempo-real-con-idris-elba-45397.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122328.jpg",
      "PublishedAt": "2023-05-25T13:37:22Z",
      "Content": "Apple TV+ presenta el tráiler oficial de 'Secuestro en el aire', thriller de suspense protagonizado y producido por Idris Elba. Sus dos primeros episodios se estrenarán en Apple TV+ el miércoles 28 d… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Secuestro en el aire', suspense en tiempo real con Idris Elba",
      "Description": "Apple TV+ presenta el tráiler oficial de 'Secuestro en el aire', thriller de suspense protagonizado y producido por Idris Elba. Sus dos primeros episodios se estrenarán en Apple TV+ el miércoles 28 de junio, con un nuevo episodio disponible cada miércoles has…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-secuestro-en-el-aire-suspense-en-tiempo-real-con-idris-elba-45398.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122328.jpg",
      "PublishedAt": "2023-05-25T13:37:22Z",
      "Content": "Apple TV+ presenta el tráiler oficial de 'Secuestro en el aire', thriller de suspense protagonizado y producido por Idris Elba. Sus dos primeros episodios se estrenarán en Apple TV+ el miércoles 28 d… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Murray Clark",
      "Title": "Succession: el traje con el que Roman Roy asisitó al funeral de su padre no es para gente seria",
      "Description": "Al comienzo del noveno capítulo de la cuarta temporada de Succession (el penúltimo, ¡noooo!) se nos muestra un ejemplo de manual del complejo de Napoleón. Un Roman Roy electrizado, ligeramente intoxicado de grandeza, se pavonea en un enorme dormitorio de Manh…",
      "Url": "https://www.revistagq.com/articulo/succession-traje-roman-roy-funeral-no-es-para-gente-seria",
      "UrlToImage": "https://media.revistagq.com/photos/646f29c45912b58b14da514d/16:9/w_1280,c_limit/Screenshot%202023-05-23%20at%2013.16.29.png",
      "PublishedAt": "2023-05-25T13:33:42Z",
      "Content": "Al comienzo del noveno capítulo de la cuarta temporada de Succession(el penúltimo, ¡noooo!) se nos muestra un ejemplo de manual delcomplejo deNapoleón. Un Roman Roy electrizado, ligeramente intoxicad… [+3969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vanesa Soto",
      "Title": "El Corte Inglés celebra el Día del Orgullo Friki rebajando los Funkos a precio de outlet: Marvel, Star Wars y más",
      "Description": "Si eres un amante de la ciencia ficción, de los comics, de la temática manga o de cualquier otra temática friki, hoy es el día de sentirse orgulloso y celebrarlo por todo lo alto. Para ello, El Corte Inglés ha decidido tumbar el precio de varias figuras de Fu…",
      "Url": "https://www.compradiccion.com/juguetes/corte-ingles-celebra-dia-orgullo-friki-rebajando-funkos-a-precio-outlet-marvel-star-wars",
      "UrlToImage": "https://i.blogs.es/d97e45/z-graphica-_gfl6qsbdzu-unsplash/840_560.jpeg",
      "PublishedAt": "2023-05-25T13:23:48Z",
      "Content": "Si eres un amante de la ciencia ficción, de los comics, de la temática manga o de cualquier otra temática friki, hoy es el día de sentirse orgulloso y celebrarlo por todo lo alto. Para ello, El Corte… [+3455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Emoción máxima ante el primer vistazo de la nueva serie de Kim Cattrall (Sexo en Nueva York) para Netflix",
      "Description": "'El glamur' es el título de la primera serie que la actriz de 'Sexo en Nueva York' Kim Cattrall ha rodado para Netflix y cuyo estreno podría llegar en unas semanas.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44001276/el-glamur-serie-netflix-kim-cattrall-glamurous/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/el-glamur-2-646f4ab05dc71.jpg?crop=1.00xw:0.755xh;0,0.0270xh&resize=1200:*",
      "PublishedAt": "2023-05-25T13:17:00Z",
      "Content": "Entre 1998 y 2004, los años en los que vimos 'Sexo en Nueva York', muchos de nosotros nos identificamos o elegimos a una de las protagonistas como nuestras favoritas. Hay quien se quedaba con la disc… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Condiciona la Cuauhtémoc inauguración de mural en Tepito",
      "Description": "La unidad habitacional Los Palomares y los murales del artista Daniel Manrique, que fueron plasmados por artistas urbanos de Tepito y servirán para promocionar la serie Ugly –con escenas grabadas en Tlaxcala– que estrenará la plataforma HBO Max, se realizó en…",
      "Url": "https://www.jornada.com.mx/2023/05/25/capital/031n2cap",
      "UrlToImage": "https://www.jornada.com.mx/2023/05/25/fotos/031n2cap-1.jpg",
      "PublishedAt": "2023-05-25T11:37:15Z",
      "Content": "Periódico La JornadaJueves 25 de mayo de 2023, p. 31\r\nLa unidad habitacional Los Palomares y los murales del artista Daniel Manrique, que fueron plasmados por artistas urbanos de Tepito y servirán pa… [+2516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Amazon Prime Video prepara su arma secreta contra 'Heartstopper': así es 'Rojo, blanco y sangre azul', la esperada adaptación de la novela superventas",
      "Description": "Los fans del romance están de enhorabuena: este verano no solo tendremos la temporada 2 de 'Heartstopper' sino que también llegará la película de 'Rojo, blanco y sangre azul', adaptación que prepara Amazon Prime Video y que por fin ha mostrado su póster ofici…",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-prime-video-prepara-su-arma-secreta-heartstopper-asi-rojo-blanco-sangre-azul-esperada-adaptacion-novela-superventas",
      "UrlToImage": "https://i.blogs.es/f039b1/rojo-blanco-rodaje/840_560.jpeg",
      "PublishedAt": "2023-05-25T11:30:39Z",
      "Content": "Los fans del romance están de enhorabuena: este verano no solo tendremos la temporada 2 de 'Heartstopper' sino que también llegará la película de 'Rojo, blanco y sangre azul', adaptación que prepara … [+1942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué se sabe de la serie de Spider-Man Noir, por ahora",
      "Description": "Continúan las buenas noticias para los fans del hombre araña, porque la serie de Spider-Man Noir, una de las versiones favoritas de los seguidores del personaje de Marvel y a quien pudimos ver en Spider-Man: un nuevo universo, sigue adelante.\r\n\nDesde que Nico…",
      "Url": "https://www.revistagq.com/articulo/serie-spider-man-noir-sony-amazon",
      "UrlToImage": "https://media.revistagq.com/photos/646f433db0f2820cf525266e/16:9/w_1280,c_limit/spider-man-noir-serie.jpg",
      "PublishedAt": "2023-05-25T11:27:36Z",
      "Content": "Continúan las buenas noticias para los fans del hombre araña, porque la serie de Spider-Man Noir, una de las versiones favoritas de los seguidores del personaje de Marvel y a quien pudimos ver enSpid… [+2304 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El silencio, la serie española que triunfa en Netflix: todo lo que hay que saber",
      "Description": "Netflix lanzó el viernes 19 de mayo El silencio, una serie que ha conquistado a los espectadores. Se ha convertido en el mejor estreno de una ficción española en la plataforma...",
      "Url": "https://www.elmundo.es/television/series/2023/05/25/646f44eee4d4d844768b4585.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/3a2b2c2cf952dedb47738d0189603315/resize/1200/f/jpg/assets/multimedia/imagenes/2023/05/25/16850133519891.jpg",
      "PublishedAt": "2023-05-25T11:24:59Z",
      "Content": "Netflix lanzó el viernes 19 de mayo El silencio, una serie que ha conquistado a los espectadores. Se ha convertido en el mejor estreno de una ficción española en la plataforma de 'streaming' en 2023.… [+1730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Este precioso pueblo a menos de una hora de Madrid esconde un espectacular castillo que parece salido de ‘Juego de Tronos’",
      "Description": "No necesitamos irnos lejos para sentir que estamos viviendo en una película. O en una serie. Solo nos hace falta un castillo impresionante y la magia está hecha, como en el pueblo del que visitamos hoy.\n<!-- BREAK 1 -->\nEsta vez no vamos a hablarte del pueblo…",
      "Url": "https://www.trendencias.com/viajes/este-precioso-pueblo-a-hora-madrid-esconde-espectacular-castillo-que-parece-salido-juego-tronos",
      "UrlToImage": "https://i.blogs.es/a3a55b/el-castillo-de-guadamur/840_560.jpeg",
      "PublishedAt": "2023-05-25T11:04:26Z",
      "Content": "No necesitamos irnos lejos para sentir que estamos viviendo en una película. O en una serie. Solo nos hace falta un castillo impresionante y la magia está hecha, como en el pueblo del que visitamos h… [+2805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Amazon Prime Video vence la batalla con 7 novedades brutales para el fin de semana del 26 al 28 de mayo",
      "Description": "Cada semana podemos disfrutar de novedades increíbles en todas las plataformas de streaming. Sin embargo, últimamente la que está mostrando un mejor nivel de salud es Amazon Prime Video, que lentamente pero sin pausa va trayendo cada vez novedades más variopi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-video-vence-la-batalla-con-7-novedades-brutales-para-el-fin-de-semana-del-26-al-28-de-mayo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/amazon-prime-video-novedades-con-paranoia-agent.png?width=1200",
      "PublishedAt": "2023-05-25T11:00:30Z",
      "Content": "Paranoia Agent es una obra emblemática del anime y ahora estará en el catálogo de Prime Video\r\nCada semana podemos disfrutar de novedades increíbles en todas las plataformas de streaming. Sin embargo… [+4814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Me sentí un poco rechazado\": a Brian Cox no le hizo nada de gracia el destino de su personaje en 'Succession'",
      "Description": "Ha pasado un mes (o una semana en tiempo de la serie) desde el gran giro de la temporada final de 'Succession' y (por supuesto, spoilers) y Brian Cox se ha pronunciado sobre ello. Y, la verdad, parece ser que no le hizo nada de gracia la muerte de Logan Roy e…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-senti-poco-rechazado-a-brian-cox-no-le-hizo-nada-gracia-destino-su-personaje-succession",
      "UrlToImage": "https://i.blogs.es/0b0f06/cox-succession/840_560.jpeg",
      "PublishedAt": "2023-05-25T10:30:40Z",
      "Content": "Ha pasado un mes (o una semana en tiempo de la serie) desde el gran giro de la temporada final de 'Succession' y (por supuesto, spoilers) y Brian Cox se ha pronunciado sobre ello. Y, la verdad, parec… [+1824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Este thriller erótico de SkyShowtime ya es una de las mejores series de la plataforma",
      "Description": "En el año 1987 Adrian Lyne dirigió una de las películas más recordadas de la década. Protagonizada por Michael Douglas y Glenn Close, el thriller psicológico consiguió seis nominaciones a los Oscar, incluyendo los de Mejor película, Mejor director y Mejor act…",
      "Url": "https://www.trendencias.com/series-de-television/este-thriller-erotico-skyshowtime-mejores-series-plataforma",
      "UrlToImage": "https://i.blogs.es/bb0edd/atraccion-fatal-serie-skyshowtime/840_560.jpeg",
      "PublishedAt": "2023-05-25T10:03:37Z",
      "Content": "En el año 1987 Adrian Lyne dirigió una de las películas más recordadas de la década. Protagonizada por Michael Douglas y Glenn Close, el thriller psicológico consiguió seis nominaciones a los Oscar, … [+3412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Lo intentamos\": la segunda temporada de La Casa del Dragón estuvo a punto de revertir una de las muertes más impactantes de la serie",
      "Description": "El rodaje de la segunda temporada de La Casa del Dragón comenzó el mes pasado, sobre la que ya se avisó que contaría con menos episodios de lo previsto originalmente con el fin de ampliar la historia más todavía con unas cuantas temporadas. Por el momento la …",
      "Url": "https://www.vidaextra.com/series/intentamos-segunda-temporada-casa-dragon-estuvo-a-punto-revertir-muertes-impactantes-serie",
      "UrlToImage": "https://i.blogs.es/1aea41/la-casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2023-05-25T09:50:22Z",
      "Content": "El rodaje de la segunda temporada de La Casa del Dragón comenzó el mes pasado, sobre la que ya se avisó que contaría con menos episodios de lo previsto originalmente con el fin de ampliar la historia… [+2710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Se equivocó Succession con el final de Logan? Eso pensó su actor",
      "Description": "Si no te quedaste nada contento con que** Succession** mostrara la muerte de Logan Roy en el episodio 3, no estás solo. La realidad es que fue un auténtico shock para todo el mundo, y es que el jefe de la familia y la compañía Waystar Royco era el gran protag…",
      "Url": "https://www.revistagq.com/articulo/succession-final-logan-roy-opinion-brian-cox",
      "UrlToImage": "https://media.revistagq.com/photos/646f254ce3e67438d3f30406/16:9/w_1280,c_limit/succession-logan-roy-final.jpeg",
      "PublishedAt": "2023-05-25T09:10:28Z",
      "Content": "Si no te quedaste nada contento con que** Succession** mostrara lamuerte de Logan Roy en el episodio 3, no estás solo. La realidad es que fue un auténtico shock para todo el mundo, y es que el jefe d… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El Corte Inglés comienza el Día del Orgullo Friki con ofertas en funkos, figuras y réplicas para coleccionismo de Star Wars, Disney y mucho más",
      "Description": "Hoy estamos de celebración, ya que nos encontramos en el Día del Orgullo Friki. Es por ello que tiendas como El Corte Inglés han aprovechado para lanzar algunas ofertas interesantes para que podamos aprovechar en comprar productos de nuestras películas, serie…",
      "Url": "https://www.espinof.com/seleccion/corte-ingles-comienza-dia-orgullo-friki-ofertas-funkos-figuras-replicas-para-coleccionismo-star-wars-disney-mucho",
      "UrlToImage": "https://i.blogs.es/957cee/orgullo-friki/840_560.jpeg",
      "PublishedAt": "2023-05-25T09:00:40Z",
      "Content": "Hoy estamos de celebración, ya que nos encontramos en el Día del Orgullo Friki. Es por ello que tiendas como El Corte Inglés han aprovechado para lanzar algunas ofertas interesantes para que podamos … [+3266 chars]"
    }
  ]
}