{
  "Status": 0,
  "Error": null,
  "TotalResults": 983,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Drake Hogestyn, actor de 'Days of Our Lives', a los 70 años",
      "Description": "Día triste para el mundo de la televisión. Drake Hogestyn , conocido por haber interpretado a John Black durante 38 años en la mítica serie 'Days of Our Lives' , ha muerto a los 70 años . El actor, que ha fallecido tan sólo un día antes de cumplir los 71, luc…",
      "Url": "https://www.abc.es/play/series/noticias/muere-drake-hogestyn-actor-days-our-lives-20240929124415-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/29/drake-hogestyn-k3GE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-29T10:44:16Z",
      "Content": "Día triste para el mundo de la televisión. Drake Hogestyn, conocido por haber interpretado a John Black durante 38 años en la mítica serie 'Days of Our Lives', ha muerto a los 70 años. El actor, que … [+2536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Matt LeBlanc rechazó uno de los papeles principales de 'Modern Family'. Creyó que \"no era el actor adecuado\" y resultó que tenía razón",
      "Description": "Antes de ser conocida como una de las mejores series de comedia contemporáneas, 'Modern Family' era solo un proyecto de sus creadores Steven Levitan y Christopher Lloyd tratando de cobrar vida. Con la cadena de ABC detrás de la serie, no siempre conseguir a l…",
      "Url": "https://www.espinof.com/actores-y-actrices/matt-leblanc-rechazo-uno-papeles-principales-modern-family-creyo-que-no-era-actor-adecuado-resulto-que-tenia-razon",
      "UrlToImage": "https://i.blogs.es/6594fb/leblanc/840_560.jpeg",
      "PublishedAt": "2024-09-29T08:00:33Z",
      "Content": "Antes de ser conocida como una de las mejores series de comedia contemporáneas, 'Modern Family' era solo un proyecto de sus creadores Steven Levitan y Christopher Lloyd tratando de cobrar vida. Con l… [+2197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Iñigo Sáenz de Ugarte",
      "Title": "El libro que hará sudar al rey",
      "Description": "'Política para supervivientes' es una carta semanal de Iñigo Sáenz de Ugarte exclusiva para socios y socias de elDiario.es con historias sobre política nacional. Si tú también lo quieres leer y recibir cada domingo en tu buzón, hazte socio, hazte socia de elD…",
      "Url": "https://www.eldiario.es/blog/politica-para-supervivientes/libro-hara-sudar-rey_132_11689133.html",
      "UrlToImage": "https://static.eldiario.es/clip/1d967ce8-f48b-45bd-a741-87d2262352e3_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-29T07:01:25Z",
      "Content": "Dos sustos en una semana en el Palacio de la Zarzuela. Primero, la noticia insólita de que Juan Carlos I publicará en unos meses unas memorias con las que pretende ajustar cuentas con todos los que l… [+805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Óscar Balderas",
      "Title": "Resolver el rompecabezas del crimen perfecto. El doble secuestro de Jan Broberg",
      "Description": "El rostro de Jan Broberg parece contradictorio. Cualquiera esperaría que alguien que sufrió dos secuestros tendría un gesto sombrío, labrado por la tragedia. Sobre todo, si esos raptos ocurrieron siendo una adolescente. Pero Broberg, de 62 años, tiene una amp…",
      "Url": "https://www.milenio.com/policia/por-que-amamos-las-series-de-asesinos-seriales",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/por-que-amamos-las-series-2.jpg",
      "PublishedAt": "2024-09-29T05:01:01Z",
      "Content": "El rostro de Jan Broberg parece contradictorio. Cualquiera esperaría que alguien que sufrió dos secuestros tendría un gesto sombrío, labrado por la tragedia. Sobre todo, si esos raptos ocurrieron sie… [+11403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "David del Río",
      "Title": "Película mexicana “Sujo” gana premio en San Sebastián",
      "Description": "“Sujo”, la película seleccionada para competir por el Oscar y por los premios Goya por México, obtuvo esta noche el Premio de la Cooperación Española de la 72 edición del Festival Internacional de cine de San Sebastián.El jurado le concedió el premio a la pel…",
      "Url": "https://www.milenio.com/espectaculos/pelicula-mexicana-sujo-gana-premio-san-sebastian",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/28/mexico-llevamos-anos-crisis-humanitaria.jpg",
      "PublishedAt": "2024-09-29T00:43:41Z",
      "Content": "Sujo, la película seleccionada para competir por el Oscar y por los premios Goya por México, obtuvo esta noche el Premio de la Cooperación Española de la 72 edición del Festival Internacional de cine… [+4072 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Interpretó a la mejor amiga de Hanna Montana en la famosa serie de Disney y hoy luce irreconocible",
      "Description": "Miley Cyrus tenía una mejor amiga llamada Lilly Truscott en la serie juvenil que la llevó a la fama; ese personaje estaba interpretado por la actriz Emily Osment",
      "Url": "https://www.lanacion.com.ar/espectaculos/interpreto-a-la-mejor-amiga-de-hanna-montana-en-la-famosa-serie-de-disney-y-hoy-luce-irreconocible-nid28092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/interpreto-a-la-mejor-amiga-de-hanna-montana-en-IRWCZQFMA5CJZMD4RPFXZHU7M4.jpg?auth=f97cbc487acef05f61db4220532d0a96a96b49c00f11bec3f428e17c10a267dd&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-29T00:13:47Z",
      "Content": "Una de las grandes sitcoms infantiles de los 2000 fue Hannah Montana, la cual estuvo producida por Disney Channel y relataba la historia de una joven que de día era una estudiante común y corriente, … [+2456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Caso Sean 'Diddy' Combs: de las acusaciones por agresión sexual al arresto del cantante",
      "Description": "El rapero y productor musical, Sean 'Diddy' Combs, ha sido tendenciamundial durante los últimos días, pues el pasado 16 de septiembre se reportó la noticia sobre su presunto arresto tras haber sido acusado de abuso sexual, además de estar bajo la investigació…",
      "Url": "https://www.milenio.com/espectaculos/famosos/sean-diddy-combs-las-claves-detras-de-su-detencion-por-agresion-sexual",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/28/diddy-combs-claves-detencion-agresion.jpg",
      "PublishedAt": "2024-09-28T22:40:00Z",
      "Content": "El rapero y productor musical, Sean 'Diddy' Combs, ha sido tendencia mundial durante los últimos días, pues el pasado 16 de septiembre se reportó la noticia sobre su presunto arresto tras haber sido … [+3463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Najwa Nimri: “Cuando falta talento y compromiso con el arte, se suple con pasta”",
      "Description": "La actriz protagoniza 'La virgen roja', de Paula Ortiz, donde interpreta a Aurora Rodríguez, que en los años 30 asesinó a su hija Hildegart, a la que quiso convertir en la mujer perfecta\r\nIcíar Bollaín: “Nevenka se adelantó a su tiempo, fue una pionera, y por…",
      "Url": "https://www.eldiario.es/cultura/cine/najwa-nimri-falta-talento-compromiso-arte-suple-pasta_1_11686866.html",
      "UrlToImage": "https://static.eldiario.es/clip/666f128a-b0cf-4b51-b0e7-caa8aecedb4f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-28T20:41:59Z",
      "Content": "Najwa Nimri es un misterio fascinante. Lo lleva siendo décadas, desde que sorprendiera en el cine de Calparsoro y Medem. Desde que aquel misterio se hiciera cuerpo en películas como Abre los ojos o L… [+607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Andrew Garfield anuncia que volverá a la actuación tras su descanso de un año",
      "Description": "En el año 2022 el famosoactor, Andrew Garfield, reveló que estaría tomándose un tiempo de receso luego de haber sido nominado para los premios de La Academia por su participación en el musical de Netflix, Tic Tic Boom; pues había sido bastante desgastante y q…",
      "Url": "https://www.milenio.com/espectaculos/famosos/andrew-garfield-anuncia-su-regreso-a-la-actuacion-con-we-live-in-time",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/28/andrew-garfield-anuncia-regreso-actuacion.jpg",
      "PublishedAt": "2024-09-28T20:40:00Z",
      "Content": "En el año 2022 el famoso actor, Andrew Garfield, reveló que estaría tomándose un tiempo de receso luego de haber sido nominado para los premios de La Academia por su participación en el musical de Ne… [+3224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Albert Serra gana la Concha de Oro con ‘Tardes de soledad’, su portentoso y polémico documental sobre los toros",
      "Description": "Gran éxito del cine español, que también logró los premios a la Mejor dirección para Pedro Martín-Calero, por 'El llanto' y a la Mejor interpretación protagonista para Patricia López Arnáiz por 'Los destellos'\r\nTodo sobre el Festival de San Sebastián - Albert…",
      "Url": "https://www.eldiario.es/cultura/cine/albert-serra-gana-concha-oro-tardes-soledad-portentoso-polemico-documental-toros_1_11690818.html",
      "UrlToImage": "https://static.eldiario.es/clip/08a58446-b804-47a2-8abc-dcb71bcd4b1a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-28T20:11:48Z",
      "Content": "Los premios de los Festivales de Cine son una lotería. Rara vez coinciden con lo que piensa la prensa, con la que la crítica coloca los días previos como favorita. De hecho, hasta el propio término ‘… [+7066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Concha de oro para el arte de Albert Serra en las 'Tardes de soledad' de Roca Rey",
      "Description": "Triunfó Albert Serra , y su triunfo podría ser el de la voluntad: la de hacer una película a contracorriente, libre y sin prejuicios sobre un tema del que solo existen prejuicios y apriorismos. Y ha hecho una genialidad con 'Tardes de soledad' : la de convenc…",
      "Url": "https://www.abc.es/play/cine/noticias/concha-oro-arte-albert-serra-tardes-soledad-20240928221146-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/09/28/albert-serra-concha-oro-kHTG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-28T20:11:47Z",
      "Content": "Triunfó Albert Serra, y su triunfo podría ser el de la voluntad: la de hacer una película a contracorriente, libre y sin prejuicios sobre un tema del que solo existen prejuicios y apriorismos. Y ha h… [+5269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Lanzan nuevo tráiler de 'Moana' y presentan la primera canción original del filme",
      "Description": "Moana es una de las películasanimadas de Disney que han tenido un gran recibimiento; si bien ya se nos había presentado un primer tráiler del filme, ahora han lanzado un adelanto que contiene la primera canción original que estará presente en la película; te …",
      "Url": "https://www.milenio.com/espectaculos/cine/nuevo-trailer-de-moana-2-presenta-la-primera-cancion-de-la-cinta",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/28/nuevo-trailer-de-moana-presenta.jpg",
      "PublishedAt": "2024-09-28T18:45:00Z",
      "Content": "Moana es una de las películas animadas de Disney que han tenido un gran recibimiento; si bien ya se nos había presentado un primer tráiler del filme, ahora han lanzado un adelanto que contiene la pri… [+2299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La amistad entre Bruce Willis y Haley Joel Osment fue más allá del rodaje de 'El sexto sentido'. \"A veces volvía del colegio y tenía un mensaje suyo saludándome\"",
      "Description": "Ya han pasado 25 años, pero recuerdo como si fuese ayer el día en que fui al cine a ver 'El sexto sentido'. Fue en una sala en la que sólo estábamos dos personas, yo tenía unos 11 o 12 años y, como el jovencito impresionable —y algo masoquista— que era, estuv…",
      "Url": "https://www.espinof.com/actores-y-actrices/amistad-bruce-willis-haley-joel-osment-fue-alla-rodaje-sexto-sentido-a-veces-volvia-colegio-tenia-mensaje-suyo-saludandome",
      "UrlToImage": "https://i.blogs.es/11fb6d/sixth-sense/840_560.jpeg",
      "PublishedAt": "2024-09-28T18:01:46Z",
      "Content": "Ya han pasado 25 años, pero recuerdo como si fuese ayer el día en que fui al cine a ver 'El sexto sentido'. Fue en una sala en la que sólo estábamos dos personas, yo tenía unos 11 o 12 años y, como e… [+2980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Estas son nuestras series favoritas del tercer trimestre del año 2024",
      "Description": "Por decimoquinta vez desde el año 2021, la redacción de verTele nos reunimos en este artículo que sirve como resumen trimestral de nuestras series favoritas. A ver si podemos convencerte y facilitarte la elección de qué ver\r\nRyan Murphy contesta a los hermano…",
      "Url": "https://www.eldiario.es/vertele/series/mejores-series-favoritas-tercer-trimestre-ano-2024-movistar-netflix-filmin-max-rtve-disney_1_11678464.html",
      "UrlToImage": "https://static.eldiario.es/clip/5c78f814-d106-4978-8004-57ad97f17ecc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-28T17:45:36Z",
      "Content": "Desde la redacción de verTeleno fallamosy queremos volvera reunirnos para recomendar nuestras series favoritas del tercer trimestre de 2024. Una tradición que empezamos en cada trimestre del año 2021… [+11758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cuanto más vieja, más nos gustaba",
      "Description": "Que la última foto de Maggie Smith sea la de la campaña de Loewe, pues no sé. Parecía Elena Ceaucescu si hubiera llegado a viejísima. Pero esa era la grandeza de Smith. Tenía la suerte de no haberse convertido en una vieja actriz olvidada. A Maggie Smith le p…",
      "Url": "https://www.abc.es/play/series/rosa-belmonte-vieja-gustaba-20240928162121-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/28/Maggie-U57088017513eGe-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-28T17:09:22Z",
      "Content": "Que la última foto de Maggie Smith sea la de la campaña de Loewe, pues no sé. Parecía Elena Ceaucescu si hubiera llegado a viejísima. Pero esa era la grandeza de Smith. Tenía la suerte de no haberse … [+583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Sigue siendo la mejor serie de cocina del momento. Con esta joya tendrás un fin de semana increíble y sus capítulos son muy cortos",
      "Description": "Hay numerosos programas de cocina altamente exitosos, pero nunca una serie de televisión que tuviera la cocina como elemento principal había capturado tanto la atención del público. En 2022, se colocó en el top 10 del ranking de FilmAffinity de mejores series…",
      "Url": "https://www.lavanguardia.com/andro4all/series/sigue-siendo-la-mejor-serie-de-cocina-del-momento-con-esta-joya-tendras-un-fin-de-semana-increible-y-sus-capitulos-son-muy-cortos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/the-bear.png?width=1200",
      "PublishedAt": "2024-09-28T16:45:42Z",
      "Content": "Jeremy Allen White es el protagonista de la serie\r\nHay numerosos programas de cocina altamente exitosos, pero nunca una serie de televisión que tuviera la cocina como elemento principal había captura… [+2871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / ARF",
      "Title": "Varitas al aire: Elenco de Harry Potter despide a Maggie Smith",
      "Description": "En más de 60 años de carrera, la actriz consiguió dos premios Óscar, tres Globos de Oro y siete premios BAFTA, incluido uno especial a su trayectoria profesional, el mayor honor que otorga la Academia británica de cine y televisión.",
      "Url": "https://aristeguinoticias.com/2809/kiosko/varitas-al-aire-elenco-de-harry-potter-despide-a-maggie-smith/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/09/maggie-smith-muerte-elenco-harry-potter-28092024.jpg",
      "PublishedAt": "2024-09-28T16:10:00Z",
      "Content": "[Síguenos ahora también en WhatsApp. Da clic aquí]\r\nLa actriz británica Maggie Smith, fallecida este viernes a sus 89 años en Londres, consternó a sus compañeros de reparto de ‘Harry Potter‘ y a la l… [+2694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La serie Lanterns agranda su elenco: James Gunn ya tiene a dos candidatos para interpretar a John Stewart en la producción de DC Studios para HBO",
      "Description": "Después de un año de trabajo silencioso, James Gunn ha comenzado a tomar decisiones activas respecto a los próximos proyectos del nuevo universo de DC, titulado Dioses y Monstruos, que marca el inicio tras el fin del Snyderverso. Uno de los proyectos que más …",
      "Url": "https://www.vidaextra.com/series/serie-lanterns-agranda-su-elenco-james-gunn-tiene-a-dos-candidatos-para-interpretar-a-john-stewart-produccion-dc-studios-para-hbo",
      "UrlToImage": "https://i.blogs.es/187ea2/lanterns/840_560.jpeg",
      "PublishedAt": "2024-09-28T16:01:47Z",
      "Content": "Después de un año de trabajo silencioso, James Gunn ha comenzado a tomar decisiones activas respecto a los próximos proyectos del nuevo universo de DC, titulado Dioses y Monstruos, que marca el inici… [+1277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El renacimiento de Pamela Anderson: «Hice cosas mal, pero ya no soy aquella persona»",
      "Description": "Hay algo en la mirada de Pamela Anderson -una forma de buscar la moqueta mientras responde, una fragilidad exacerbada- que solo es propia de quien ha visto el abismo. Y Pamela Anderson los ha visto todos. Chica Playboy en los 90, mito sexual de la televisión …",
      "Url": "https://www.abc.es/play/cine/renacimiento-pamela-anderson-hice-mal-persona-20240928172234-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/09/28/pamela-U85354856011JOl-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-28T15:22:34Z",
      "Content": "Hay algo en la mirada de Pamela Anderson -una forma de buscar la moqueta mientras responde, una fragilidad exacerbada- que solo es propia de quien ha visto el abismo. Y Pamela Anderson los ha visto t… [+5190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Mario Lopez, el joven actor que se consagró a 'Salvados por la campana' y acabó en el mundillo de los realities y los magacines",
      "Description": "Hay veces que un personaje te persigue toda la vida, bien de manera involuntaria o bien porque tú mismo decides no dejarlo marchar. Desde luego, los personajes de 'Salvados por la campana' han vuelto en más de una ocasión para secuelas, la más reciente de hac…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-mario-lopez-joven-actor-que-se-consagro-a-salvados-campana-acabo-mundillo-realities-magacines",
      "UrlToImage": "https://i.blogs.es/96179a/mario-lopez/840_560.jpeg",
      "PublishedAt": "2024-09-28T15:01:46Z",
      "Content": "Hay veces que un personaje te persigue toda la vida, bien de manera involuntaria o bien porque tú mismo decides no dejarlo marchar. Desde luego, los personajes de 'Salvados por la campana' han vuelto… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La muerte que agitó a todo un país: así se retrata en 'Las Abogadas', la nueva serie de éxito de TVE",
      "Description": "Como ya sabemos, 'Las Abogadas' está basada en una historia real, matanza de Atocha en 1977. Pero además, nos aproxima a la figura de Enrique Ruano, un estudiante de Derecho cuya muerte sacudió el clima social de 1969 y se convirtió en símbolo de la represión…",
      "Url": "https://www.trendencias.com/telenovelas/muerte-que-agito-a-todo-pais-asi-se-retrata-abogadas-nueva-serie-exito-tve",
      "UrlToImage": "https://i.blogs.es/a955f5/image-3-/840_560.jpeg",
      "PublishedAt": "2024-09-28T14:01:47Z",
      "Content": "Como ya sabemos, 'Las Abogadas' está basada en una historia real, matanza de Atocha en 1977. Pero además, nos aproxima a la figura de Enrique Ruano, un estudiante de Derecho cuya muerte sacudió el cl… [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Meryl Streep protagonizará la adaptación de la aclamada novela 'The Corrections'",
      "Description": "La oscarizada actriz estadounidense Meryl Streep protagonizará la adaptación de la aclamada novela 'The Corrections' ('Las correcciones') del escritor americano Jonathan Franzen, informó este viernes The Hollywood Reporter.La productora de televisión estadoun…",
      "Url": "https://www.milenio.com/espectaculos/famosos/meryl-streep-protagonizara-adaptacion-the-corrections",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/17/meryl-streep-diablo-viste-moda.jpg",
      "PublishedAt": "2024-09-28T13:57:21Z",
      "Content": "La oscarizada actriz estadounidense Meryl Streep protagonizará la adaptación de la aclamada novela 'The Corrections' ('Las correcciones') del escritor americano Jonathan Franzen, informó este viernes… [+1269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La razón por la que este personaje de 'Valle Salvaje' muere: ¿quién ha pasado a ser la villana?",
      "Description": "'Valle Salvaje' lleva muy pocos episodios emitidos, pero ya se ha coronado como una de las series más vistas de las últimas semanas en TVE. Todo es por sus tramas, quien ya han comenzado a ponerse de lo más interesantes. Desde que unos días atrás supiéramos p…",
      "Url": "https://www.trendencias.com/telenovelas/razon-que-este-personaje-valle-salvaje-muere-quien-ha-pasado-a-ser-villana",
      "UrlToImage": "https://i.blogs.es/038fd7/image-9-/840_560.jpeg",
      "PublishedAt": "2024-09-28T13:21:46Z",
      "Content": "'Valle Salvaje' lleva muy pocos episodios emitidos, pero ya se ha coronado como una de las series más vistas de las últimas semanas en TVE. Todo es por sus tramas, quien ya han comenzado a ponerse de… [+2216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Ahora es uno de los mejores actores de Hollywood, pero no tendríamos a Adam Driver en todas partes sin esta comedia de HBO",
      "Description": "Con el estreno de 'Megalópolis' hoy mismo, tenemos otra gran película protagonizada por Adam Driver en cines. Francis Ford Coppola ha confiado en el actor californiano para su épica de ciencia ficción, pero no es el único cineasta que lo ha hecho en los últim…",
      "Url": "https://www.espinof.com/actores-y-actrices/ahora-uno-mejores-actores-hollywood-no-tendriamos-a-adam-driver-todas-partes-esta-comedia-hbo",
      "UrlToImage": "https://i.blogs.es/0faa5e/soup/840_560.jpeg",
      "PublishedAt": "2024-09-28T13:01:47Z",
      "Content": "Con el estreno de 'Megalópolis' hoy mismo, tenemos otra gran película protagonizada por Adam Driver en cines. Francis Ford Coppola ha confiado en el actor californiano para su épica de ciencia ficció… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Valle Salvaje' impactó a la audiencia con una muerte que lo cambia todo: \"Ella planta la semilla\"",
      "Description": "Solo dos semanas después de su estreno, la nueva telenovela de La 1 ha sorprendido a los espectadores con la muerte de una de sus protagonistas\r\nÁngel Cristo explicó en 'De Viernes' por qué ha vendido las fotos del rey, lanzó un aviso y desveló si tiene más m…",
      "Url": "https://www.eldiario.es/vertele/series/valle-salvaje-rtve-victoria-mata-pilara-muere-envenenada-manuela-velasco_1_11690375.html",
      "UrlToImage": "https://static.eldiario.es/clip/1bae8be8-099f-4a6b-b665-87e3ae7c2290_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-28T12:56:53Z",
      "Content": "Nada hacía presagiar que uno de los protagonistas de Valle Salvaje fuera a morir pocos días después de comenzar la serie. Pero la nueva telenovela de TVE sorprendió este viernes a sus espectadores co… [+1549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Carlos Rubio Rosell",
      "Title": "Retrato al desnudo de Truman Capote",
      "Description": "Truman Capote revolucionó la literatura haciendo un periodismo que en sus manos se convirtió en escritura creativa, en una sonda que exploró el alma humana en sus profundidades más abisales. A sangre fría, la novela que le consagró como uno de los grandes aut…",
      "Url": "https://www.milenio.com/cultura/laberinto/truman-capote-retrato-al-desnudo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/truman-capote-en-foto-jane.jpg",
      "PublishedAt": "2024-09-28T12:40:11Z",
      "Content": "Truman Capote revolucionó la literatura haciendo un periodismo que en sus manos se convirtió en escritura creativa, en una sonda que exploró el alma humana en sus profundidades más abisales. A sangre… [+13201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "Marcello Mastroianni: el intérprete de toda ilusión",
      "Description": "Sostiene Marcello Mastroianni que nunca estudió actuación; no obstante, trabajó con los mejores directores de su tiempo, divas y legendarios actores de tres generaciones. Mastroianni, quien cumpliría un siglo este 28 de septiembre, ejerció más de un centenar …",
      "Url": "https://www.milenio.com/cultura/laberinto/marcello-mastroianni-el-interprete-de-toda-ilusion",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/marcello-mastroianni-en-archivo.jpg",
      "PublishedAt": "2024-09-28T12:36:20Z",
      "Content": "Sostiene Marcello Mastroianni que nunca estudió actuación; no obstante, trabajó con los mejores directores de su tiempo, divas y legendarios actores de tres generaciones. Mastroianni, quien cumpliría… [+14320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Muy pocos lo saben, pero Tom Selleck sí llegó a interpretar a Indiana Jones. Bueno, más o menos",
      "Description": "A estas alturas, todos conocemos la triste historia de Tom Selleck con el papel del arqueólogo más famoso de la historia del cine, pero por si acaso, os hago un resumen: Selleck fue elegido entre una plétora de actores para interpretar a Indiana Jones, pero t…",
      "Url": "https://www.espinof.com/series-de-ficcion/muy-pocos-saben-tom-selleck-llego-a-interpretar-a-indiana-jones-bueno",
      "UrlToImage": "https://i.blogs.es/97a2c9/screenshot-2024-09-27-19.16.01/840_560.png",
      "PublishedAt": "2024-09-28T12:01:45Z",
      "Content": "A estas alturas, todos conocemos la triste historia de Tom Selleck con el papel del arqueólogo más famoso de la historia del cine, pero por si acaso, os hago un resumen: Selleck fue elegido entre una… [+2384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Paula Lima",
      "Title": "Las polémicas y controvertidas palabras de Rodolfo Sancho el caso Daniel Sancho: 'Si fuera una mujer...'",
      "Description": "El actor ha explicado en el tercer episodio de la serie sobre el caso las razones por las que cree que su hijo cometió el asesinato contra el cirujano y ha recibo un aluvión de críticas. La serie de Max 'El caso Daniel Sancho' ha emitido su tercer episodio do…",
      "Url": "https://www.bekia.es/television/noticias/polemicas-palabras-rodolfo-sancho-caso-daniel-sancho-mujer/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/135000/135460.jpg",
      "PublishedAt": "2024-09-28T12:00:00Z",
      "Content": "La serie de Max 'El caso Daniel Sancho' ha emitido su tercer episodio donde Rodolfo Sancho se ha abierto por completo y ha mostrado su pesar por la familia de Edwin Arrieta. Sin embargo, el actor ha … [+2288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Pamela Anderson busca la redención en San Sebastián: “Siempre supe que podía hacer mucho más”",
      "Description": "La actriz ofrece su mejor interpretación en 'The last showgirl', el filme de Gia Coppola que la rescata en un papel de cabaretera de Las Vegas que ve cómo su trabajo llega a su final\r\nTodo sobre el Festival de San Sebastián - Alauda Ruiz de Azúa aborda las vi…",
      "Url": "https://www.eldiario.es/cultura/cine/pamela-anderson-busca-redencion-san-sebastian-supe-podia_1_11690192.html",
      "UrlToImage": "https://static.eldiario.es/clip/1cbe06de-2707-4bcc-9245-a16399a87ba5_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-28T10:42:06Z",
      "Content": "La trituradora de carne que es Hollywood destrozó unas cuantas carreras de actrices por la presión de tener un físico perfecto para ser sexualizadas por la cámara. La lista de actrices que fueron fag… [+5409 chars]"
    }
  ]
}