{
  "Status": 0,
  "Error": null,
  "TotalResults": 1002,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todas las películas de DC Studios: de Dioses y Monstruos a los Elseworlds, incluyendo el universo de Zack Snyder",
      "Description": "¿Cuántas películas de Batman, Superman, Wonder Woman o el Joker hay planteadas y por dónde empiezo a ver las que ya hay? Los personajes nacidos en los cómics de DC son iconos de calibre mundial que han traspasado el papel y fascinando a generaciones enteras a…",
      "Url": "https://www.vidaextra.com/listas/dc-todas-peliculas-series-orden",
      "UrlToImage": "https://i.blogs.es/f2731d/peliculas-dc-gunn-snyder/840_560.jpeg",
      "PublishedAt": "2024-03-17T21:00:49Z",
      "Content": "¿Cuántas películas de Batman, Superman, Wonder Woman o el Joker hay planteadas y por dónde empiezo a ver las que ya hay? Los personajes nacidos en los cómics de DC son iconos de calibre mundial que h… [+21983 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Álvaro Onieva",
      "Title": "Estibadores corruptos: Mano de hierro muestra la cara más turbia y desconocida del puerto de Barcelona",
      "Description": "Eduard Fernández encabeza un elenco de estrellas en la nueva serie de Netflix, 'Mano de hierro', una vuelta de tuerca al universo del narcotráfico, esta vez abordado desde el punto de vista del clan que descarga los 'containers' Leer",
      "Url": "https://www.elmundo.es/television/series/2024/03/17/65f3fe05fdddfffc4f8b4571.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/e343acf5102671ea66b30c0e3efa260f/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/15/17104879186906.jpg",
      "PublishedAt": "2024-03-17T20:33:39Z",
      "Content": "No son pocas las ficciones nacionales que han tocado el asunto del narcotráfico, desde Fariña a El inmortal, pasando por Operación Marea Negra o Vivir sin permiso. Ahora, Netflix suma una más, Mano d… [+6034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción más cara de la historia del cine europeo. Costó 200 millones y fue uno de los mayores fracasos de todos los tiempos",
      "Description": "La mayoría de superproducciones se hacen en Hollywood, pero hay varias excepciones a la norma. De hecho, últimamente cada vez es más habitual que China invierta enormes sumas de dinero en ciertas películas, pero la que ahora nos interesa se hizo en Europa. Ta…",
      "Url": "https://www.espinof.com/otros/pelicula-ciencia-ficcion-cara-historia-cine-europeo-costo-200-millones-fue-uno-mayores-fracasos-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/e7105f/vale/840_560.jpeg",
      "PublishedAt": "2024-03-17T18:00:48Z",
      "Content": "La mayoría de superproducciones se hacen en Hollywood, pero hay varias excepciones a la norma. De hecho, últimamente cada vez es más habitual que China invierta enormes sumas de dinero en ciertas pel… [+3272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Microsiervos.com"
      },
      "Author": "wicho@microsiervos.com (Wicho)",
      "Title": "Los amos del Aire –Masters of The Air– ha resultado ser una decepción",
      "Description": "Puede que tuviera las expectativas demasiado altas por la increíble Hermanos de sangre. Y que los trece años que han pasado desde que empecé a oír hablar de ella hayan contribuido a ello. Pero por fin he terminado de ver Los amos del aire (Masters of the Air)…",
      "Url": "https://www.microsiervos.com/archivo/peliculas-tv/amos-aire-masters-air-decepcion.html",
      "UrlToImage": "https://i.ytimg.com/vi/98Ys1aI9a_Y/maxresdefault.jpg",
      "PublishedAt": "2024-03-17T17:30:00Z",
      "Content": "Por @Wicho 17 de Marzo de 2024\r\nPuede que tuviera las expectativas demasiado altas por la increíble Hermanos de sangre. Y que los trece años que han pasado desde que empecé a oír hablar de ella hayan… [+5525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Está nominado al Óscar, cuenta una devastadora historia de injusticia, y acaba de estrenarse en Netflix",
      "Description": "Siempre hay motivos para las quejas para las películas que se nominan a los Oscars, y en algunos casos más que legítimas (las categorías de cortos son una increíble recopilación de bochornos inigualables). Pero hay algunas áreas donde parecen encontrar sitio …",
      "Url": "https://www.espinof.com/netflix/esta-nominado-al-oscar-cuenta-devastadora-historia-injusticia-acaba-estrenarse-netflix",
      "UrlToImage": "https://i.blogs.es/b46928/matar-a-un-tigre-2022-netflix/840_560.jpeg",
      "PublishedAt": "2024-03-17T17:00:48Z",
      "Content": "Siempre hay motivos para las quejas para las películas que se nominan a los Oscars, y en algunos casos más que legítimas (las categorías de cortos son una increíble recopilación de bochornos iniguala… [+2830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en TV: la mejor película de acción, comedia y aventuras con Brendan Fraser, un clásico de 1999 que podrás ver gratis",
      "Description": "La época de los noventas nos regaló cintas memorables, algunas de ellas siguen siendo mejores que sus contrapartes modernas. Este es el caso de 'La momia' (The Mummy) protagonizada por Brendan Fraser y que se estrenó en 1999 convirtiéndose en una de las pelíc…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-tv-mejor-pelicula-accion-comedia-aventuras-brendan-fraser-clasico-1999-que-podras-ver-gratis",
      "UrlToImage": "https://i.blogs.es/0b2a96/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-17T17:00:48Z",
      "Content": "La época de los noventas nos regaló cintas memorables, algunas de ellas siguen siendo mejores que sus contrapartes modernas. Este es el caso de 'La momia' (The Mummy) protagonizada por Brendan Fraser… [+2890 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie turca escondida en el catálogo de Netflix que es ideal para maratonear este domingo",
      "Description": "La producción se estrenó en agosto de 2022 y se posicionó entre lo más alto del gigante de streaming; profundiza en las relaciones de amistad",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-turca-escondida-en-el-catalogo-de-netflix-que-es-ideal-para-maratonear-este-domingo-nid17032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-miniserie-turca-que-no-te-podes-perder-en-KPAY5T4XVBG5DE5HWGQ4CDKYCY.png?auth=abb3067aa62837b6cee5072177abb2f85869e2511f767f9360b18b95fd4df9f0&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-17T15:15:35Z",
      "Content": "Las producciones oriundas de Turquía se hicieron un hueco entre los suscriptores del streaming, que encontraron una gran variedad de historias atrapantes y un nuevo género que los entusiasmó. Una ser… [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La serie animada que debes ver si te ha gustado 'Avatar'. Una épica de fantasía disponible en Netflix de los creadores de 'La leyenda de Aang'",
      "Description": "Con el remake en acción real de 'Avatar: La leyenda de Aang', Netflix ha encontrado un nuevo filón de oro. La serie no solo ha funcionado de miedo por sí sola y tiene dos temporadas más en marcha, sino que también ha servido para que muchos reticentes que tod…",
      "Url": "https://www.espinof.com/animacion/serie-animada-que-debes-ver-te-ha-gustado-avatar-epica-fantasia-disponible-netflix-creadores-leyenda-aang",
      "UrlToImage": "https://i.blogs.es/016464/the-dragon-prince/840_560.jpeg",
      "PublishedAt": "2024-03-17T15:00:47Z",
      "Content": "Con el remake en acción real de 'Avatar: La leyenda de Aang', Netflix ha encontrado un nuevo filón de oro. La serie no solo ha funcionado de miedo por sí sola y tiene dos temporadas más en marcha, si… [+2508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público afirma que es la peor película de Christopher Nolan. Está equivocado, es una joya de la ciencia ficción y probablemente su mejor trabajo",
      "Description": "Mucha gente suele decir que los críticos no tienen ni idea a poco que opinen lo contrario que ellos sobre determinadas películas. No dudo que a veces están equivocados -y también que yo mismo para nada tengo siempre tengo la razón-, pero tampoco olvidemos que…",
      "Url": "https://www.espinof.com/directores-y-guionistas/publico-afirma-que-peor-pelicula-christopher-nolan-esta-equivocado-joya-ciencia-ficcion-probablemente-su-mejor-trabajo",
      "UrlToImage": "https://i.blogs.es/8f152e/truco-final/840_560.jpeg",
      "PublishedAt": "2024-03-17T12:00:46Z",
      "Content": "Mucha gente suele decir que los críticos no tienen ni idea a poco que opinen lo contrario que ellos sobre determinadas películas. No dudo que a veces están equivocados -y también que yo mismo para na… [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Itziar Ituño celebra un premio entonando una canción que festeja la fuga de dos etarras de la cárcel de Martutene en los ochenta",
      "Description": "Itziar Ituño vuelve a sembrar la polémica . Apenas dos meses después de copar titulares de los medios de comunicación tras su participación en -la cabecera- de una manifestación en favor del acercamiento de los presos de ETA al País Vasco, la actriz de 'La Ca…",
      "Url": "https://www.abc.es/play/itziar-ituno-celebra-premio-entonando-cancion-festeja-20240317123619-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/17/itziar-ituno-sarri-sarri-kceH-U2101837851663gMD-1200x840@ElCorreo.png",
      "PublishedAt": "2024-03-17T11:36:19Z",
      "Content": "Itziar Ituño vuelve a sembrar la polémica. Apenas dos meses después de copar titulares de los medios de comunicación tras su participación en -la cabecera- de una manifestación en favor del acercamie… [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Jess Smith, la niña que hizo del sol de 'Los Teletubbies' cuando era solo un bebé",
      "Description": "\"Tinky Winky, Dipsy, Lala, Po\". Si no habéis podido evitar leerlo sin cantarlo, sin duda habréis visto en algún momento del la vida 'Los Teletubbies'. La serie infantil acompañó las mañanas de muchos niños (y padres) con estos simpáticos seres afelpados y, po…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-jess-smith-nina-que-hizo-sol-teletubbies-cuando-era-solo-bebe",
      "UrlToImage": "https://i.blogs.es/8712b2/sol/840_560.jpeg",
      "PublishedAt": "2024-03-17T11:00:45Z",
      "Content": "\"Tinky Winky, Dipsy, Lala, Po\". Si no habéis podido evitar leerlo sin cantarlo, sin duda habréis visto en algún momento del la vida 'Los Teletubbies'. La serie infantil acompañó las mañanas de muchos… [+2882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Snowpiercer: Rompenieves renace de las cenizas y por fin ha encontrado una cadena para emitir su cuarta y última temporada",
      "Description": "A ninguno nos gusta empezar una serie y que de repente la productora a cargo hace un comunicado avisando de que ha sido cancelada. Cuando termina con un final abierto es cuando da más rabia todavía y eso mismo es lo que debieron de sentir los aficionados de S…",
      "Url": "https://www.vidaextra.com/series/snowpiercer-rompenieves-renace-cenizas-fin-ha-encontrado-cadena-para-emitir-su-cuarta-ultima-temporada",
      "UrlToImage": "https://i.blogs.es/fe9f1c/snowpiercer/840_560.jpeg",
      "PublishedAt": "2024-03-17T11:00:44Z",
      "Content": "A ninguno nos gusta empezar una serie y que de repente la productora a cargo hace un comunicado avisando de que ha sido cancelada. Cuando termina con un final abierto es cuando da más rabia todavía y… [+1903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'The New Look', más un thriller que un biopic de moda con grandes actores",
      "Description": "Crítica en vídeo de la serie New Look, disponible en la plataforma Apple TV+ y que tiene como protagonistas a Ben Mendelsohn y Juliette Binoche.",
      "Url": "https://www.libertaddigital.com/cultura/series/2024-03-17/the-new-look-mas-un-thriller-que-un-biopic-de-moda-con-grandes-actores-7101945/",
      "UrlToImage": "https://s.libertaddigital.com/2024/03/15/1200/627/ld/new-look.jpg",
      "PublishedAt": "2024-03-17T08:16:00Z",
      "Content": "La serie The New Look cuenta cómo el icono de la moda Christian Dior y sus contemporáneos, como Coco Chanel, Pierre Balmain y Cristóbal Balenciaga, se enfrentaron a los horrores de la Segunda Guerra … [+33 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "7 años de 'Logan': hazte un programa doble (o triple) con estas películas de venganza, westerns y fantasía con detalles similares a la brutal despedida del superhéroe",
      "Description": "La salvaje película de superhéroes que removió los cimientos del subgénero y que acabó convertida también en uno de los taquillazos de aquel año 2017. El secreto de 'Logan' fue salirse del mapa trazado por Marvel y DC, permitiendo a su director, James Mangold…",
      "Url": "https://www.espinof.com/listas/logan-hazte-programa-doble-triple-estas-peliculas-venganza-westerns-fantasia-detalles-similares-a-brutal-despedida-mutante",
      "UrlToImage": "https://i.blogs.es/b43fe8/logan-peliculas-que-ver-lista-espinof/840_560.jpeg",
      "PublishedAt": "2024-03-17T08:00:45Z",
      "Content": "La salvaje película de superhéroes que removió los cimientos del subgénero y que acabó convertida también en uno de los taquillazos de aquel año 2017. El secreto de 'Logan' fue salirse del mapa traza… [+5783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Lo nuevo de Guy Ritchie revienta las audiencias Netflix en sus primeros días en emisión: locura, gángsters, comedia y drogas",
      "Description": "En su primera semana en emisión en Netflix, 'Los caballeros' ha superado sin dificultad el anterior éxito en materia de series en habla inglesa de la plataforma, 'Avatar: La leyenda de Aang', alcanzando el número 1 en su primera semana. Han sido 12.200.000 vi…",
      "Url": "https://www.xataka.com/streaming/nuevo-guy-ritchie-revienta-audiencias-netflix-sus-primeros-dias-emision-locura-gangsters-comedia-drogas",
      "UrlToImage": "https://i.blogs.es/7a7ea5/2023112292656_1/840_560.jpeg",
      "PublishedAt": "2024-03-17T07:34:45Z",
      "Content": "En su primera semana en emisión en Netflix, 'Los caballeros' ha superado sin dificultad el anterior éxito en materia de series en habla inglesa de la plataforma, 'Avatar: La leyenda de Aang', alcanza… [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Nuevo Día/ Puerto Rico/ GDA",
      "Title": "Así lucen los gemelos de Ricky Martin, Valentino y Matteo, a los 15 años",
      "Description": "Ricky Martin recientemente desfiló por la alfombra roja en el estreno de la nueva serie de Apple TV+ junto a sus mellizos, Valentino y Matteo.",
      "Url": "https://www.nacion.com/viva/farandula/asi-lucen-los-gemelos-de-ricky-martin-valentino-y/LIP4XG4HGFDPDIPG7PBC5OOMHI/story/",
      "UrlToImage": "https://www.nacion.com/resizer/o6x-EfDOc8lRweBhelVXN9hfdkI=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/OHDTQFJZ4NBXLKNWR4Y6J7RETM.png",
      "PublishedAt": "2024-03-16T21:26:15Z",
      "Content": "Recientemente, el cantante puertorriqueño Ricky Martin\r\n participó en el debut de la última producción de Apple TV+, Palm Royal, en la cual desempeña un papel actoral.\r\nLa ceremonia tuvo lugar el 14 … [+2271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Acaba de terminar y es una de las mejores series bélicas que puedes disfrutar: mírala este fin de semana",
      "Description": "Hoy es turno de hablar de una serie realmente divertida que sirve como cierre perfecto para una trilogía sobre la Segunda Guerra Mundial en la que el peso de la historia está en su increíble ambientación histórica y el tratamiento de sus personajes. Por ello,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/acaba-de-terminar-y-es-una-de-las-mejores-series-belicas-que-puedes-disfrutar-mirala-este-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/los-amos-del-aire.png?width=1200",
      "PublishedAt": "2024-03-16T20:15:47Z",
      "Content": "En esta ocasión viajaremos a bordo de un \"Flying Fortress\"\r\nHoy es turno de hablar de una serie realmente divertida que sirve como cierre perfecto para una trilogía sobre la Segunda Guerra Mundial en… [+2945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Fue como ver a mi madre siendo violada\". La película de terror que fue destrozada por Hollywood con un remake que fracasó y no gustó a nadie",
      "Description": "No es nada raro que en Hollywood hagan nuevas versiones de películas de éxito no habladas en inglés. En algunos casos merecen la pena, pero es más habitual encontrarnos con propuestas sin ninguna razón de ser que acaban siendo rápidamente olvidadas por el púb…",
      "Url": "https://www.espinof.com/directores-y-guionistas/fue-como-ver-a-mi-madre-siendo-violada-pelicula-terror-que-fue-destrozada-hollywood-remake-que-fracaso-no-gusto-a-nadie",
      "UrlToImage": "https://i.blogs.es/8e3547/mar/840_560.jpeg",
      "PublishedAt": "2024-03-16T20:00:43Z",
      "Content": "No es nada raro que en Hollywood hagan nuevas versiones de películas de éxito no habladas en inglés. En algunos casos merecen la pena, pero es más habitual encontrarnos con propuestas sin ninguna raz… [+2047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Chino Darín responde a las políticas de Javier Milei: \"La cultura no es la responsable del problema de Argentina\"",
      "Description": "Chino Darín es uno de los protagonistas de Mano de hierro, nueva serie española de Netflix que ha aterrizado este viernes 15 de marzo en la plataforma de pago. El actor argentino suma otro proyecto en nuestro país mientras la situación del suyo se complica ca…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/chino-darin-responde-politicas-javier-milei-cultura-no-responsable-problema-argentina-mano-de-hierro-serie-netflix_1_11213703.html",
      "UrlToImage": "https://static.eldiario.es/clip/48e70be1-82a2-4a3f-97d6-72c8d644ac61_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-16T18:45:12Z",
      "Content": "Chino Darínes uno de los protagonistas de Mano de hierro, nueva serie española de Netflixque ha aterrizado este viernes 15 de marzo en la plataforma de pago. El actor argentino suma otro proyecto en … [+5776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso, Ainhoa Díez",
      "Title": "Radiografía de las 15 grandes sitcoms 'made in USA': así las valora el público por capítulo, de mejor a peor",
      "Description": "Falta apenas un mes para que Larry David culmine su insigne trayectoria de 24 años en la televisión. Aunque su relevancia en el mundo de la comedia está fuera de toda duda, habiendo exhortado a tantos otros cómicos a utilizar el recurso de la autoficción, ser…",
      "Url": "https://www.eldiario.es/vertele/series/radiografia-15-grandes-sitcoms-series-made-in-usa-valora-publico-capitulo-mejor-peor_1_11210360.html",
      "UrlToImage": "https://static.eldiario.es/clip/c59bfdd4-67a0-475d-ae0d-ca5edbeb7041_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-16T18:45:12Z",
      "Content": "Falta apenas un mes para que Larry David culmine su insigne trayectoria de 24 años en la televisión. Aunque su relevancia en el mundo de la comedia está fuera de toda duda, habiendo exhortado a tanto… [+10274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Ryan Gosling desvela cuál es la película por la que quiso convertirse en actor: \"Me hizo amar el cine y pensar que cualquier cosa era posible\"",
      "Description": "Ryan Gosling ha sido el actor del que más se ha hablado durante los últimos días por su inolvidable interpretación de 'I'm Just Ken' en la última gala de los Óscar. Un colofón perfecto para el enorme éxito que fue 'Barbie', pero su atención ha pasado a centra…",
      "Url": "https://www.espinof.com/actores-y-actrices/ryan-gosling-desvela-cual-pelicula-que-quiso-convertirse-actor-me-hizo-amar-cine-pensar-que-cualquier-cosa-era-posible",
      "UrlToImage": "https://i.blogs.es/9fdf33/ryan-gosling/840_560.jpeg",
      "PublishedAt": "2024-03-16T18:00:43Z",
      "Content": "Ryan Gosling ha sido el actor del que más se ha hablado durante los últimos días por su inolvidable interpretación de 'I'm Just Ken' en la última gala de los Óscar. Un colofón perfecto para el enorme… [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Las 12 mejores películas de terror psicológico en Netflix",
      "Description": "Pocas cosas nos gustan más que pasar un mal rato frente a la pantalla. Está claro que la capacidad de inmersión que posee una sala de cine no tiene rival, pero como eso de apagar la luz del salón y sentirnos vulnerables en nuestros propios hogares tampoco est…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-terror-psicologico-netflix",
      "UrlToImage": "https://i.blogs.es/e15f0e/terr/840_560.png",
      "PublishedAt": "2024-03-16T17:00:41Z",
      "Content": "Pocas cosas nos gustan más que pasar un mal rato frente a la pantalla. Está claro que la capacidad de inmersión que posee una sala de cine no tiene rival, pero como eso de apagar la luz del salón y s… [+6574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Ver fútbol gratis es cada vez más difícil: así lucha Movistar contra la emisión de partidos sin licencia",
      "Description": "Desde hace años, Movistar Plus+ es la plataforma donde más fútbol podemos ver: no sólo tiene los derechos de LaLiga EA Sports y de la Champions, sino también de LaLiga Hypermotion, la Copa del Rey, la UEFA Europa League, la Bundesliga alemana, la Serie A ital…",
      "Url": "https://www.xatakamovil.com/movistar/ver-futbol-gratis-cada-vez-dificil-asi-lucha-movistar-emision-partidos-licencia",
      "UrlToImage": "https://i.blogs.es/f9490e/laliga-movistar-06/840_560.jpeg",
      "PublishedAt": "2024-03-16T17:00:41Z",
      "Content": "Desde hace años, Movistar Plus+ es la plataforma donde más fútbol podemos ver: no sólo tiene los derechos de LaLiga EA Sports y de la Champions, sino también de LaLiga Hypermotion, la Copa del Rey, l… [+5232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Mila Kunis confiesa que mintió sobre su edad para rodar 'Aquellos maravillosos 70'. \"Nunca me trataron como a alguien menor\"",
      "Description": "Mila Kunis confirmó a Vanity Fair un viejo rumor sobre cómo consiguió su papel de Jackie Burkhart en 'Aquellos maravillosos 70' mintiendo sobre su edad. Kunis tenía 14 años en ese momento, pero el rumor afirma que dijo a los creadores del programa que tenía 1…",
      "Url": "https://www.espinof.com/actores-y-actrices/mila-kunis-confiesa-que-mintio-su-edad-para-rodar-maravillosos-70-nunca-me-trataron-como-a-alguien-menor",
      "UrlToImage": "https://i.blogs.es/3f3ce8/mila/840_560.jpeg",
      "PublishedAt": "2024-03-16T16:00:42Z",
      "Content": "Mila Kunis confirmó a Vanity Fair un viejo rumor sobre cómo consiguió su papel de Jackie Burkhart en 'Aquellos maravillosos 70' mintiendo sobre su edad. Kunis tenía 14 años en ese momento, pero el ru… [+1627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Luchar y saltar entre edificios es lo menos sorprendente de Daredevil: su oído y olfato hacen cosas mucho más increíbles",
      "Description": "No todos los fans de Marvel tienen en buena estima a Daredevil y creo que es un error. Es cierto que la película de 2003, protagonizada por Ben Affleck, le hizo más mal que bien al personaje. Aunque eso cambió cuando el actor Charlie Cox recogió el testigo en…",
      "Url": "https://www.vidaextra.com/comics/luchar-saltar-edificios-sorprendente-daredevil-su-oido-olfato-hacen-cosas-mucho-increibles",
      "UrlToImage": "https://i.blogs.es/a8c4b6/daredevil/840_560.jpeg",
      "PublishedAt": "2024-03-16T14:00:42Z",
      "Content": "No todos los fans de Marvel tienen en buena estima a Daredevil y creo que es un error. Es cierto que la película de 2003, protagonizada por Ben Affleck, le hizo más mal que bien al personaje. Aunque … [+2880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Vine por las intrigas políticas y me quedé por el salseo. Esta serie solo tiene 8 capítulos y la puedes ver en Netflix",
      "Description": "Es tal la cantidad de estrenos de Netflix que no estaría mal que la plataforma mimase un poco más sus títulos y no centrara toda su publicidad en los pelotazos. Solo hay que ver lo desapercibida que ha pasado 'La diplomática', un thriller político con un ambi…",
      "Url": "https://www.espinof.com/criticas/vine-intrigas-politicas-me-quede-salseo-esta-serie-solo-tiene-8-capitulos-puedes-ver-netflix",
      "UrlToImage": "https://i.blogs.es/6b7672/la-diplomatica/840_560.jpeg",
      "PublishedAt": "2024-03-16T14:00:41Z",
      "Content": "Es tal la cantidad de estrenos de Netflix que no estaría mal que la plataforma mimase un poco más sus títulos y no centrara toda su publicidad en los pelotazos. Solo hay que ver lo desapercibida que … [+2559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'How to Get to Heaven From Belfast': Así será la sucesora de 'Derry Girls', que también se verá en Netflix",
      "Description": "VOLVEMOS A IRLANDA 'How to Get to Heaven From Belfast' es la nueva serie de Lisa McGee, que vuelve a contar la historia de un grupo de amigas en Irlanda, en esta ocasión en la treintena. Se estrenará en Netflix.'How to Get to Heaven From Belfast': Así será la…",
      "Url": "https://www.ecartelera.com/noticias/asi-sera-nueva-serie-creadora-derry-girls-76646/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76600/76646-h2.jpg",
      "PublishedAt": "2024-03-16T13:00:00Z",
      "Content": "¿Echáis de menos 'Derry Girls'? No os preocupéis, su sucesora está en camino y suena a continuación espiritual de la divertidísima comedia irlandesa.\r\n'How to Get to Heaven From Belfast' es la nueva … [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 3 mejores películas que puedes ver gratis en streaming ahora mismo. Un clásico del cine de ciencia ficción, un genial espectáculo de acción y una ganadora de 4 Oscars",
      "Description": "Nunca es mal momento para ponerse una película, pero siempre será un plan que suene mucho mejor cuando no tengamos que pagar ni un céntimo para llevarlo a cabo. Por ello, hoy os propongo una selección con las 3 mejores películas que podéis ver gratis en strea…",
      "Url": "https://www.espinof.com/listas/3-mejores-peliculas-que-puedes-ver-gratis-streaming-ahora-clasico-cine-ciencia-ficcion-genial-espectaculo-accion-ganadora-4-oscar",
      "UrlToImage": "https://i.blogs.es/5d1e91/bird/840_560.jpeg",
      "PublishedAt": "2024-03-16T12:00:39Z",
      "Content": "Nunca es mal momento para ponerse una película, pero siempre será un plan que suene mucho mejor cuando no tengamos que pagar ni un céntimo para llevarlo a cabo. Por ello, hoy os propongo una selecció… [+3475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trecebits.com"
      },
      "Author": "Manuel Moreno",
      "Title": "Twitch elimina la función Watch Party",
      "Description": "Permitía ver una película o serie del servicio de streaming Amazon Prime Vídeo de forma conjunta con los seguidores.La publicación Twitch elimina la función Watch Party apareció primero en TreceBits.",
      "Url": "https://www.trecebits.com/twitch-cierra-watch-party/",
      "UrlToImage": "https://www.trecebits.com/wp-content/uploads/2024/03/twicht.jpg",
      "PublishedAt": "2024-03-16T10:59:42Z",
      "Content": "Twitch tenía hasta ahora una función que permitía a los streamers ver películas de Amazon Prime Vídeo -Twich es una compañía propiedad de Amazon- con sus seguidores mientras realizaban una retransmis… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La nueva serie de Netflix que arrasa en todo el mundo: ya es lo más visto de la plataforma",
      "Description": "Netflix, presente en numerosos países de todo el mundo y con infinidad de abonados, ya cuenta con una nueva serie que, en pocos días, se ha convertido en lo más visto a nivel internacional en la plataforma de 'streaming'. Se trata de 'The Gentlemen', dirigida…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240316/1002210329/nueva-serie-netflix-arrasa-mundo-mas-visto-plataforma-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/07/19/62d6616901f4c.jpeg",
      "PublishedAt": "2024-03-16T10:16:51Z",
      "Content": "Netflix, presente en numerosos países de todo el mundo y con infinidad de abonados, ya cuenta con una nueva serie que, en pocos días, se ha convertido en lo más visto a nivel internacional en la plat… [+1638 chars]"
    }
  ]
}