{
  "Status": 0,
  "Error": null,
  "TotalResults": 1254,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Elizabeth Grenier",
      "Title": "Estrellas y política en el foco de la Berlinale 2024",
      "Description": "Con una cinta protagonizada por Cillian Murphy abre las puertas el Festival Internacional de Cine de Berlín, la Berlinale, donde se dan cita las estrellas, con películas sobre los temas más candentes del momento. La alfombra roja vuelve a desplegarse en la ca…",
      "Url": "https://www.dw.com/es/estrellas-y-pol%C3%ADtica-en-el-foco-de-la-berlinale-2024/a-68268844",
      "UrlToImage": "https://static.dw.com/image/68268698_6.jpg",
      "PublishedAt": "2024-02-15T17:46:00Z",
      "Content": "La alfombra roja vuelve a desplegarse en la capital alemana para recibir a grandes estrellas y cineastas del mundo, en la 74° edición de la Berlinale.\r\nEl telón se abre con una premiere mundial: \"Sma… [+5096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "¿Por qué Sasha Montenegro odiaba el cine de ficheras que tanta fama le dio? Te lo contamos",
      "Description": "La actriz acepta que fue divertido entrar en ese género pero no era lo que buscaba en su carrera",
      "Url": "https://www.record.com.mx/contra/por-que-sasha-montenegro-odiaba-el-cine-de-ficheras-que-tanta-fama-le-dio-te-lo-contamos",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/02/15/portada_sasha_0.jpg",
      "PublishedAt": "2024-02-15T17:06:41Z",
      "Content": "La muerte de Sasha Montenegro ha hecho que la gente que la conocía recuerde el trabajo que hizo dentro del cine mexicano.\r\nSi bien la carrera de laactriz en la pantalla grande empezó en la década de … [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Anthony Hopkins confiesa el personaje del cine en el que se basó para construir a Hannibal Lecter",
      "Description": "Que el personaje de un sofisticado y seductor antropófago era una “perita en dulce”, lo sabían hasta los chinos de Rusia. Pocos papeles han sido tan cotizados en la historia del cine como el del sensacional doctor Hannibal Lecter. Desde que en 1989 trascendió…",
      "Url": "https://www.alucine.es/2024/02/15/anthony-hopkins-confiesa-el-personaje-del-cine-en-el-que-se-baso-para-construir-a-hannibal-lecter/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2021/01/25-1.jpg",
      "PublishedAt": "2024-02-15T17:00:22Z",
      "Content": "Que el personaje de un sofisticado y seductor antropófago era una perita en dulce, lo sabían hasta los chinos de Rusia. Pocos papeles han sido tan cotizados en la historia del cine como el del sensac… [+1014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Trump será juzgado a partir de marzo por caso de pago a actriz porno",
      "Description": "Los casos judiciales que enfrenta el expresidente no han socavado su popularidad y las encuestas lo dan como favorito en las próximas elecciones presidenciales en Estados Unidos. Donald Trump será el primer expresidente de Estados Unidos en enfrentar un juici…",
      "Url": "https://www.dw.com/es/trump-ser%C3%A1-juzgado-a-partir-de-marzo-por-caso-de-pago-a-actriz-porno/a-68268996",
      "UrlToImage": "https://static.dw.com/image/68267995_6.jpg",
      "PublishedAt": "2024-02-15T16:33:00Z",
      "Content": "Donald Trump será el primer expresidente de Estados Unidos en enfrentar un juicio penal, cuando el 25 de marzo comience la selección del jurado por un caso de pagos para comprar el silencio de una ac… [+1154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Inés de Ramón y Brad Pitt ya viven juntos",
      "Description": "Tras una serie de breves romances sin trascendencia, el actor Brad Pitt ha encontrado la estabilidad sentimental en brazos de la madrileña Inés de Ramón . El actor, de 60 años, comenzó a salir con la diseñadora de joyas, de 33, hace un par de años. «Ambos est…",
      "Url": "https://www.abc.es/gente/ines-ramon-brad-pitt-viven-juntos-20240215173259-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/02/15/brad-pitt-U86063484830XvO-1024x512@abc.jpg",
      "PublishedAt": "2024-02-15T16:32:59Z",
      "Content": "Tras una serie de breves romances sin trascendencia, el actor Brad Pitt ha encontrado la estabilidad sentimental en brazos de la madrileña Inés de Ramón. El actor, de 60 años, comenzó a salir con la … [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El 27 Festival de Málaga reúne al mejor cine en español con casi 250 películas",
      "Description": "El Festival de Málaga volverá a desplegar la alfombra roja del cine en español en su 27 edición, del 1 al 10 de marzo, con una programación que acogerá casi 250 audiovisuales entre todas sus secciones y variedad de contenidos y actividades paralelas para todo…",
      "Url": "https://www.abc.es/play/cine/noticias/festival-malaga-reune-mejor-cine-espanol-250-20240215162528-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/15/malaga-kVc--1024x512@abc.jpg",
      "PublishedAt": "2024-02-15T15:25:29Z",
      "Content": "El Festival de Málaga volverá a desplegar la alfombra roja del cine en español en su 27 edición, del 1 al 10 de marzo, con una programación que acogerá casi 250 audiovisuales entre todas sus seccione… [+105 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Delfina Chaves se prepara para el estreno de Máxima entre rumores sobre su propio “romance de princesa”",
      "Description": "La actriz compartió algunas imágenes de la serie que cuenta la vida de la reina de Holanda mientras crecen las versiones sobre una supuesta relación amorosa con su compañero de elenco",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/delfina-chaves-se-prepara-para-el-estreno-de-maxima-entre-rumores-sobre-su-propio-romance-de-nid15022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/en-2024-llega-maxima-la-biopic-basada-en-la-vida-64WFBSEOBZCPLLO42ZWN5BNTSQ.png?auth=c69715ecfe1e0effa0f60e32310295a1a5b45b096251ed375f641062cf16ea59&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-15T15:17:32Z",
      "Content": "Delfina Chaves está emocionada con su último desafío laboral y cada vez que puede comparte imágenes del proyecto. Ayer, la actriz y protagonista de Máxima volvió a subir a su cuenta de Instagram mate… [+4089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Saber y ganar' anuncia 10 emisiones especiales con los Magníficos de 2023 para elegir al mejor de ellos",
      "Description": "Saber y ganar amplía su leyenda. El concurso de La 2, el más longevo de la televisión española, cumple 27 años el sábado 17 de febrero y, coincidiendo con una fecha tan señalada para el equipo que lidera Jordi Hurtado, se emitirán una serie de entregas especi…",
      "Url": "https://www.eldiario.es/vertele/noticias/saber-y-ganar-concursantes-magnificos-2023-tve-la2-especiales-27-aniversario_1_10927851.html",
      "UrlToImage": "https://static.eldiario.es/clip/13a16d69-cd45-4eef-8b3a-6d8c9bc3316e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-15T15:06:05Z",
      "Content": "Saber y ganar amplía su leyenda. El concurso de La 2, el más longevo de la televisión española, cumple 27 años el sábado 17 de febrero y, coincidiendo con una fecha tan señalada para el equipo que li… [+2783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Jim Carrey conquistó el mundo hace 30 años con tres éxitos de taquilla",
      "Description": "Cuando Lorne Michaels ni siquiera se presentó a su (fallida) prueba para formar parte del Saturday Night Live durante la temporada 1980-81, Jim Carrey pensó que eso era todo. Fin. Telón. Él, que había convencido a su profesora de primaria para que le dejase c…",
      "Url": "https://www.revistagq.com/articulo/jim-carrey-1994-la-mascara-ace-ventura-dos-tontos-muy-tontos",
      "UrlToImage": "https://media.revistagq.com/photos/65cdf657dcfac9c05e4ed55d/16:9/w_1280,c_limit/Webp.net-resizeimage-2-2.jpg",
      "PublishedAt": "2024-02-15T15:03:42Z",
      "Content": "Cuando Lorne Michaels ni siquiera se presentó a su (fallida) prueba para formar parte del Saturday Night Live durante la temporada 1980-81, Jim Carrey pensó que eso era todo. Fin. Telón. Él, que habí… [+3846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "De drogas y de las cicatrices que deja una guerra, así es 'Sugar Bandits', con Will Smith a la cabeza",
      "Description": "El que otrora fuera el niño mimado de América, Will Smith, sigue recuperándose poco a poco profesionalmente hablando (esperamos que también personalmente) después de protagonizar uno de los episodios más vergonzosos que recordamos en gala alguna de los Oscar.…",
      "Url": "https://www.lavanguardia.com/andro4all/series/de-drogas-y-de-las-cicatrices-que-deja-una-guerra-asi-es-sugar-bandits-con-will-smith-a-la-cabeza",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/will-smith.jpg?width=1200",
      "PublishedAt": "2024-02-15T15:00:56Z",
      "Content": "Will Smith en Independence Day\r\nEl que otrora fuera el niño mimado de América, Will Smith, sigue recuperándose poco a poco profesionalmente hablando (esperamos que también personalmente) después de p… [+2260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sulaiman Bouzernidj",
      "Title": "G-Shock presenta un reloj indestructible inspirado en un modelo de los ochenta con un precio de 3.100 euros",
      "Description": "Desde su creación en 1983, G-Shock ha redefinido los códigos de la relojería ofreciendo modelos más robustos y duraderos. Estas son las características que la firma japonesa fundada por Casio ha querido destacar en su nuevo modelo, el MRG-B5000R, que se prese…",
      "Url": "https://www.revistagq.com/articulo/g-shock-reloj-indestructible-inspirado-modelo-1983-3100-euros",
      "UrlToImage": "https://media.revistagq.com/photos/65ce0e6c6c6f480b2bb27680/16:9/w_1280,c_limit/visuel%20montres%20g-shock.jpg",
      "PublishedAt": "2024-02-15T14:47:43Z",
      "Content": "Desde su creación en 1983, G-Shock ha redefinido los códigos de la relojería ofreciendo modelos más robustos y duraderos. Estas son las características que la firma japonesa fundada por Casio ha quer… [+1295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Los jugadores descubren a un personaje que se parece a Tom Holland en Starfield",
      "Description": "<!--cache-->Starfield incluye a un personaje, Holden Bonilla, que tiene varios puntos en común con el Spider-Man al que ha interpretado el actor Tom Holland en las últimas películas del hombre araña.<!--aa--->Un usuario de Reddit ha mostrado recientemente a u…",
      "Url": "https://vandal.elespanol.com/noticia/1350769153/los-jugadores-descubren-a-un-personaje-que-se-parece-a-tom-holland-en-starfield/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/15/202421515205986_1.jpg",
      "PublishedAt": "2024-02-15T14:25:00Z",
      "Content": "Un usuario de Reddit ha mostrado recientemente a un personaje de Starfield en el subreddit dedicado al juego de Bethesda para destacar su gran parecido con el actor Tom Holland y varios usuarios se h… [+1302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Llega el desenlace de 'True detective: noche polar': convincente y fiel según su actor Finn Bennet",
      "Description": "El final de la serie policíaca de Jodie Foster y Kali Relis llega el próximo 19 de febrero a HBO Max y Movistar Plus+ con un cierre digno que celebrarán los seguidores",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-15/asi-sera-final-serie-true-detective-noche-polar_3831213/",
      "UrlToImage": "https://images.ecestaticos.com/MB1686x8I5LhQ0lc-ULMUET08BI=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/13e/f2e/a17/13ef2ea17f180ffe5a21a779ba294282.jpg",
      "PublishedAt": "2024-02-15T12:43:00Z",
      "Content": "El penúltimo capítulo de True detective: noche polar se adelanta por culpa de la Super Bowl: te contamos cuándo podrás verloEl gran plantón de Jennifer Aniston en su reencuentro con otro actor de Fri… [+2368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Aluvión de críticas a María Hervás tras dar su opinión sobre la frase: \"A las mujeres nos matan\"",
      "Description": "<![CDATA[<p>La actriz María Hervás, que presenta en los últimos días la serie El Inmortal, que se estrena el 22 de febrero en Movistar Plus+, ha provocado una oleada de críticas por una frase que ha pronunciado cuando hablaba sobre feminismo. wf_cms.rss.read_…",
      "Url": "https://www.huffingtonpost.es/virales/aluvion-criticas-maria-hervas-dar-opinion-sobre-frasea-mujeres-matan.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/15/actress-maria-hervas-at-photocall-tv-show-el-inmortal-season-2-in-madrid-on-wednesday-14-february-2024.jpeg",
      "PublishedAt": "2024-02-15T12:10:39Z",
      "Content": "La actriz María Hervás, que presenta en los últimos días la serie El Inmortal, que se estrena el 22 de febrero en Movistar Plus+, ha provocado una oleada de críticas por una frase que ha pronunciado … [+1626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "me_joneo_pensando_en_ti",
      "Title": "¿A qué hora sale el cine español a mostrar su apoyo a Marta Etura, actriz y presentadora vasca, tras el linchamiento mediático recibido por decir que Arnaldo Otegi no debía de tener un cargo público",
      "Description": "¿A qué hora sale el cine español a mostrar su apoyo a Marta Etura, actriz y presentadora vasca, tras el linchamiento mediático recibido por decir que Arnaldo Otegi no debía de tener un cargo público, por haber matado y secuestrado?etiquetas: cine, apoyo, linc…",
      "Url": "https://www.meneame.net/m/actualidad/hora-sale-cine-espanol-mostrar-apoyo-marta-etura-actriz-vasca-no",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-15T11:59:43Z",
      "Content": "Nunca defenderé ningún acoso, pero tampoco defenderé la censura. A mí Otegi me puede parecer una persona repugnante, pero si la legislación le permite presentarse y hay una mayoría que lo ha votado p… [+72 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El 'zasca' de Pablo Motos a un hombre por no estar viendo 'El Hormiguero': «Fracaso total»",
      "Description": "Como cada semana en 'El Hormiguero' , este miércoles 14 de febrero, Pablo Motos llamó a un número de teléfono al azar para entregar 3.000 euros. Es fácil hacerse con tal cantidad de dinero. Basta con ser un espectador habitual del espacio de Antena 3 y saber …",
      "Url": "https://www.abc.es/play/television/noticias/zasca-pablo-motos-hombre-estar-viendo-hormiguero-20240215125401-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/15/pablomotos-kIRF--1024x512@abc.png",
      "PublishedAt": "2024-02-15T11:54:02Z",
      "Content": "Como cada semana en 'El Hormiguero', este miércoles 14 de febrero, Pablo Motos llamó a un número de teléfono al azar para entregar 3.000 euros. Es fácil hacerse con tal cantidad de dinero. Basta con … [+74 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Sopibecario",
      "Title": "Sasha Montenegro: Fallece la actriz y viuda del expresidente López Portillo",
      "Description": "Muchas son las actrices que formaron parte del cine de ficheras, pero si hablamos de Sasha Montenegro, estamos haciendo referencia a la más icónica y cautivadora...\nThe post Sasha Montenegro: Fallece la actriz y viuda del expresidente López Portillo appeared …",
      "Url": "https://www.sopitas.com/cine-y-tv/fallece-sasha-montenegro-actriz-jose-lopez-portillo/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/02/sasha-montenegro-1.jpeg",
      "PublishedAt": "2024-02-15T11:38:36Z",
      "Content": "Lo que necesitas saber:\r\nSasha Montenegro protagonizó la primera película del cine de ficheras: Bellas de Noche (1975).\r\nMuchas son las actrices que formaron parte del cine de ficheras, pero si habla… [+2261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Héctor Izquierdo",
      "Title": "Residente: “Todo el trabajo que yo he hecho y que sigo haciendo lo hago con una pasión tan fuerte que se ve ahora, y el que no lo ve ahora, pues lo verá en algún momento, porque la historia se encargará de ello\"",
      "Description": "CAPÍTULO I: Quiero llamar al 7550822\r\n\nEsta historia comienza de una manera sorprendente. Sorprendente al menos para los fans de nuevo cuño que se hayan enganchado al último Residente de las feroces tiraeras, al rapero despiadado que no deja títere con cabeza…",
      "Url": "https://www.revistagq.com/articulo/residente-entrevista-disco-las-letras-ya-no-importan-pelicula-penelope-cruz",
      "UrlToImage": "https://media.revistagq.com/photos/65c2273b19d92ad8e86c388c/16:9/w_1280,c_limit/GQ_HYPE_RESIDENTE_DISCO_LAS_LETRAS_YA_NO_IMPORTAN.jpg",
      "PublishedAt": "2024-02-15T11:34:15Z",
      "Content": "Pero hace tiempo que no veo las cosas así, sigue, no estoy pensando en que tengo que ir a España o necesito ir a Argentina. A mí me gustaría que a la gente de aquí le guste mi música y la escuche, po… [+3168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Vuelve 'Aquí no hay quien viva' 18 años después y estos son los primeros actores confirmados para el esperado regreso",
      "Description": "Pese a que se supone que 'La que se avecina' es la secuela espiritual de 'Aquí no hay quien viva', no son pocos los que se bajaron del carro y añoran la mítica serie española. Según han confirmado los actores Cayetana Guillén Cuervo y Elio Toffana, parece que…",
      "Url": "https://www.espinof.com/series-de-ficcion/vuelve-aqui-no-hay-quien-viva-estos-primeros-actores-confirmados-para-esperado-regreso",
      "UrlToImage": "https://i.blogs.es/3ea49c/anhqv/840_560.jpeg",
      "PublishedAt": "2024-02-15T11:21:16Z",
      "Content": "Pese a que se supone que 'La que se avecina' es la secuela espiritual de 'Aquí no hay quien viva', no son pocos los que se bajaron del carro y añoran la mítica serie española. Según han confirmado lo… [+1329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Fernando Rocha",
      "Title": "¿Cuántos hijos tuvo López Portillo con Sasha Montenegro y qué hacen actualmente?",
      "Description": "Sasha Montenegro, destacada figura del cine mexicano de origen yugoslavo, ha dejado una huella imborrable tras su fallecimiento, tanto en el ámbito artístico, político y social de las últimas décadas del siglo XX en México. La actriz italomexicana que pertene…",
      "Url": "https://www.milenio.com/espectaculos/hijos-tuvieron-jose-lopez-portillo-sasha-montenegro",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/20/sasha-montenegro-causo-polemica-romance.jpg",
      "PublishedAt": "2024-02-15T10:46:08Z",
      "Content": "Sasha Montenegro, destacada figura del cine mexicano de origen yugoslavo, ha dejado una huella imborrable tras su fallecimiento, tanto en el ámbito artístico, político y social de las últimas décadas… [+2694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marta Sahelices",
      "Title": "Los ejercicios favoritos de quienes más saben de CrossFit",
      "Description": "Ya seas un fanático del CrossFit o estés empezando a entrenar por primera vez en un box, seguro que te interesa saber cuáles son los ejercicios favoritos de quienes más saben del asunto: propietarios, expertos y entrenadores personales que cada día se valen d…",
      "Url": "https://www.revistagq.com/articulo/mejores-ejercicios-de-crossfit",
      "UrlToImage": "https://media.revistagq.com/photos/65cb296f8c35acc8f34b13b3/16:9/w_1280,c_limit/1271951250",
      "PublishedAt": "2024-02-15T10:12:19Z",
      "Content": "Ya seas un fanático del CrossFit o estés empezando a entrenar por primera vez en un box, seguro que te interesa saber cuáles son los ejercicios favoritos de quienes más saben del asunto: propietarios… [+3565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "José Coronado, muy claro con su opinión sobre 'Zorra', la canción de Nebulossa para Eurovisión: «Para gustos los colores»",
      "Description": "La elección de 'Zorra' como ganadora del Benidorm Fest 2024 ha desatado la polémica durante semanas. El tema de Nebulossa , elegido para representar a España en Eurovisión 2024 el próximo 11 de mayo, no ha dejado indiferente a nadie por su controvertida letra…",
      "Url": "https://www.abc.es/play/television/noticias/jose-coronado-claro-opinion-sobre-zorra-cancion-20240215105719-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/15/zorra-knH--1024x512@abc.jpg",
      "PublishedAt": "2024-02-15T09:57:20Z",
      "Content": "La elección de 'Zorra' como ganadora del Benidorm Fest 2024 ha desatado la polémica durante semanas. El tema de Nebulossa, elegido para representar a España en Eurovisión 2024 el próximo 11 de mayo, … [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Bond, James Bond: ornitólogo antes que espía",
      "Description": "Al finalizar la Segunda Guerra Mundial, Ian Fleming, padre literario del agente James Bond 007, decidió afincarse en Jamaica. El escritor, periodista y militar había viajado por primera vez a la isla en 1942 para asistir a un encuentro de oficiales de intelig…",
      "Url": "https://www.revistagq.com/articulo/james-bond-nombre-real-ornitologo",
      "UrlToImage": "https://media.revistagq.com/photos/65cdd7ddab302cdef72c2e37/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-02-15%20a%20las%2010.18.59.png",
      "PublishedAt": "2024-02-15T09:36:34Z",
      "Content": "Al finalizar la Segunda Guerra Mundial, Ian Fleming, padre literario del agente James Bond 007, decidió afincarse en Jamaica. El escritor, periodista y militar había viajado por primera vez a la isla… [+3568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Falleció la actriz y vedete Sasha Montenegro",
      "Description": "A los 78 años de edad, falleció ayer la actriz y vedete Sasha Montenegro, a causa de un derrame cerebral. Aleksandra Aćimović Popović, su nombre real, nació en 1946 en Bari, Italia. En 1969, viajó a México por una oferta de trabajo en el cine. Su trayectoria …",
      "Url": "https://www.jornada.com.mx/2024/02/15/sociedad/034n3soc",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-02-15T09:33:33Z",
      "Content": "Periódico La JornadaJueves 15 de febrero de 2024, p. 34\r\nA los 78 años de edad, falleció ayer la actriz y vedete Sasha Montenegro, a causa de un derrame cerebral. Aleksandra Aimovi Popovi, su nombre … [+447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los 4 Fantásticos ya tiene reparto oficial, y es maravilloso",
      "Description": "Los rumores eran ciertos, Pedro Pascal va a protagonizar Los 4 Fantásticos en el papel de Reed Richards/Sr. Fantástico, lo cual lo convierte en el mejor fichaje de Marvel desde hace unos cuantos años desde luego. Si hay alguien querido hoy en día por los fans…",
      "Url": "https://www.revistagq.com/articulo/los-4-fantasticos-reparto-pelicula-2025-confirmado",
      "UrlToImage": "https://media.revistagq.com/photos/65cdcfba0e6d2c61a93acab2/16:9/w_1280,c_limit/los-4-fantasticos-reparto-pelicula-2025.jpg",
      "PublishedAt": "2024-02-15T08:51:23Z",
      "Content": "Los rumores eran ciertos, Pedro Pascal va a protagonizar Los 4 Fantásticos en el papel de Reed Richards/Sr. Fantástico, lo cual lo convierte en el mejor fichaje de Marvel desde hace unos cuantos años… [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Juan Luis Sánchez",
      "Title": " BOLETÍN | Israel, a revisión",
      "Description": "Hola.Agarra un café y vamos al lío. ¡Buenos días!La nueva ofensiva de Israel contra la única porción de Gaza que hasta ahora se consideraba una especie de refugio, la zona de Rafah, ha provocado que varios países, incluido Estados Unidos, le pidan que pare. L…",
      "Url": "https://www.eldiario.es/blog/al-dia/boletin-israel-revision_132_10926202.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d261fdb-0540-43db-8b89-6e914816f3fc_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-15T07:01:11Z",
      "Content": "Hola.\r\nAgarra un café y vamos al lío. ¡Buenos días!\r\nIsrael, a revisión\r\nLa nueva ofensiva de Israel contra la única porción de Gaza que hasta ahora se consideraba una especie de refugio, la zona de … [+4652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Fallece Sasha Montenegro, a los 78 años, debido a un derrame cerebral",
      "Description": "La actriz del cine mexicano padecía cáncer de pulmón",
      "Url": "https://www.record.com.mx/contra/fallece-sasha-montenegro-a-los-78-anos-debido-a-un-derrame-cerebral",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/02/15/portada_sasha.jpg",
      "PublishedAt": "2024-02-15T06:14:09Z",
      "Content": "El mundo del espectáculo mexicano sigue perdiendo a sus estrellas del cine, esta vez se dio a conocer la muerte de Sasha Montenegro a la edad de 78 años, luego de ser hospitalizada en Cuernavaca, Mor… [+2572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Sasha Montenegro habría sufrido derrame cerebral a causa de cáncer de pulmón; esto sabemos",
      "Description": "La noche de este miércoles 14 de febrero se dio a conocer que la primera actriz Sasha Montenegro ha sufrido un derrame cerebral, así lo informó el periodista de espectáculos Carlo Uriel a través de su cuenta de X, antes Twitter.De acuerdo con el periodista, e…",
      "Url": "https://www.milenio.com/espectaculos/famosos/sasha-montenegro-sufre-derrame-cerebral",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/14/sasha-montenegro-sufre-derrame-cerebral.jpg",
      "PublishedAt": "2024-02-15T05:13:00Z",
      "Content": "La noche de este miércoles 14 de febrero se dio a conocer que la primera actriz Sasha Montenegro ha sufrido un derrame cerebral, así lo informó el periodista de espectáculos Carlo Uriel a través de s… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta comedia romántica que triunfa en Amazon Prime Video es el perfecto broche de oro para cerrar el día de San Valentín",
      "Description": "¿Una comedia romántica para cerrar el día de San Valentín? Si, es en serio y puede ser una gran idea, independientemente de las emociones que hayas tenido que vivir este día (que aquí no juzgaremos, obviamente), y es que, con la oferta de Amazon Prime Video y…",
      "Url": "https://www.espinof.com/otros/esta-comedia-romantica-que-triunfa-amazon-prime-video-perfecto-broche-oro-para-cerrar-dia-san-valentin",
      "UrlToImage": "https://i.blogs.es/539c50/ems.chjklwvtcy1hc3nldhmvbw92awvz/840_560.jpeg",
      "PublishedAt": "2024-02-15T00:07:30Z",
      "Content": "¿Una comedia romántica para cerrar el día de San Valentín? Si, es en serio y puede ser una gran idea, independientemente de las emociones que hayas tenido que vivir este día (que aquí no juzgaremos, … [+2865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Una dictadora llamada Kate Winslet",
      "Description": "La actriz ganadora del Oscar protagonizará la próxima serie de HBO Max 'The Regime' en la que interpreta a una dictadora en horas bajas.",
      "Url": "https://zeleb.publico.es/noticia/una-dictadora-llamada-kate-winslet/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2024/02/the-regime-1.jpg",
      "PublishedAt": "2024-02-14T23:12:14Z",
      "Content": "Después de el éxito que supuso Mare of Easttown, Kate Winslet parece haberle cogido el gusto a esto de las series y ha vuelto a aliarse con HBO Max en su próxima miniserie que se estrenará el 4 de ma… [+2136 chars]"
    }
  ]
}