{
  "Status": 0,
  "Error": null,
  "TotalResults": 978,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta joya de la ciencia ficción televisiva regresa con un deleitoso spin-off. Pero a 'Orphan Black: Echoes' le cuesta salir de la zona de confort",
      "Description": "Qué bien lo pasamos durante años con 'Orphan Black'. Es cierto que quizás no tuvo la popularidad de otras series de ciencia ficción, pero eso no le quitaba lo fascinante que era con ese thriller de conspiración y la lucha de Sarah (Tatiana Maslany) por llegar…",
      "Url": "https://www.espinof.com/criticas/esta-joya-ciencia-ficcion-televisiva-regresa-deleitoso-spin-off-a-orphan-black-echoes-le-cuesta-salir-zona-confort",
      "UrlToImage": "https://i.blogs.es/03ae02/orphan-black-echoes/840_560.jpeg",
      "PublishedAt": "2024-01-13T13:01:36Z",
      "Content": "Qué bien lo pasamos durante años con 'Orphan Black'. Es cierto que quizás no tuvo la popularidad de otras series de ciencia ficción, pero eso no le quitaba lo fascinante que era con ese thriller de c… [+3739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Esta lista es una joya con cientos de apps alternativas open-source y gratuitas que no recopilarán nuestros datos personales",
      "Description": "En nuestro día a día hacemos uso de un buen número de aplicaciones y programas que nos facilitan la vida considerablemente y que representan una buena parte de nuestro ocio y entretenimiento. Si queremos ver una serie o película tenemos numerosas plataformas …",
      "Url": "https://www.genbeta.com/a-fondo/esta-lista-joya-cientos-apps-alternativas-open-source-gratuitas-que-no-recopilaran-nuestros-datos-internet",
      "UrlToImage": "https://i.blogs.es/128302/sebastian-bednarek-x2z0unj-quo-unsplash/840_560.jpeg",
      "PublishedAt": "2024-01-13T13:01:35Z",
      "Content": "En nuestro día a día hacemos uso de un buen número de aplicaciones y programas que nos facilitan la vida considerablemente y que representan una buena parte de nuestro ocio y entretenimiento. Si quer… [+4314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor serie de detectives tiene un claro ganador: está en streaming y es perfecta",
      "Description": "Las series de detectives suelen ser uno de los géneros con más experiencia tanto en la gran como en la pequeña pantalla. Normalmente ofrecen un nivel de calidad fuera de toda duda y además nos permiten disfrutar de casos que nos hacen pensar y de experiencias…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-mejor-serie-de-detectives-tiene-un-claro-ganador-esta-en-streaming-y-es-perfecta",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/true-detective-serie.jpg?width=1200",
      "PublishedAt": "2024-01-13T12:01:44Z",
      "Content": "No podrás parar hasta terminarte esta serie\r\nLas series de detectives suelen ser uno de los géneros con más experiencia tanto en la gran como en la pequeña pantalla. Normalmente ofrecen un nivel de c… [+3129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Tragones y Mazmorras' ya está en Netflix y es encantadora. Así es el divertidísimo anime sobre aventureros cocinitas que te deja con la tripa rugiendo de hambre",
      "Description": "Ya con casi medio enero encima, estamos metidos de lleno en la temporada de anime de invierno. Estas dos primeras semanas del año han llegado un buen aluvión de nuevos estrenos con algunas de las series más esperadas del año. Y, desde luego y después del exit…",
      "Url": "https://www.espinof.com/criticas/tragones-mazmorras-esta-netflix-encantadora-asi-divertidisimo-anime-aventureros-cocinitas-que-te-deja-tripa-rugiendo-hambre",
      "UrlToImage": "https://i.blogs.es/68c39d/tragones-y-mazmorras/840_560.jpeg",
      "PublishedAt": "2024-01-13T12:01:35Z",
      "Content": "Ya con casi medio enero encima, estamos metidos de lleno en la temporada de anime de invierno. Estas dos primeras semanas del año han llegado un buen aluvión de nuevos estrenos con algunas de las ser… [+3662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Celebra el salto de Baby Yoda a la gran pantalla con estos cinco regalazos perfectos para fans de 'Star Wars'",
      "Description": "Disney tenía preparada una sorpresa para trasladar la serie de 'The Mandalorian' a los cines. La icónica serie protagonizada por Pedro Pascal ('The Last of Us') se estrenará en cines bajo la dirección de Jon Favreau. Una noticia que muchas de las tiendas han …",
      "Url": "https://www.espinof.com/seleccion/celebra-salto-baby-yoda-a-gran-pantalla-estos-cinco-regalazos-perfectos-para-fans-star-wars",
      "UrlToImage": "https://i.blogs.es/81265a/baby-yoda-cabecera/840_560.jpeg",
      "PublishedAt": "2024-01-13T11:01:36Z",
      "Content": "Disney tenía preparada una sorpresa para trasladar la serie de 'The Mandalorian' a los cines. La icónica serie protagonizada por Pedro Pascal ('The Last of Us') se estrenará en cines bajo la direcció… [+3024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Este truco permite seguir subiendo fotos y vídeos a Google Fotos sin pagar por el almacenamiento",
      "Description": "Pagar por suscripciones me cuesta. Por un lado, porque supone aumentar los gastos fijos (un poquito de aquí, otro poquito de allá y no es difícil plantarse en más de 50 euros mensuales en estos menesteres). Por otro, porque tengo la sensación de que a veces n…",
      "Url": "https://www.genbeta.com/almacenamiento/este-truco-permite-seguir-subiendo-fotos-videos-a-google-fotos-pagar-almacenamiento",
      "UrlToImage": "https://i.blogs.es/e2da43/google/840_560.jpeg",
      "PublishedAt": "2024-01-13T11:01:35Z",
      "Content": "Pagar por suscripciones me cuesta. Por un lado, porque supone aumentar los gastos fijos (un poquito de aquí, otro poquito de allá y no es difícil plantarse en más de 50 euros mensuales en estos menes… [+3505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tráiler de la temporada final de Larry David",
      "Description": "12 temporadas, desde el año 2000 emitiéndose; ya era hora de que el bueno y cada vez más canoso de Larry David se tomara un merecido descanso, o jubilación o lo que sea. Lo hará después del 7 de abril, cuando por fin termine de emitirse la última temporada de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/trailer-de-la-temporada-final-de-larry-david",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/larry-david.jpg?width=1200",
      "PublishedAt": "2024-01-13T10:30:23Z",
      "Content": "12 temporadas, desde el año 2000 emitiéndose; ya era hora de que el bueno y cada vez más canoso de Larry David se tomara un merecido descanso, o jubilación o lo que sea. Lo hará después del 7 de abri… [+1973 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Jodie Foster: la anomalía que la sorprende, el personaje que estaba esperando y la vertiginosa decisión que tomó a los 60 años",
      "Description": "A los 61 años, la actriz regresa con un rol de alto perfil en la cuarta temporada de True Detective que se estrena este domingo por HBO; en diálogo con LA NACION, la intérprete explicó por qué aceptó el proyecto, los cambios en la industria y la misoginia de …",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/jodie-foster-la-anomalia-que-la-tomo-por-sorpresa-el-personaje-que-estaba-esperando-y-la-vertiginosa-nid13012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-actriz-vuelve-al-ruedo-con-la-cuarta-temporada-SJAYG3WCXFF4LGN2CGFVSLYF6M.JPG?auth=e0aa59c026ca7eaeaf772be7beb35440947bd77c42a99092af2124b7e48bd047&width=1920&height=1507&quality=70&smart=true",
      "PublishedAt": "2024-01-13T03:01:00Z",
      "Content": "A Jodie Foster ya no le preocupan las garantías. Con 50 años de carrera en su haber, la actriz reconoce que su objetivo actual no es necesariamente ser la cara visible de una ficción sino una pieza m… [+12249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix quiere contentar lo máximo posible a los fans de One Piece y su última estrategia es estrenar el nuevo arco del anime a través de su plataforma esta misma semana",
      "Description": "Netflix ha encontrado en One Piece una mina de oro gigantesca. Desde el estreno del live action el pasado mes de agosto, la compañía no ha tardado en exprimir al máximo la franquicia de Eiichiro Oda con el lanzamiento y anuncio de diferentes proyectos centrad…",
      "Url": "https://www.vidaextra.com/series/netflix-quiere-contentar-maximo-posible-a-fans-one-piece-su-ultima-estrategia-estrenar-nuevo-arco-anime-a-traves-su-plataforma-esta-semana",
      "UrlToImage": "https://i.blogs.es/420b44/one-piece/840_560.jpeg",
      "PublishedAt": "2024-01-12T20:31:30Z",
      "Content": "Netflix ha encontrado en One Piece una mina de oro gigantesca. Desde el estreno del live action el pasado mes de agosto, la compañía no ha tardado en exprimir al máximo la franquicia de Eiichiro Oda … [+1381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Laura Pérez",
      "Title": "Antonio Resines: \"A los actores les encanta hacer cosas de prestigio, y nadie reconoce que es un coñazo\"",
      "Description": "\"Pueden pensar que soy yo, que es un docu-reality sobre mi vida de verdad, pero cuando lo veáis comprobaréis que es imposible que haya alguien tan absurdo\". Antonio Resines reconoce que hay cierto riesgo con la nueva serie que protagoniza, Serrines, madera de…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/antonio-resines-serrines-madera-de-actor-serie-amazon-prime-video-mediaset-estreno-actores-encanta-cosas-prestigio-nadie-reconoce-conazo_1_10825466.html",
      "UrlToImage": "https://static.eldiario.es/clip/e63912e1-8853-4517-931d-2e573aac1a0f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-12T19:45:12Z",
      "Content": "“Pueden pensar que soy yo, que es un docu-reality sobre mi vida de verdad, pero cuando lo veáis comprobaréis que es imposible que haya alguien tan absurdo”. Antonio Resines reconoce que hay cierto ri… [+8900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "The Witcher: actor de Matrix y John Wick se une al reparto de la Temporada 4",
      "Description": "The Witcher, la obra literaria de Andrzej Sapkowski, obtuvo un impulso significativo de popularidad tras el lanzamiento de los videojuegos de CD Projekt RED. Gracias a su alcance, pudo dar el salto al live-action con una ambiciosa serie de Netflix que ya tien…",
      "Url": "https://www.levelup.com/noticias/771317/The-Witcher-actor-de-Matrix-y-John-Wick-se-une-al-reparto-de-la-Temporada-4",
      "UrlToImage": "https://www.levelup.com/uploads/images/831734/831734_600x315.jpg",
      "PublishedAt": "2024-01-12T19:04:00Z",
      "Content": "The Witcher, la obra literaria de Andrzej Sapkowski, obtuvo un impulso significativo de popularidad tras el lanzamiento de los videojuegos de CD Projekt RED. Gracias a su alcance, pudo dar el salto a… [+2550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Nos cabreamos de la hostia\". El sueño arruinado de los creadores de 'Juego de tronos' con Star Wars y que Lucasfilms terminó reciclando",
      "Description": "No debe ser fácil ser los responsables de uno de los mayores fenómenos televisivos del siglo XXI ya que puede resultar bien difícil el sacar otra serie adelante. Si no que se lo digan a David Benioff y D.B. Weiss, los creadores de 'Juego de tronos', que han v…",
      "Url": "https://www.espinof.com/directores-y-guionistas/nos-cabreamos-hostia-sueno-arruinado-creadores-juego-tronos-star-wars-que-lucasfilms-termino-reciclando",
      "UrlToImage": "https://i.blogs.es/34ffa4/benioff-weiss/840_560.jpeg",
      "PublishedAt": "2024-01-12T19:01:31Z",
      "Content": "No debe ser fácil ser los responsables de uno de los mayores fenómenos televisivos del siglo XXI ya que puede resultar bien difícil el sacar otra serie adelante. Si no que se lo digan a David Benioff… [+1960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El Snyder Cut de Rebel Moon es una realidad: la versión enfocada para adultos con casi una hora de metraje nuevo se estrenará el próximo verano",
      "Description": "Han pasado varias semanas desde que Netflix estrenó por todo lo alto Rebel Moon Parte 1: La niña del Fuego y, tal y como ocurre con todas las películas de Zack Snyder, la cinta ha dividido por completo a la comunidad. Por un lado, tenemos una crítica feroz a …",
      "Url": "https://www.vidaextra.com/cine/snyder-cut-rebel-moon-realidad-version-enfocada-para-adultos-casi-hora-metraje-nuevo-se-estrenara-proximo-verano",
      "UrlToImage": "https://i.blogs.es/8af3f4/rebel-moon/840_560.jpeg",
      "PublishedAt": "2024-01-12T19:01:31Z",
      "Content": "Han pasado varias semanas desde que Netflix estrenó por todo lo alto Rebel Moon Parte 1: La niña del Fuego y, tal y como ocurre con todas las películas de Zack Snyder, la cinta ha dividido por comple… [+1316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Ya puedes ver en streaming una de las mejores películas de 2023: un retrato de las violentas raíces de EE.UU.",
      "Description": "Ha sido una de las películas más aclamadas de 2023, y aunque en los Globos de Oro no recabó casi ninguna de las muchas categorías en las que estaba nominada (solo Lily Gladstone como Mejor actriz de drama), 'Los asesinos de la luna' es sin duda una de las exp…",
      "Url": "https://www.xataka.com/streaming/puedes-ver-streaming-mejores-peliculas-2023-retrato-violentas-raices-ee-uu",
      "UrlToImage": "https://i.blogs.es/e58b78/los_asesinos_de_la_luna-261730388-large/840_560.jpeg",
      "PublishedAt": "2024-01-12T19:01:30Z",
      "Content": "Ha sido una de las películas más aclamadas de 2023, y aunque en los Globos de Oro no recabó casi ninguna de las muchas categorías en las que estaba nominada (solo Lily Gladstone como Mejor actriz de … [+1815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Tan emocionante y turbia como 'Breaking Bad': con solo cuatro temporadas logró conquistar al público, a la crítica y hasta a los Globos de Oro",
      "Description": "Tras el final de 'Succesion' en su cuarta temporada, la serie sigue cosechando grandes éxitos, pues hace tan solo unos días logró ganar varios galardones en los premios Globos de Oro 2024 y se consagró como una de las mejores series de la historia de la telev…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/emocionante-turbia-como-breaking-bad-solo-cuatro-temporadas-logro-conquistar-al-publico-a-critica-a-globos-oro",
      "UrlToImage": "https://i.blogs.es/a20423/logos-apps-cine-y-tv/840_560.jpeg",
      "PublishedAt": "2024-01-12T18:59:22Z",
      "Content": "Tras el final de 'Succesion' en su cuarta temporada, la serie sigue cosechando grandes éxitos, pues hace tan solo unos días logró ganar varios galardones en los premios Globos de Oro 2024 y se consag… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jefes de equipo destituidos en serie: la Fórmula 1 copia lo peor del fútbol",
      "Description": "El espíritu abrasivo e inmediato que impera en el fútbol con los entrenadores ha llegado a la Fórmula 1. Solo habían pasado unos días de 2024 y el dueño de Haas, el farolillo rojo de 2023, destituyó al director de equipo Guenther Steiner, el rostro más famoso…",
      "Url": "https://www.abc.es/deportes/formula-1/jefes-equipo-destituidos-serie-formula-copia-peor-20240112195324-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2024/01/12/haas_20240112194251-U75618231365pUD-1024x512@abc.jpg",
      "PublishedAt": "2024-01-12T18:53:25Z",
      "Content": "El espíritu abrasivo e inmediato que impera en el fútbol con los entrenadores ha llegado a la Fórmula 1. Solo habían pasado unos días de 2024 y el dueño de Haas, el farolillo rojo de 2023, destituyó … [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘The Witcher’ ficha a Laurence Fishburne como un icónico vampiro",
      "Description": "La cuarta temporada de The Witcher sigue tomando forma después de la salida de Henry Cavill. El actor británico dejará de ser Geralt de Rivia para darle el relevo a Liam Hemsworth. Y es que, pese al cambio de protagonista, la serie de Netflix aún tiene histor…",
      "Url": "http://hipertextual.com/2024/01/laurence-fisburne-temporada-4-the-witcher-vampiro",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/01/Laurence-Fisburne-ficha-por-The-Witcher.jpeg",
      "PublishedAt": "2024-01-12T18:06:25Z",
      "Content": "La cuarta temporada de The Witcher sigue tomando forma después de la salida de Henry Cavill. El actor británico dejará de ser Geralt de Rivia para darle el relevo a Liam Hemsworth. Y es que, pese al … [+3034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Esta fascinante película de ciencia ficción es toda paradoja temporal rodada en un plano secuencia. Se llama Más Allá de los dos minutos infinitos y está en streaming",
      "Description": "En algunas ocasiones las películas con viajes en el tiempo son algo confusas, pero con un guion bien escrito resultan más entretenidas todavía sin que te llegue a explotar la cabeza. Uno de los mejores ejemplos lo tenemos con Más allá de los dos minutos infin…",
      "Url": "https://www.vidaextra.com/cine/esta-fascinante-pelicula-ciencia-ficcion-toda-paradoja-temporal-rodada-plano-secuencia-se-llama-alla-dos-minutos-infinitos-esta-streaming",
      "UrlToImage": "https://i.blogs.es/96cae5/dos-minutos-infinitos/840_560.jpeg",
      "PublishedAt": "2024-01-12T18:05:12Z",
      "Content": "En algunas ocasiones las películas con viajes en el tiempo son algo confusas, pero con un guion bien escrito resultan más entretenidas todavía sin que te llegue a explotar la cabeza. Uno de los mejor… [+2386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Disney ya lo da por hecho y confirma lo inevitable: todas las series de Marvel en Netflix pasan a formar parte del canon oficial del UCM",
      "Description": "Antes de que Disney+ llegara para quedarse, Marvel encontró en Netflix una nueva manera de contar la historia de diferentes personajes muy interesantes dentro de la franquicia. Daredevil fue el primero en llegar y su recepción fue asombrosamente buena, llegan…",
      "Url": "https://www.vidaextra.com/series/disney-da-hecho-confirma-inevitable-todas-series-marvel-netflix-pasan-a-formar-parte-canon-oficial-ucm",
      "UrlToImage": "https://i.blogs.es/34a460/marvel-netflix/840_560.jpeg",
      "PublishedAt": "2024-01-12T17:03:00Z",
      "Content": "Antes de que Disney+ llegara para quedarse, Marvel encontró en Netflix una nueva manera de contar la historia de diferentes personajes muy interesantes dentro de la franquicia. Daredevil fue el prime… [+1370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Un actor de ‘Stranger Things’ confirma que no volverá en la temporada 5: «Nunca me llamaron»",
      "Description": "El rodaje de la quinta temporada de Stranger Things ya está en marcha. Netflix ha vuelto a meter toda la carne en el asador con su serie más aclamada y exitosa. Una nueva entrega que, además, será la última, pues la serie concluirá con esta tanda de episodios…",
      "Url": "http://hipertextual.com/2024/01/actor-stranger-things-confirma-no-volvera-temporada-5",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/01/Stranger-Thigs-scaled.jpg",
      "PublishedAt": "2024-01-12T16:47:59Z",
      "Content": "El rodaje de la quinta temporada de Stranger Things ya está en marcha. Netflix ha vuelto a meter toda la carne en el asador con su serie más aclamada y exitosa. Una nueva entrega que, además, será la… [+3025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Estas apps siguen sin soporte en el Fire TV Stick: el Chromecast es mejor opción si las necesitas",
      "Description": "En la actualidad podemos encontrar en el mercado multitud de dispositivos que tienen la capacidad de ampliar las características y funciones de nuestro televisor. De esta manera, con un dongle HDMI o set-top-box como un Fire TV Stick, Chromecast y dispositivo…",
      "Url": "https://www.xatakahome.com/a-fondo/estas-apps-siguen-soporte-fire-tv-stick-chromecast-mejor-opcion-necesitas",
      "UrlToImage": "https://i.blogs.es/e735c8/fire-tv/840_560.jpeg",
      "PublishedAt": "2024-01-12T16:24:00Z",
      "Content": "En la actualidad podemos encontrar en el mercado multitud de dispositivos que tienen la capacidad de ampliar las características y funciones de nuestro televisor. De esta manera, con un dongle HDMI o… [+4664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Odié hacer esa película\". Kristen Stewart raja del reboot de 'Los ángeles de Charlie' y alaba la adaptación que dirigió McG hace 20 años",
      "Description": "Para sorpresa de nadie, Kristen Stewart odió hacer 'Los ángeles de Charlie'. Un breve repaso a la filmografía y a las declaraciones de la que, sin duda, es una de las actrices más interesantes del momento —y ahí están títulos como 'Spencer' o 'Personal Shoppe…",
      "Url": "https://www.espinof.com/actores-y-actrices/odie-hacer-esa-pelicula-kristen-stewart-raja-reboot-angeles-charlie-alaba-adaptacion-que-dirigio-mcg-hace-20-anos",
      "UrlToImage": "https://i.blogs.es/e08cd0/mv5bnzhiotu1yzetzde0my00mgq1lwfhy2mtnta0odnmzmnhzguwxkeyxkfqcgdeqxvyodyynza0odk-._v1_/840_560.jpeg",
      "PublishedAt": "2024-01-12T15:31:30Z",
      "Content": "Para sorpresa de nadie, Kristen Stewart odió hacer 'Los ángeles de Charlie'. Un breve repaso a la filmografía y a las declaraciones de la que, sin duda, es una de las actrices más interesantes del mo… [+3052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las obras maestras de Martin Scorsese y al fin se puede ver en streaming. Un perfecto retrato del mal absoluto en clave western donde el director explora un escalofriante hecho real",
      "Description": "Quentin Tarantino, obsesionado como es tanto del cine como de la percepción pública de los artistas, insiste férreamente en quedarse a un lado una vez haga su décima película, porque un director tan veterano mejor que se vaya apartando para dejar impoluta su …",
      "Url": "https://www.espinof.com/directores-y-guionistas/obras-maestras-martin-scorsese-al-fin-se-puede-ver-streaming-perfecto-retrato-mal-absoluto-clave-western-donde-director-explora-escalofriante-hecho-real",
      "UrlToImage": "https://i.blogs.es/92327b/los-asesinos-de-la-luna-2023-martin-scorsese/840_560.jpeg",
      "PublishedAt": "2024-01-12T14:31:29Z",
      "Content": "Quentin Tarantino, obsesionado como es tanto del cine como de la percepción pública de los artistas, insiste férreamente en quedarse a un lado una vez haga su décima película, porque un director tan … [+3778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Top Gun 3 es una realidad, y contará con tus personajes favoritos de Maverick",
      "Description": "Puede que Top Gun: Maverick tardara décadas en hacerse, pero no parece que la espera vaya a ser igual para Top Gun 3. Y es que según publica el medio estadounidense Deadline, Paramount ya está trabajando en la tercera entrega de esta franquicia de éxito prota…",
      "Url": "https://www.revistagq.com/articulo/top-gun-3-en-marcha-paramount-tom-cruise",
      "UrlToImage": "https://media.revistagq.com/photos/65a144f4489fbe8171342598/16:9/w_1280,c_limit/top-gun-3.jpg",
      "PublishedAt": "2024-01-12T14:01:33Z",
      "Content": "Puede que Top Gun: Maverick tardara décadas en hacerse, pero no parece que la espera vaya a ser igual para Top Gun 3. Y es que según publica el medio estadounidense Deadline, Paramount ya está trabaj… [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Jason Momoa vive en la calle tras su divorcio de Lisa Bonet; él explica la razón",
      "Description": "Jason Momoa, famoso actor de cine y protagonista de 'Aquaman', dio a conocer en una entrevista que actualmente no tiene una casa, por lo que vive en un remolque que lo lleva a viajar por carretera constantemente.A pesar de la fama y el dinero como fruto de su…",
      "Url": "https://www.milenio.com/espectaculos/famosos/jason-momoa-vive-en-la-calle-tras-divorcio-con-lisa-bonet",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/19/jason-momoa-ve-reinicio-dc.jpg",
      "PublishedAt": "2024-01-12T13:49:00Z",
      "Content": "Jason Momoa, famoso actor de cine y protagonista de 'Aquaman', dio a conocer en una entrevista que actualmente no tiene una casa, por lo que vive en un remolque que lo lleva a viajar por carretera co… [+2772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Porque el live action no es suficiente, el anime semanal de 'One Piece' también llegará a Netflix. Ya hay fecha de estreno para ver a nuestros piratas favoritos (aunque tiene truco)",
      "Description": "Este verano se estrenó en Netflix el remake en acción real de 'One Piece', y parece que en la plataforma le han cogido el gustillo a los piratas de Eiichiro Oda porque no tiene pinta de querer soltarlos. Ya, de entrada, hay una segunda temporada en marcha par…",
      "Url": "https://www.espinof.com/anime/porque-live-action-no-suficiente-anime-semanal-one-piece-tambien-llegara-a-netflix-hay-fecha-estreno-para-ver-a-nuestros-piratas-favoritos-tiene-truco",
      "UrlToImage": "https://i.blogs.es/7e1491/one-piece/840_560.jpeg",
      "PublishedAt": "2024-01-12T13:31:30Z",
      "Content": "Este verano se estrenó en Netflix el remake en acción real de 'One Piece', y parece que en la plataforma le han cogido el gustillo a los piratas de Eiichiro Oda porque no tiene pinta de querer soltar… [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La nueva imagen de Stranger Things 5 enfadará a los fans de Eddie Munson, y con razón",
      "Description": "Por fin ha comenzado el rodaje de Stranger Things 5, y con ello el goteo de nuevas imágenes de los actores ya en la piel de sus personajes. Ya sea gracias a los hermanos Duffer o a los fotógrafos agolpados en las cercanías del set, la cuestión es que podemos …",
      "Url": "https://www.revistagq.com/articulo/stranger-things-5-foto-rodaje-eddie-munson-dustin",
      "UrlToImage": "https://media.revistagq.com/photos/65a13a3de60179532de273ec/16:9/w_1280,c_limit/StrangerThings_StrangerThings4_9_01_03_04_18.jpg",
      "PublishedAt": "2024-01-12T13:14:31Z",
      "Content": "Por fin ha comenzado el rodaje de Stranger Things 5, y con ello el goteo de nuevas imágenes de los actores ya en la piel de sus personajes. Ya sea gracias a los hermanos Duffer o a los fotógrafos ago… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El verdadero motivo por el que Jason Momoa vive «en la carretera»",
      "Description": "Justo esta semana no enterábamos de que Jason Momoa y Lisa Bonet firmaban el divorcio dos años después de que se hiciera público el cese de su relación. La actriz estadounidense presentaba la demanda de divorcio en Los Angeles asegurando que el motivo eran «d…",
      "Url": "https://www.abc.es/gente/verdadero-motivo-jason-momoa-vive-carretera-20240112141229-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/01/12/jason-momoa-U41122528661ncL-1024x512@abc.jpg",
      "PublishedAt": "2024-01-12T13:14:27Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "HBO Max sigue haciendo limpieza de series y se ha vuelto a cargar otra de sus pequeñas joyas: este cálido biopic culinario no tendrá temporada 3",
      "Description": "Esta sacando Max/HBO Max, la guillotina a pasear y a la cancelación el pasado martes de 'Nuestra bandera significa muerte' le ha seguido la de otra de sus pequeñas joyas: el cálido biopic culinario 'Julia', cuya temporada 2 ha sido la última.\n<!-- BREAK 1 -->…",
      "Url": "https://www.espinof.com/series-de-ficcion/hbo-max-sigue-haciendo-limpieza-series-se-ha-vuelto-a-cargar-otra-sus-pequenas-joyas-este-calido-biopic-culinario-no-tendra-temporada-3",
      "UrlToImage": "https://i.blogs.es/127417/julia-max-cancelada/840_560.jpeg",
      "PublishedAt": "2024-01-12T13:01:31Z",
      "Content": "Esta sacando Max/HBO Max, la guillotina a pasear y a la cancelación el pasado martes de 'Nuestra bandera significa muerte' le ha seguido la de otra de sus pequeñas joyas: el cálido biopic culinario '… [+1744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El Hormiguero' anuncia la visita de Antonio Resines para promocionar su nueva serie en Amazon... y Mediaset",
      "Description": "Situación curiosa la que se va a dar en El Hormiguero con una de las visitas de la semana. Y es que el programa de Antena 3 ha anunciado que recibirá en su plató a Antonio Resines y Jorge Sanz para promocionar Serrines, madera de actor, la serie que ambos est…",
      "Url": "https://www.eldiario.es/vertele/noticias/hormiguero-anuncia-visita-antonio-resines-promocionar-nueva-serie-amazon-mediaset_1_10832233.html",
      "UrlToImage": "https://static.eldiario.es/clip/dbdbd053-6785-4ff9-94ff-2b5ea358c6fe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-12T12:36:17Z",
      "Content": "Situación curiosa la que se va a dar en El Hormiguero con una de las visitas de la semana. Y es que el programa de Antena 3 ha anunciado que recibirá en su plató a Antonio Resines y Jorge Sanz para p… [+2644 chars]"
    }
  ]
}