{
  "Status": 0,
  "Error": null,
  "TotalResults": 551,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "The Acolyte, crítica sin spoilers: una superproducción empecinada en reescribir el legado de Star Wars",
      "Description": "Hay dos varas de medir The Acolyte. Una de ellas sopesa si realmente esos rumoreados 180 millones de dólares que ha costado toda la iniciativa llevan al espectador a esa una galaxia muy, muy lejana que ha fascinado a generaciones enteras. La otra es menos com…",
      "Url": "https://www.vidaextra.com/analisis/the-acolyte-critica-spoilers-superproduccion-empecinada-reescribir-legado-star-wars",
      "UrlToImage": "https://i.blogs.es/8d75ac/the-acolyte-2024/840_560.jpeg",
      "PublishedAt": "2024-07-20T22:00:00Z",
      "Content": "Hay dos varas de medir The Acolyte. Una de ellas sopesa si realmente esos rumoreados 180 millones de dólares que ha costado toda la iniciativa llevan al espectador a esa una galaxia muy, muy lejana q… [+11742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Malas noticias si esperabas a Jamie Lee Curtis como Kureha en la próxima temporada de One Piece en Netflix: el papel se lo quedará otra actriz",
      "Description": "La serie de acción real de One Piece que se emite en Netflix ya tiene en marcha la preparación de su segunda temporada. En las últimas semanas se ha confirmado una larga lista de actores y actrices que aparecerán en la nueva tanda de capítulos, aunque todavía…",
      "Url": "https://www.vidaextra.com/series/malas-noticias-esperabas-a-jamie-lee-curtis-como-kureha-proxima-temporada-one-piece-netflix-papel-se-quedara-otra-actriz",
      "UrlToImage": "https://i.blogs.es/a8e812/one-piece-kureha/840_560.jpeg",
      "PublishedAt": "2024-07-20T19:20:32Z",
      "Content": "La serie de acción real de One Piece que se emite en Netflix ya tiene en marcha la preparación de su segunda temporada. En las últimas semanas se ha confirmado una larga lista de actores y actrices q… [+2089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alejandro Alcolea, Joe Curtin",
      "Title": "Fernando Trueba: “Hay que ponerle límites al turismo cuando la vida se hace imposible”",
      "Description": "Fernando Trueba (Madrid, 1955), uno de los más reputados cineastas españoles, estrena ‘Isla perdida’ en la gala de inauguración del Atlántida Film Fest en Palma. La película, protagonizada por el estadounidense Matt Dillon y la catalana Aida Folch, cuenta la …",
      "Url": "https://www.eldiario.es/illes-balears/cultura/fernando-trueba-hay-ponerle-limites-turismo-vida-imposible_1_11537878.html",
      "UrlToImage": "https://static.eldiario.es/clip/62c949ca-dc73-45d3-bac4-3a1edd594ac9_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-20T19:05:12Z",
      "Content": "LEER ESTE TEXTO EN CATALÁN\r\nFernando Trueba (Madrid, 1955), uno de los más reputados cineastas españoles, estrena ‘Isla perdida’ en la gala de inauguración del Atlántida Film Fest en Palma. La pelícu… [+10278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "'Hasta que te mate', una serie dura pero imprescindible ante el repunte de la violencia machista",
      "Description": "Hay una serie en Filmin que por desgracia está de plena actualidad (más si cabe). Es una producción británica basada en hechos reales, centrada en la aterradora historia de una mujer que estuvo apunto de ser asesinada por su pareja en los años 90. Con los cas…",
      "Url": "https://www.eldiario.es/vertele/criticas/hasta-que-te-mate-serie-delia-balmer-violencia-machista-john-sweeney-caso-real_1_11530420.html",
      "UrlToImage": "https://static.eldiario.es/clip/f310e76a-8a43-4707-8110-7f9e6c16fe3a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-20T17:45:17Z",
      "Content": "Hay una serie en Filmin que por desgracia está de plena actualidad (más si cabe). Es una producción británica basada en hechos reales, centrada en la aterradora historia de una mujer que estuvo apunt… [+3158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "7 series internacionales y aplaudidas por la crítica que están gratis en RTVE Play pero con fecha de caducidad",
      "Description": "Este verano RTVE está emitiendo de nuevo todos los capítulos de El comisario Montalbano en La 2. La serie italiana se ha convertido en uno de los productos que mejor ha funcionado durante la última década en la segunda cadena, a cuya programación llegó en 201…",
      "Url": "https://www.eldiario.es/vertele/series/7-series-internacionales-aplaudidas-critica-gratis-rtve-play-fecha-caducidad_1_11514652.html",
      "UrlToImage": "https://static.eldiario.es/clip/065ca60f-6d27-4870-8725-d4b46a471545_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-20T17:45:17Z",
      "Content": "Este verano RTVE está emitiendo de nuevo todos los capítulos de El comisario Montalbano en La 2. La serie italiana se ha convertido en uno de los productos que mejor ha funcionado durante la última d… [+9086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Amanda Prado",
      "Title": "Sharon Stone espectacular a sus 66 años con vestido de red y transparencias luciendo piernas",
      "Description": "La actriz deslumbró en la alfombra roja del Festival de Cine de Taormina con un diseño que dejaba al descubierto su increíble figura.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a61652073/sharon-stone-66-anos-con-vestido-red-y-transparencias-luciendo-piernas-taormina-festival/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/sharon-stone-transparencias-669b99b9640ee.jpg?crop=0.801xw:0.564xh;0.104xw,0.177xh&resize=1200:*",
      "PublishedAt": "2024-07-20T12:20:00Z",
      "Content": "Sharon Stone ha vuelto a convertirse en la reina de la alfombra roja, esta vez en el prestigioso Festival de Cine de Taormina. A sus 66 años, la actriz se ha robado todas las miradas con su actitud y… [+1540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Clint Eastwood devastado tras la muerte de Christina Sandera, su pareja: «La echaré mucho de menos»",
      "Description": "El mundo del espectáculo se tiñe de luto tras la devastadora noticia del fallecimiento de Christina Sandera , pareja del icónico actor y director Clint Eastwood . Sandera, de 61 años, dejó este mundo el 19 de julio de 2024, dejando un vacío inmenso en la vida…",
      "Url": "https://www.abc.es/gente/clint-eastwood-devastado-tras-muerte-christina-sandera-20240720132208-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/07/20/clint-esposa-U37631182676aMd-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-20T11:28:38Z",
      "Content": "El mundo del espectáculo se tiñe de luto tras la devastadora noticia del fallecimiento de Christina Sandera, pareja del icónico actor y directorClint Eastwood. Sandera, de 61 años, dejó este mundo el… [+2835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El 48 cumpleaños de Elsa Pataky: una felicitación original, un viaje a España y una familia de cuento",
      "Description": "Elsa Pataky está de celebración. La actriz cumplió, el pasado jueves, 48 años y no lo ha podido hacer de mejor manera. Rodeada de su idílica familia y de su marido, la española ha soplado las velas un año más, dejando ver que la edad no pasa factura en ella y…",
      "Url": "https://www.abc.es/gente/cumpleanos-elsa-pataky-felicitacion-original-viaje-espana-20240720121056-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/07/20/elsa-madrid-U57601547832lfY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-20T10:12:36Z",
      "Content": "Elsa Pataky está de celebración. La actriz cumplió, el pasado jueves, 48 años y no lo ha podido hacer de mejor manera. Rodeada de su idílica familia y de su marido, la española ha soplado las velas u… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El elenco de 'La Promesa' confirma el fin de rodaje",
      "Description": "Desde que TVE tomó la decisión de no dar descanso en verano a 'Amar en tiempos revueltos' , allá por su segunda temporada en 2007, todas las series diarias españolas no cogen vacaciones. Quizás por el miedo a que el personal se desenganche. O por la esperanza…",
      "Url": "https://www.abc.es/play/series/noticias/elenco-promesa-confirma-fin-rodaje-20240720114022-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/07/20/promesa-fin-rodaje-verano-knqD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-20T09:40:23Z",
      "Content": "Desde que TVE tomó la decisión de no dar descanso en verano a 'Amar en tiempos revueltos', allá por su segunda temporada en 2007, todas las series diarias españolas no cogen vacaciones. Quizás por el… [+2132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El juzgado desestima la demanda del joven que cobró del Ayuntamiento de Pozoblanco sin trabajar",
      "Description": "El Juzgado de lo Social número 3 de Córdoba ha desestimado la demanda presentada contra el Ayuntamiento de Pozoblanco (Córdoba) por el joven que cobró del Consistorio durante varios meses el año pasado, pero sin trabajar para el Ayuntamiento, y ello es, preci…",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/juzgado-desestima-demanda-joven-cobro-ayuntamiento-pozoblanco-20240720110010-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/07/20/juzgado-social-cordoba-U25625476104YVr-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-20T09:00:11Z",
      "Content": "El Juzgado de lo Social número 3 de Córdoba ha desestimado la demanda presentada contra el Ayuntamiento de Pozoblanco (Córdoba) por el joven que cobró del Consistorio durante varios meses el año pasa… [+4198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Matt Dillon: «Empecé muy joven en Hollywood, sé lo que es sentirse marginado»",
      "Description": "No le gustan las etiquetas, pero Matt Dillon (New Rochelle, Nueva York, 1964) parece un actor de otra época. «La edad es solo un número, no siento que tenga 60 años», dice en una entrevista con ABC. El intérprete vive en color pero habla como si estuviera en …",
      "Url": "https://www.abc.es/play/cine/noticias/matt-dillon-empece-joven-hollywood-sentirse-marginado-20240719040421-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/07/19/matt-dillon-kYCF--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-20T02:04:21Z",
      "Content": "No le gustan las etiquetas, pero Matt Dillon (New Rochelle, Nueva York, 1964) parece un actor de otra época. «La edad es solo un número, no siento que tenga 60 años», dice en una entrevista con ABC. … [+591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Ryan Reynolds lo tiene claro: el actor que interpreta a Deadpool está seguro de que Logan es \"la mejor adaptación de un cómic jamás hecha\"",
      "Description": "Dentro del extenso catálogo de películas de super héroes, muchas han pasado a la historia como las mejores representantes del género. The Dark Night, gracias a un villano inigualable, Spiderman por ser punta de lanza, Endgame al considerarse un evento cinemat…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/ryan-reynolds-tiene-claro-actor-que-interpreta-a-deadpool-esta-seguro-que-logan-mejor-adaptacion-comic-jamas-hecha",
      "UrlToImage": "https://i.blogs.es/59e96b/3fcd60f88550cfa69f3b59057e72969db936ffdd_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-07-19T21:58:59Z",
      "Content": "Dentro del extenso catálogo de películas de super héroes, muchas han pasado a la historia como las mejores representantes del género. The Dark Night, gracias a un villano inigualable, Spiderman por s… [+2005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "M. Cantó",
      "Title": "Muere Cheng Pei-pei, actriz de 'Tigre y dragón' y pionera en las artes marciales y el cine de acción, a los 78 años",
      "Description": "La actriz sufría desde hacía mucho tiempo una enfermedad degenerativa y donó su cerebro a la investigación médica.",
      "Url": "https://www.elespanol.com/el-cultural/cine/20240719/muere-cheng-pei-peiactriz-tigre-dragon-pionera-artes-marciales-cine-accion-anos/871663335_0.html",
      "UrlToImage": "https://s1.elespanol.com/2024/07/19/el-cultural/cine/871673840_247924990_1706x960.jpg",
      "PublishedAt": "2024-07-19T18:04:17Z",
      "Content": "Cheng Pei-pei, actriz que protagonizó Tigre y dragón de Ang Lee, ha fallecido. La intérprete tenía 78 años. Cheng, considerada una pionera en los papeles de artes marciales para actrices, murió en el… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "'La Dama del Lago', con Natalie Portman, ya disponible en Apple TV+",
      "Description": "Apple TV+ sigue cumpliendo con la agenda de estrenos pautados para este verano, que hasta ahora han dejado la vara alta. Después del lanzamiento de la que se ha convertido en la serie mejor valorada de Rotten Tomatoes, este viernes , una serie limitada protag…",
      "Url": "https://ipadizate.com/apple-tv/la-dama-del-lago-con-natalie-portman-ya-disponible-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/la-dama-del-lago.png?width=1200",
      "PublishedAt": "2024-07-19T17:00:47Z",
      "Content": "Moses Ingram y Natalia Portman interpretan los personajes principales de 'La Dama del Lago'\r\nApple TV+ sigue cumpliendo con la agenda de estrenos pautados para este verano, que hasta ahora han dejado… [+2895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Weston, hijo de Nicolas Cage, se divorcia por tercera vez a una semana de ser detenido por agresión",
      "Description": "Weston Cage Coppola (33 años), el hijo mayor de Nicolas Cage , atraviesa un periodo tumultuoso en su vida personal y legal. La reciente detención por presunta agresión a su madre, Christina Fulton (57 años), y la finalización de su tercer divorcio han colocad…",
      "Url": "https://www.abc.es/gente/weston-hijo-nicolas-cage-divorcia-tercera-vez-20240719143255-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/07/19/weston-nicolas-cage(2)-U26187217355Ouh-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-19T16:16:25Z",
      "Content": "Weston Cage Coppola (33 años), el hijo mayor de Nicolas Cage, atraviesa un periodo tumultuoso en su vida personal y legal. La reciente detención por presunta agresión a su madre, Christina Fulton (57… [+2511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tráiler final de 'Deadpool y Lobezno' con muchas referencias a los X-Men, Lady Deadpool, Dogpool y mucho más",
      "Description": "Que levanten la mano los que estén esperando como agua de mayo que llegue el jueves 25 de julio para ir al cine a ver al superhéroe, si es que se le puede llamar así, más gamberro e irreverente de Marvel. Deadpool, que esta vez no estará solo, está a punto de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/trailer-final-de-deadpool-y-lobezno-con-muchas-referencias-a-los-x-men-lady-deadpool-dogpool-y-mucho-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/deadpool-lobezno.1721403938.0465.jpg?width=1200",
      "PublishedAt": "2024-07-19T15:46:37Z",
      "Content": "Condenados a entenderse\r\nQue levanten la mano los que estén esperando como agua de mayo que llegue el jueves 25 de julio para ir al cine a ver al superhéroe, si es que se le puede llamar así, más gam… [+1729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La foto de Sara Carbonero en el hospital que ha hecho saltar las alarmas",
      "Description": "No te miento si te digo que adoramos a Sara Carbonero de pies a cabeza. Ella es fantástica la mires por donde la mires. Además, un aspecto que nos encanta de la comunicadora es su transparencia en redes sociales. Me refiero a que suele valerse de su perfil en…",
      "Url": "https://www.trendencias.com/celebrities/foto-sara-carbonero-hospital-que-ha-hecho-saltar-alarmas",
      "UrlToImage": "https://i.blogs.es/0c56a6/sin-titulo-40-/840_560.jpeg",
      "PublishedAt": "2024-07-19T13:45:27Z",
      "Content": "No te miento si te digo que adoramos a Sara Carbonero de pies a cabeza. Ella es fantástica la mires por donde la mires. Además, un aspecto que nos encanta de la comunicadora es su transparencia en re… [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Todos contra el señor oscuro: Antony Starr compara a Patriota y sus aliados en The Boys con el Imperio Galáctico de la franquicia Star Wars",
      "Description": "Aviso: Spoilers del final de la cuarta temporada de The Boys\n\nCon la cuarta temporada de The Boys ya concluida, muchos están contando los meses para ver los últimos capítulos de la serie. Los \"chicos buenos\" parecen haber recibido un golpe muy duro, y el gran…",
      "Url": "https://www.vidaextra.com/series/todos-senor-oscuro-antony-starr-compara-a-patriota-sus-aliados-the-boys-imperio-galactico-franquicia-star-wars",
      "UrlToImage": "https://i.blogs.es/97d90d/the-boys/840_560.jpeg",
      "PublishedAt": "2024-07-19T13:08:54Z",
      "Content": "Aviso: Spoilers del final de la cuarta temporada de The Boys\r\nCon la cuarta temporada de The Boys ya concluida, muchos están contando los meses para ver los últimos capítulos de la serie. Los \"chicos… [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Natalie Portman sale en 'Bluey' y la actriz lo considera uno de los momentos más importantes de su carrera",
      "Description": "Hoy 19 de julio se ha estrenado en todo el mundo la nueva serie exclusiva de Apple TV+ La dama del lago, de la que Natalie Portman es una de sus protagonistas junto a Moses Ingram (Obi-Wan Kenobi, Gambito de dama). Por ese motivo, la también directora y produ…",
      "Url": "https://www.lavanguardia.com/andro4all/series/natalie-portman-sale-en-bluey-y-la-actriz-lo-considera-uno-de-los-momentos-mas-importantes-de-su-carrera",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/bluey-natalie-portman.jpg?width=1200",
      "PublishedAt": "2024-07-19T11:24:12Z",
      "Content": "Teniendo hijos, las aventuras de la perra pastor australiana son de lo más visto en su casa\r\nHoy 19 de julio se ha estrenado en todo el mundo la nueva serie exclusiva de Apple TV+ La dama del lago, d… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Agencias, Redacción verTele",
      "Title": "Muere Bob Newhart, leyenda de la TV americana y Profesor Protón en 'The Big Bang Theory', a los 94 años",
      "Description": "Bob Newhart, toda una leyenda de la televisión estadounidense gracias a las series The Bob Newhart Show y Newhart, falleció este jueves a los 94 años tras una breve enfermedad en su casa de Los Ángeles, según informó su representante y recoge EFE.\n \n Aunque s…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-bob-newhart-leyenda-tv-americana-profesor-proton-the-big-bang-theory-94-anos_1_11535596.html",
      "UrlToImage": "https://static.eldiario.es/clip/182bac5a-785f-4706-a7db-27f098ab52f0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-19T11:16:43Z",
      "Content": "Bob Newhart, toda una leyenda de la televisión estadounidense gracias a las series The Bob Newhart Show y Newhart, falleció este jueves a los 94 años tras una breve enfermedad en su casa de Los Ángel… [+2552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La foto que ha publicado Javier Ungría con su hija tras perder contra Elena Tablada: \"Vete acostumbrando\"",
      "Description": "Javier Ungría fue uno de los participantes de la última edición de 'Supervivientes'. Fue en el concurso de Telecinco donde conseguimos ver su lado más personal después de conocerlo únicamente por las noticias que se publicaban sobre su inestable relación con …",
      "Url": "https://www.trendencias.com/celebrities/foto-que-ha-publicado-javier-ungria-su-hija-perder-elena-tablada-vete-acostumbrando",
      "UrlToImage": "https://i.blogs.es/ced8bf/sin-titulo-38-/840_560.jpeg",
      "PublishedAt": "2024-07-19T09:21:06Z",
      "Content": "Javier Ungría fue uno de los participantes de la última edición de 'Supervivientes'. Fue en el concurso de Telecinco donde conseguimos ver su lado más personal después de conocerlo únicamente por las… [+2609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Cucurella cambia de look, dice adiós al color de su melena y le llueven las ofertas de marcas de champú : el éxito extradeportivo que nadie vio venir",
      "Description": "Marc Cucurella se come una paella, se bebe una estrella y, sí, se tiñe la melena. El deportista ha sido una figura clave en la Selección durante la Eurocopa. No hace falta que te recuerde que el domingo pasado nos alzábamos con la victoria en el enfrentamient…",
      "Url": "https://www.trendencias.com/celebrities/cucurella-cambia-look-dice-adios-al-color-su-melena-le-llueven-ofertas-marcas-champu-exito-extradeportivo-que-nadie-vio-venir",
      "UrlToImage": "https://i.blogs.es/594e7f/sin-titulo-39-/840_560.jpeg",
      "PublishedAt": "2024-07-19T09:10:42Z",
      "Content": "Marc Cucurella se come una paella, se bebe una estrella y, sí, se tiñe la melena. El deportista ha sido una figura clave en la Selección durante la Eurocopa. No hace falta que te recuerde que el domi… [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Recibe el actor Sergio Corona homenaje en el Senado",
      "Description": "El Senado de la República rindió ayer un homenaje al actor comediante, escritor y productor mexicano Sergio Corona, por sus 75 años de trayectoria artística, en cine, teatro, radio y televisión.",
      "Url": "https://www.jornada.com.mx/2024/07/19/espectaculos/a08n2esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-07-19T08:33:12Z",
      "Content": "Periódico La JornadaViernes 19 de julio de 2024, p. 8\r\nEl Senado de la República rindió ayer un homenaje al actor comediante, escritor y productor mexicano Sergio Corona, por sus 75 años de trayector… [+1886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Natalie Portman: \"'La dama del lago' tiene una mezcla de géneros que no te esperas en un thriller\"",
      "Description": "ENTREVISTA La oscarizada actriz y su compañera de elenco, Moses Ingram, indagan en la serie de Apple TV+ que se estrena el viernes 19 de julio.Natalie Portman: \"'La dama del lago' tiene una mezcla de géneros que no te esperas en un thriller\"",
      "Url": "https://www.formulatv.com/videos/natalie-portman-la-dama-del-lago-generos-esperas-28307/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28307-ft.jpg",
      "PublishedAt": "2024-07-19T08:28:00Z",
      "Content": "Natalie Portman ha dedicado prácticamente toda su carrera a la gran pantalla, pero Apple TV+ ha conseguido que dé el salto a la televisión. El proyecto con el que se ha producido ese viraje ha sido '… [+1447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El nuevo tráiler de 'Bitelchús, Bitelchús' lo enseña TODO y no podemos esperar a que llegue septiembre",
      "Description": "En su primer teaser tan solo escuchamos cuatro palabras: \"El muerto anda suelto\", pero fueron suficientes para ver que el tiempo que se estaba tomando el bueno de Tim Burton iba a merecer la pena. Lo comprobamos con su segundo avance, ya con el actor de dobla…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-nuevo-trailer-de-bitelchus-bitelchus-lo-ensena-todo-y-no-podemos-esperar-a-que-llegue-septiembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/bitelchis-bitelchus.jpg?width=1200",
      "PublishedAt": "2024-07-19T07:40:41Z",
      "Content": "Michael Keaton está más mayor y también más desatado que en 1988\r\nEn su primer teaser tan solo escuchamos cuatro palabras: \"El muerto anda suelto\", pero fueron suficientes para ver que el tiempo que … [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La historia de amor de Carlos Latre y Yolanda Marcos, la periodista que dejó a su prometido por el cómico",
      "Description": "Fue en el mes de mayo cuando se confirmaba el fichaje de Carlos Latre por Mediaset. El televisivo conducirá un espacio, el cual será producido por la productora de éste, que se estrenará en septiembre y competirá con dos pesos pesados de la televisión: David …",
      "Url": "https://www.trendencias.com/celebrities/historia-amor-carlos-latre-yolanda-marcos-periodista-que-dejo-a-su-prometido-comico",
      "UrlToImage": "https://i.blogs.es/1a448c/sin-titulo-37-/840_560.jpeg",
      "PublishedAt": "2024-07-19T07:11:22Z",
      "Content": "Fue en el mes de mayo cuando se confirmaba el fichaje de Carlos Latre por Mediaset. El televisivo conducirá un espacio, el cual será producido por la productora de éste, que se estrenará en septiembr… [+3423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "EFE",
      "Title": "Muere, a los 54 años, el actor Xabier Deive",
      "Description": "<![CDATA[<p>La Asociación de Actores y Actrices de Galicia confirmó este jueves el fallecimiento del actor Xabier Deive, natural de Narón (A Coruña), a los 54 años de edad tras una dilatada trayectoria como actor de cine, teatro y televisión.wf_cms.rss.read_m…",
      "Url": "https://www.huffingtonpost.es/life/cultura/muere-54nos-actor-xabier-deive.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/07/19/el-actor-xabier-deive.jpeg",
      "PublishedAt": "2024-07-19T06:14:21Z",
      "Content": "La Asociación de Actores y Actrices de Galicia confirmó este jueves el fallecimiento del actor Xabier Deive, natural de Narón (A Coruña), a los 54 años de edad tras una dilatada trayectoria como acto… [+2302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Raquel Bernal, exmujer de Álvaro Muñoz Escassi, desvela lo que el jinete hacía con su dinero",
      "Description": "La trama que arrastra Álvaro Muñoz Escassi promete convertirse en el salseo del verano y darnos más contenido que una telenovela turca. Después del testimonio de Valeri y el correo que le envió a María José Suárez sobre las infidelidades del televisivo, ha ap…",
      "Url": "https://www.trendencias.com/celebrities/raquel-bernal-exmujer-alvaro-munoz-escassi-desvela-que-jinete-su-dinero",
      "UrlToImage": "https://i.blogs.es/7c857e/sin-titulo-36-/840_560.jpeg",
      "PublishedAt": "2024-07-19T06:03:53Z",
      "Content": "La trama que arrastra Álvaro Muñoz Escassi promete convertirse en el salseo del verano y darnos más contenido que una telenovela turca. Después del testimonio de Valeri y el correo que le envió a Mar… [+2661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura, el brazo tonto de la ley y el listo del cine",
      "Description": "Santiago Segura es como el bolso mágico de Mary Poppins, la primera película que vio «hipnotizado» en el cine cuando tenía tres años. De su cabeza puede salir el humor más blanco o el chiste más obsceno. El pelo y la calva. El redentor o el paria satánico. El…",
      "Url": "https://www.abc.es/play/cine/noticias/santiago-segura-brazo-tonto-ley-listo-cine-20240718040634-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/07/18/SANTIAGOSEGURA-kWgE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-19T02:06:35Z",
      "Content": "Santiago Segura es como el bolso mágico de Mary Poppins, la primera película que vio «hipnotizado» en el cine cuando tenía tres años. De su cabeza puede salir el humor más blanco o el chiste más obsc… [+4263 chars]"
    }
  ]
}