{
  "Status": 0,
  "Error": null,
  "TotalResults": 852,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Después de 'Vikings', Travis Fimmel regresa en una nueva sorprendente serie de aventuras exclusiva de Netflix",
      "Description": "'Vikingos', de Michael Hirts, cuenta la historia de Ragnar Lothbrok (Travis Fimmel), personaje mitológico que aseguraba ser el descendiente de Odín, el dios principal de la mitología nórdica. Ya sea por su realismo, el nivel de violencia o la gran interpretac…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/despues-vikings-travis-fimmel-regresa-nueva-sorprendente-serie-aventuras-exclusiva-netflix",
      "UrlToImage": "https://i.blogs.es/4eb802/boy-swallows-universe-travis-fimmel-vikings/840_560.jpeg",
      "PublishedAt": "2023-12-22T02:00:54Z",
      "Content": "'Vikingos', de Michael Hirts, cuenta la historia de Ragnar Lothbrok (Travis Fimmel), personaje mitológico que aseguraba ser el descendiente de Odín, el dios principal de la mitología nórdica. Ya sea … [+1463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Para qué sirve el anillo de 300 euros que llevan millonarios como Will Smith o Larry Page, cofundador de Google",
      "Description": "Para quienes un anillo de titanio con recubrimiento de diamante pareciese demasiado simple, llega el Oura Ring. Este wearable creado en Finlandia esconde un sofisticado sistema de sensores en su interior y ha captado el interés de varios famosos; entre ellos,…",
      "Url": "https://www.xataka.com.mx/wearables/sirve-anillo-300-euros-que-llevan-millonarios-como-will-smith-larry-page-cofundador-google",
      "UrlToImage": "https://i.blogs.es/ddbbff/para-que-sirve-el-anillo-de-300-euros-que-llevan-millonarios-como-will-smith-o-larry-page-cofundador-de-google/840_560.jpeg",
      "PublishedAt": "2023-12-22T02:00:54Z",
      "Content": "Para quienes un anillo de titanio con recubrimiento de diamante pareciese demasiado simple, llega el Oura Ring. Este wearable creado en Finlandia esconde un sofisticado sistema de sensores en su inte… [+3760 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Le preguntaron a Romina Gaetani qué haría si se cruzara a Facundo Arana y fue tajante",
      "Description": "La actriz habló de su participación en la serie Buenos chicos (eltrece); el escándalo que se desató entre ambos y cómo siguió",
      "Url": "https://www.lanacion.com.ar/espectaculos/le-preguntaron-a-romina-gaetani-que-haria-si-se-cruzara-a-facundo-arana-y-fue-tajante-nid21122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-actriz-hablo-de-su-participacion-en-la-serie-MYOQZHLEAZF7LAZF7X5B376MSE.jpeg?auth=a07fa09a62ae22c37147aa4eabb9427c7ea4c0660f87dbb64c7e20d1dc81e1d0&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-21T23:29:24Z",
      "Content": "El enfrentamiento entre Romina Gaetani y Facundo Arana fue uno de los escándalos que marcaron el 2022. Luego del fuerte entredicho entre los actores, que terminó en un litigio con abogados de ambas p… [+2999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Michel Gondry cuenta con humor onírico su propia crisis mental y creativa en ‘El libro de las soluciones’",
      "Description": "En los años 90, una generación de directores se hicieron un nombre realizando videoclips para los artistas más conocidos de la época. David Fincher, Jonathan Glazer, Anton Corbijn… todos ellos acabarían en una industria del cine que necesitaba nuevas voces y …",
      "Url": "https://www.eldiario.es/cultura/cine/michel-gondry-cuenta-humor-onirico-propia-crisis-mental-creativa-libro-soluciones_1_10785453.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3f838bc-ef1d-4c24-9f55-8faad63ba4ef_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-21T21:46:09Z",
      "Content": "En los años 90, una generación de directores se hicieron un nombre realizando videoclips para los artistas más conocidos de la época. David Fincher, Jonathan Glazer, Anton Corbijn… todos ellos acabar… [+1108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Shannen Doherty desvela que fue despedida de 'Embrujadas' por culpa de Alyssa Milano: \"¿Quién va a creerse que estoy lo bastante loca como para dejar un éxito?\"",
      "Description": "El poder de tres no fue, desde luego, un camino de rosas para 'Embrujadas' (Charmed), sobre todo tras la aireada marcha de una de las tres protagonistas originales. En la tercera temporada conocíamos la marcha de la serie de Shannen Doherty, quien interpretab…",
      "Url": "https://www.espinof.com/actores-y-actrices/shannen-doherty-desvela-que-fue-despedida-embrujadas-culpa-alyssa-milano-quien-va-a-creerse-que-estoy-bastante-loca-como-para-dejar-exito",
      "UrlToImage": "https://i.blogs.es/208d04/embrujadas-doherty/840_560.jpeg",
      "PublishedAt": "2023-12-21T19:30:52Z",
      "Content": "El poder de tres no fue, desde luego, un camino de rosas para 'Embrujadas' (Charmed), sobre todo tras la aireada marcha de una de las tres protagonistas originales. En la tercera temporada conocíamos… [+3128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Un momento, ¿he perdido?\": el actor de voz de Kaido en el anime de One Piece no tenía ni idea de lo que iba a ocurrir con su personaje en Wano",
      "Description": "Si bien el manga ha vivido momentos inolvidables en 2023, el anime producido por Toei Animation ha sido la gran protagonista de la franquicia. La pelea culmen de la serie entre Kaido y Luffy ha hecho historia en la industria, gracias en parte al gran empeño d…",
      "Url": "https://www.vidaextra.com/series/momento-he-perdido-actor-voz-kaido-anime-one-piece-no-tenia-idea-que-iba-a-ocurrir-su-personaje-wano",
      "UrlToImage": "https://i.blogs.es/f1c302/one-piece/840_560.jpeg",
      "PublishedAt": "2023-12-21T19:30:52Z",
      "Content": "Si bien el manga ha vivido momentos inolvidables en 2023, el anime producido por Toei Animation ha sido la gran protagonista de la franquicia. La pelea culmen de la serie entre Kaido y Luffy ha hecho… [+1318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Las 26 películas de Netflix más aclamadas por la crítica demuestran que no todo el cine de la plataforma es puro relleno",
      "Description": "Aunque la velocidad de producción de Netflix a menudo dé la impresión de que solo tiene broza en su catálogo, lo cierto es que no son pocas las películas originales de la plataforma que han arrasado en la crítica cinematográfica. Aquí os hemos reunidos 26 de …",
      "Url": "https://www.espinof.com/listas/peliculas-netflix-aclamadas-critica",
      "UrlToImage": "https://i.blogs.es/6c6f3e/peliculas-netflix/840_560.jpeg",
      "PublishedAt": "2023-12-21T18:30:53Z",
      "Content": "Aunque la velocidad de producción de Netflix a menudo dé la impresión de que solo tiene broza en su catálogo, lo cierto es que no son pocas las películas originales de la plataforma que han arrasado … [+8260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Juliette Binoche cocina su historial amoroso en 'A fuego lento': «Fracasar es sentir odio, envidia o rencor»",
      "Description": "Pocas actrices aceptarían un papel en una historia romántica con una expareja donde la propia película va pelando capas de los recuerdos de una relación y donde el dolor descubre la belleza de lo que no se ve. Sin embargo, Juliette Binoche no se parece a nadi…",
      "Url": "https://www.abc.es/play/cine/noticias/juliette-binoche-cocina-historial-amoroso-fuego-lento-20231221190213-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/21/A-fuego-lento-pelicula-online-k56--1024x512@abc.jpg",
      "PublishedAt": "2023-12-21T18:02:14Z",
      "Content": "Pocas actrices aceptarían un papel en una historia romántica con una expareja donde la propia película va pelando capas de los recuerdos de una relación y donde el dolor descubre la belleza de lo que… [+4431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Eric del Castillo revela que él y su esposa duermen en cuartos separados: \"muy saludable\"",
      "Description": "Eric del Castillo, primer actor mexicano, compartió en entrevista con el programa 'Sale el Sol' cuál es su secreto para mantener un matrimonio exitoso y duradero como el que desde hace más de 50 años con Kate Trillo Graham, madre de sus dos hijas, Verónica y …",
      "Url": "https://www.milenio.com/espectaculos/famosos/eric-del-castillo-revela-que-el-y-su-esposa-duermen-en-camas-separadas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/21/eric-castillo-esposa-kate-trillo.jpg",
      "PublishedAt": "2023-12-21T17:38:00Z",
      "Content": "Eric del Castillo, primer actor mexicano, compartió en entrevista con el programa 'Sale el Sol' cuál es su secreto para mantener un matrimonio exitoso y duradero como el que desde hace más de 50 años… [+2782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video avanza sus series de estreno para 2024, con 'Reina Roja' y 'The Boys' a la cabeza",
      "Description": "El catálogo de plataformas como Netflix, Disney+, HBO Max y Movistar Plus+ 'engordará' un poco más en 2024 con el estreno de decenas de películas y series. Siguiendo con la tradición, Amazon Prime Video ha publicado la lista de producciones nacionales e inter…",
      "Url": "https://www.eldiario.es/vertele/series/amazon-prime-video-lista-series-estreno-reina-roja-the-boys_1_10786792.html",
      "UrlToImage": "https://static.eldiario.es/clip/ce13def3-d46a-4356-b213-3cccc437d7fe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-21T16:31:45Z",
      "Content": "El catálogo de plataformas como Netflix, Disney+, HBO Max y Movistar Plus+ 'engordará' un poco más en 2024 con el estreno de decenas de películas y series. Siguiendo con la tradición, Amazon Prime Vi… [+10100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "De 'Babylon' a 'Oppenheimer', los 16 mejores planos que nos deja el cine en 2023",
      "Description": "El año ya se cierra, y proliferan los habituales repasos con los mejores trabajos del año en su conjunto. Películas que en su plenitud, con imagen y con sonido, se han convertido en experiencias que nos llevamos al recuerdo. Sin embargo, incluso en las obras …",
      "Url": "https://www.espinof.com/listas/babylon-a-oppenheimer-16-mejores-planos-que-nos-deja-cine-2023",
      "UrlToImage": "https://i.blogs.es/b2ec7f/babylon-john-wick-asesinos-de-la-luna-oppenheimer-planos/840_560.jpeg",
      "PublishedAt": "2023-12-21T16:30:51Z",
      "Content": "El año ya se cierra, y proliferan los habituales repasos con los mejores trabajos del año en su conjunto. Películas que en su plenitud, con imagen y con sonido, se han convertido en experiencias que … [+14442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los maquillajes de las famosas que inspirarán tu look de fiesta estas navidades",
      "Description": "Cuenta atrás para celebrar la Navidad, la temporada con más fiestas y eventos en el calendario. Es un momento en el que a todas las mujeres les gusta brillar y para eso, además de elegir un 'outfit' acorde a las fechas, también hay que prestar atención al maq…",
      "Url": "https://www.abc.es/estilo/belleza/maquillajes-famosas-inspiraran-look-fiesta-navidades-20231221180339-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2023/12/13/maquillajes-fiestas-U63666528148HGf-1024x512@abc.jpg",
      "PublishedAt": "2023-12-21T16:06:24Z",
      "Content": "Cuenta atrás para celebrar la Navidad, la temporada con más fiestas y eventos en el calendario. Es un momento en el que a todas las mujeres les gusta brillar y para eso, además de elegir un 'outfit' … [+5071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, HBO Max, Movistar, Disney+, Filmin, Prime Video y Apple TV+",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Fil…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-22-diciembre-netflix-prime-video-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/65844be4f2d641889f859c15/16:9/w_1280,c_limit/IMG_0260.jpeg",
      "PublishedAt": "2023-12-21T15:35:06Z",
      "Content": "La historia de Ted Hall, el científico más joven del Proyecto Manhattan, puede servir como una magnífica pieza de acompañamiento para Oppenheimer. Este documental se centra en su actividad como infor… [+571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ester Expósito rompe con su novio después de dos años de relación",
      "Description": "Ester Expósito vuelve a estar soltera. Según la revista 'Hola' , la actriz de la serie 'Élite' o la película 'Venus' entre otras y su compañero de profesión Nico Furtado han roto después de dos años, en los que han compartido confidencias y lo que parecía un …",
      "Url": "https://www.abc.es/gente/ester-exposito-rompe-novio-despues-dos-anos-20231221145400-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/12/21/ester-furtado-k3mE--1024x512@abc.jpg",
      "PublishedAt": "2023-12-21T13:54:24Z",
      "Content": "Ester Expósito vuelve a estar soltera. Según la revista 'Hola', la actriz de la serie 'Élite' o la película 'Venus' entre otras y su compañero de profesión Nico Furtado han roto después de dos años, … [+1225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Prime Video este 2023 es, también, tu favorita",
      "Description": "Solo ha necesitado unos días y sus 3 primeros episodios para ser la serie más vista de Prime Video en 2023, y ese ni siquiera es su logro más llamativo. Aunque si ya te has puesto al día con ella no te sorprenderá porque definitivamente tiene que ser tu favor…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-prime-video-2023-reacher-temporada-2-records",
      "UrlToImage": "https://media.revistagq.com/photos/6584380f26f21b5c22bd0935/16:9/w_1280,c_limit/RCHR_S2_UT_207_230210_PALBRO_00051(1)_3000.jpg",
      "PublishedAt": "2023-12-21T13:07:08Z",
      "Content": "Solo ha necesitado unos días y sus 3 primeros episodiospara ser la serie más vista de Prime Video en 2023, y ese ni siquiera es su logro más llamativo. Aunque si ya te has puesto al día con ella no t… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marta Sahelices",
      "Title": "Los mejores box de CrossFit de España para poner a prueba tus límites",
      "Description": "Ya seas de los que te codeas con Fran, Murph, Ryan o King-Kong o de los que están empezando a saltar por primera vez en el cajón, en este listado encontrarás algunos de los mejores box de CrossFit de nuestro país. Centros de primera en los que hallar esa dosi…",
      "Url": "https://www.revistagq.com/articulo/mejores-box-de-crossfit-de-espana",
      "UrlToImage": "https://media.revistagq.com/photos/6584045ef2d641889f859bfb/16:9/w_1280,c_limit/1093941786",
      "PublishedAt": "2023-12-21T12:21:47Z",
      "Content": "LaBrutez\r\nCinco años hace ya desde que Rubén Méndez Cuenca decidió abrir en Mallorca, concretamente en Manacor, este completo y enorme centro de entrenamiento que en sus 2.000 m2 cuenta con un box, p… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "‘Dream Scenario’ recupera al mejor Nicolas Cage antes de convertirse en meme. La película de A24 y Ari Aster con la que el actor opta a los Globos de Oro por primera vez en 20 años",
      "Description": "Nicolas Cage y Ari Aster unen fuerzas con A24 en ‘Dream Scenario’, la película producida por el director de ‘Midsommar’ en la que el actor de ‘Mandy’ es un académico que se hace célebre tras empezar a aparecer al azar en los sueños de varias personas. Su pape…",
      "Url": "https://www.espinof.com/criticas/dream-scenario-recupera-al-mejor-nicolas-cage-antes-convertirse-meme-produccion-a24-ari-aster-que-actor-opta-a-globos-oro-primera-vez-20-anos",
      "UrlToImage": "https://i.blogs.es/4d912f/dreamscenario/840_560.jpeg",
      "PublishedAt": "2023-12-21T11:00:52Z",
      "Content": "Nicolas Cage y Ari Aster unen fuerzas con A24 en Dream Scenario, la película producida por el director de Midsommar en la que el actor de Mandy es un académico que se hace célebre tras empezar a apar… [+5297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es real y qué no en Maestro de Netflix",
      "Description": "La cinta sobre la vida del músico y compositor Leonard Bernstein ha llegado a Netflix, lo que significa que te preguntarás qué es real en Maestro y qué no en cuanto la veas, como ya ocurriera con The Crown, El negocio del dolor y otros tantos títulos basados …",
      "Url": "https://www.revistagq.com/articulo/que-es-real-que-no-en-maestro-netflix-leonard-bernstein",
      "UrlToImage": "https://media.revistagq.com/photos/65841946156997a541430d47/16:9/w_1280,c_limit/Maestro_20220705_07467_R.jpg",
      "PublishedAt": "2023-12-21T10:56:32Z",
      "Content": "La cinta sobre la vida del músico y compositor Leonard Bernstein ha llegado a Netflix, lo que significa que te preguntarás qué es real en Maestro y qué no en cuanto la veas, como ya ocurriera con The… [+3216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Kira Miró desvela que un famoso actor francés intentó ligar con ella: «Igual la he cagado contándolo»",
      "Description": "Kira Miró regresó este miércoles a La Resistencia, el programa de David Broncano en Movistar +, para presentar 'Perverso' , su nueva serie en Prime Video donde comparte pantalla junto al actor catalán Iván Massagué. La intérprete sorprendía en la pasada gala …",
      "Url": "https://www.abc.es/play/television/noticias/kira-miro-desvela-famoso-actor-frances-intento-20231221110411-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/21/kira-miro-laresistencia-kS0F--1024x512@abc.PNG",
      "PublishedAt": "2023-12-21T10:04:12Z",
      "Content": "Kira Miró regresó este miércoles a La Resistencia, el programa de David Broncano en Movistar +, para presentar 'Perverso', su nueva serie en Prime Video donde comparte pantalla junto al actor catalán… [+2332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Famosos que han ganado la Lotería de Navidad: de la Reina Letizia a Mercedes Milá",
      "Description": "El jueves 22 de diciembre, multitudes en España estarán expectantes frente a la televisión, aguardando a que los niños de San Ildefonso canten uno por uno los números del Teatro Real, con la esperanza de que coincidan con los décimos que sostienen. El Sorteo …",
      "Url": "https://www.abc.es/loteria-de-navidad/famosos-ganado-loteria-navidad-reina-letizia-mercedes-mila-20231221151802-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/loteria-de-navidad/2023/12/21/newspaint-1701785392060-1200x840-koqH-U60827873596sq-1024x512@abc.jpg",
      "PublishedAt": "2023-12-21T09:02:17Z",
      "Content": "El jueves 22 de diciembre, multitudes en España estarán expectantes frente a la televisión, aguardando a que los niños de San Ildefonso canten uno por uno los números del Teatro Real, con la esperanz… [+328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Taraji P. Henson rompe a llorar desesperada en una entrevista afirmando que \"si se lo permites, esta industria te robará el alma\"",
      "Description": "En 1997, una Taraji P. Henson de 27 años debutó en un episodio de la serie 'The parent 'hood' y desde entonces no ha dejado de trabajar, llegando a estar nominada al Óscar por 'El curioso caso de Benjamin Button' y ganando el Globo de Oro por 'Empire'. Uno po…",
      "Url": "https://www.espinof.com/actores-y-actrices/taraji-p-henson-rompe-a-llorar-desesperada-entrevista-afirmando-que-se-permites-esta-industria-te-robara-alma",
      "UrlToImage": "https://i.blogs.es/28fa30/taraji/840_560.jpeg",
      "PublishedAt": "2023-12-21T08:19:45Z",
      "Content": "En 1997, una Taraji P. Henson de 27 años debutó en un episodio de la serie 'The parent 'hood' y desde entonces no ha dejado de trabajar, llegando a estar nominada al Óscar por 'El curioso caso de Ben… [+2876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "A las puertas de un trato colosal: Warner Bros. Discovery y Paramount estudian la posibilidad de una fusión, según Axios",
      "Description": "Si Warner Bros. Discovery y Paramount Global llegaran a fusionarse estaríamos frente a un nuevo gigante de las noticias y el entretenimiento capaz de rivalizar con una artillería de recursos frente a otros pesos pesados de la industria como Netflix, Disney y …",
      "Url": "https://www.xataka.com/streaming/a-puertas-trato-colosal-warner-bros-discovery-paramount-estudian-posibilidad-fusion-axios",
      "UrlToImage": "https://i.blogs.es/db7d4e/warner-paramount-streaming-portada/840_560.jpeg",
      "PublishedAt": "2023-12-21T00:03:00Z",
      "Content": "Si Warner Bros. Discovery y Paramount Global llegaran a fusionarse estaríamos frente a un nuevo gigante de las noticias y el entretenimiento capaz de rivalizar con una artillería de recursos frente a… [+3257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Valenzuela",
      "Title": "Sandra Mozarowsky y el lado sórdido de la Transición",
      "Description": "La historia de la trágica y prematura muerte de la tangerina Sandra Mozarowsky es noir, muy noir. Ya había inspirado una novela negra ('El asesino tímido', Clara Usón, 2019) ahora es contada en una película, 'La última noche de Sandra M.', dirigida por Borja …",
      "Url": "https://www.eldiario.es/opinion/zona-critica/sandra-mozarowsky-lado-sordido-transicion_129_10783385.html",
      "UrlToImage": "https://static.eldiario.es/clip/fda9cc62-15bd-4e06-a985-3fd5bcf9b55b_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-20T21:21:15Z",
      "Content": "La historia de la trágica y prematura muerte de la tangerina Sandra Mozarowsky es noir, muy noir. Ya había inspirado una novela negra ('El asesino tímido', Clara Usón, 2019) ahora es contada en una p… [+732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El peor viaje de Secun de la Rosa: «A lo mejor estábamos un poco zumabdos»",
      "Description": "Secun de la Rosa cierra el año en el Teatro Infanta Isabel de Madrid con su obra 'Las piscinas de la Barceloneta', ambientada en la Barcelona de los setenta. Hoy es un actor razonablemente serio y consolidado, pero sus inicios estuvieron marcados por una seri…",
      "Url": "https://www.abc.es/play/cine/secun-rosa-20231221195004-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/12/20/angel-de-antonio-U61474514532Ixq-1024x512@abc.jpg",
      "PublishedAt": "2023-12-20T20:03:12Z",
      "Content": "Secun de la Rosa cierra el año en el Teatro Infanta Isabel de Madrid con su obra 'Las piscinas de la Barceloneta', ambientada en la Barcelona de los setenta. Hoy es un actor razonablemente serio y co… [+608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El mayor miedo de los fanáticos de One Piece sobre el remake de Netflix no es la animación ni el estilo, sino el aguante de los actores y actrices de voz",
      "Description": "El pasado fin de semana nos encontramos con una noticia que sorprendió a todos los fans de One Piece: un remake del anime estaba en camino de la mano de Netflix y Wit Studio. Si bien esta noticia cayó en gracia de todos los seguidores de la obra, hubo cierta …",
      "Url": "https://www.vidaextra.com/series/mayor-miedo-fanaticos-one-piece-remake-netflix-no-animacion-estilo-sino-aguante-actores-actrices-voz",
      "UrlToImage": "https://i.blogs.es/186dad/one-piece/840_560.jpeg",
      "PublishedAt": "2023-12-20T20:00:47Z",
      "Content": "El pasado fin de semana nos encontramos con una noticia que sorprendió a todos los fans de One Piece: un remake del anime estaba en camino de la mano de Netflix y Wit Studio. Si bien esta noticia cay… [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ruth Baza, la periodista que ha denunciado a Depardieu por violación: «Fue muy terrible, agresivo y violento»",
      "Description": "La periodista y escritora española Ruth Baza, que ha denunciado al actor francés Gérard Depardieu por una violación en 1995 durante una entrevista, ha reconocido que la primera toma de contacto con el artista fue «muy terrible» porque fue «muy agresivo y viol…",
      "Url": "https://www.abc.es/gente/ruth-baza-periodista-denunciado-depardieu-violacion-terrible-20231220194438-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/12/20/6.0.949307925-kkZB--1024x512@abc.jpg",
      "PublishedAt": "2023-12-20T18:44:39Z",
      "Content": "La periodista y escritora española Ruth Baza, que ha denunciado al actor francés Gérard Depardieu por una violación en 1995 durante una entrevista, ha reconocido que la primera toma de contacto con e… [+5345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La caída en picado de Gerard Depardieu, el que fuera emblema del cine francés",
      "Description": "El actor y director se enfrenta a 16 denuncias de mujeres que le acusan de abuso sexual",
      "Url": "https://www.hola.com/actualidad/20231220245508/el-declive-de-gerard-depardieu/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231220245508/el-declive-de-gerard-depardieu/1-352-706/depardieu-getty5-t.jpg",
      "PublishedAt": "2023-12-20T18:13:32Z",
      "Content": "El actor y director francés Gerard Depardieu, de 74 años, ha sido señalado en lo que va de año por 16 mujeres que le acusan de haber abusado sexualmente de ellas. La periodista española Ruth Baza ha … [+4604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vozdeamerica.com"
      },
      "Author": "vozdeamerica@voanews.com (Mila Cruz)",
      "Title": "No, la actriz de cine para adultos Maya Kovalenko no aspira a la presidencia de Ucrania como se dice en X",
      "Description": "El video utilizado sobre la actriz es de 2020 y la misma no ha hecho declaración alguna hasta el momento sobre su intención de contender por la presidencia de Ucrania.",
      "Url": "https://www.vozdeamerica.com/a/no-la-actriz-de-cine-para-adultos-maya-kovalenko-no-aspira-a-la-presidencia-de-ucrania-como-se-dice-en-x/7405231.html",
      "UrlToImage": "https://gdb.voanews.com/01000000-0aff-0242-7ac4-08dc011ec652_w1200_r1.jpeg",
      "PublishedAt": "2023-12-20T17:42:41Z",
      "Content": "Ucrania se ha convertido en una de las dianas favoritas para las desinformaciones en redes sociales, especialmente desde el comienzo de la invasión rusa en febrero de 2022.\r\nHace varios días que un a… [+3431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix acaba de estrenar la sucesora de 'Ha nacido una estrella', que también es la película con más posibilidades a los Óscar 2024 de la plataforma",
      "Description": "Puede que quede muy poco para que 2023 llegue a su fin, pero en Netflix todavía tenían varios ases en la manga antes de dar la despedida a un año en el que ha sumado a su catálogo muchas grandes películas y también una buena cantidad de series recomendables. …",
      "Url": "https://www.espinof.com/criticas/netflix-acaba-estrenar-sucesora-ha-nacido-estrella-que-tambien-pelicula-posibilidades-a-oscar-2024-plataforma",
      "UrlToImage": "https://i.blogs.es/d8766d/maestro/840_560.jpeg",
      "PublishedAt": "2023-12-20T17:00:48Z",
      "Content": "Puede que quede muy poco para que 2023 llegue a su fin, pero en Netflix todavía tenían varios ases en la manga antes de dar la despedida a un año en el que ha sumado a su catálogo muchas grandes pelí… [+3496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Promesa' descubre cómo se rodó la peligrosa escena del incendio, con fuego real en set",
      "Description": "La semana en La Promesa está que arde a nivel argumental. Lo decimos literalmente, a tenor de lo que se vio en el episodio 251. Jimena (Paula Losada) ha caído bajo el influjo de Jerónimo (Andreas Muñoz), que la ha puesto en contra de Catalina (Carmen Asecas),…",
      "Url": "https://www.eldiario.es/vertele/series/promesa-descubre-rodo-peligrosa-escena-incendio-fuego-real-set_1_10783333.html",
      "UrlToImage": "https://static.eldiario.es/clip/148eb990-5393-4e73-a337-41cc8723c5b9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-20T16:12:33Z",
      "Content": "La semana en La Promesa está que arde a nivel argumental. Lo decimos literalmente, a tenor de lo que se vio en el episodio 251. Jimena (Paula Losada) ha caído bajo el influjo de Jerónimo (Andreas Muñ… [+3957 chars]"
    }
  ]
}