{
  "Status": 0,
  "Error": null,
  "TotalResults": 1275,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Uno de los enfrentamientos más esperados del anime de One Piece apunta alto: Toei Animation reunirá a dos genios del estudio para el episodio 1093",
      "Description": "Aviso: Spoilers del capítulo 1092 de One Piece\n\nHay mucho hype por el próximo episodio de One Piece, eso es innegable. Tras una semana de descanso, Toei Animation adaptará la primera gran pelea del año: Trafalgar Law vs Barbanegra. Y para ello, el estudio ha …",
      "Url": "https://www.vidaextra.com/series/uno-enfrentamientos-esperados-anime-one-piece-apunta-alto-toei-animation-reunira-a-dos-genios-estudio-para-episodio-1093",
      "UrlToImage": "https://i.blogs.es/d915f5/one-piece/840_560.jpeg",
      "PublishedAt": "2024-02-09T20:31:11Z",
      "Content": "Aviso: Spoilers del capítulo 1092 de One Piece\r\nHay mucho hype por el próximo episodio de One Piece, eso es innegable. Tras una semana de descanso, Toei Animation adaptará la primera gran pelea del a… [+1423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "4 alucinantes películas de ciencia ficción para ver en Netflix, Prime Video y otras plataformas de streaming este fin de semana",
      "Description": "El fin de semana está a la vuelta de la esquina y quizá no queráis pasar por el proceso de repasar todos los títulos disponibles en las plataformas de streaming a la que tenéis acceso. Seguro que no soy el único que a veces pierde tanto tiempo haciendo eso qu…",
      "Url": "https://www.espinof.com/listas/alucinantes-peliculas-ciencia-ficcion-para-ver-netflix-prime-video-otras-plataformas-streaming-este-fin-semana",
      "UrlToImage": "https://i.blogs.es/a65028/predestination-sarah-snook-netflix/840_560.jpeg",
      "PublishedAt": "2024-02-09T19:59:00Z",
      "Content": "El fin de semana está a la vuelta de la esquina y quizá no queráis pasar por el proceso de repasar todos los títulos disponibles en las plataformas de streaming a la que tenéis acceso. Seguro que no … [+3774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Guía Premios Goya 2024: cuándo y dónde ver la gala, sus nominados, presentadores y entregadores",
      "Description": "La gran noche del cine español, la noche de los Premios Goya 2024, se celebra este sábado 10 de febrero en Valladolid. La gala, presentada por Ana Belén y 'Los Javis' Ambrossi y Calvo, será retransmitida en directo por La 1 de TVE, y dirimirá cuál de las dos …",
      "Url": "https://www.eldiario.es/vertele/noticias/guia-premios-goya-2024-ver-gala-nominados-presentadores-entregadores_1_10904592.html",
      "UrlToImage": "https://static.eldiario.es/clip/96a4ee98-1b12-4e69-9cbf-c916a0a37fca_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-09T19:45:38Z",
      "Content": "La gran noche del cine español, la noche de los Premios Goya 2024, se celebra este sábado 10 de febrero en Valladolid. La gala, presentada por Ana Belén y 'Los Javis' Ambrossi y Calvo, será retransmi… [+7867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Yurena: por qué cambió de nombre, su relación con Paco Porras y su intento de suicidio",
      "Description": "Durante los años 2000, el nombre de Tamara resonó por todos los platós de televisión de España. La cantante saltó a la fama gracias a 'Crónicas Marcianas' , aunque fueron las polémicas que protagonizó y el éxito de su tema 'No cambié' , con el que consiguió u…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-yurena-cambio-nombre-relacion-paco-porras-intento-suicidio-20240209154559-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/09/yurena-kA0E--1024x512@abc.PNG",
      "PublishedAt": "2024-02-09T19:42:33Z",
      "Content": "Durante los años 2000, el nombre de Tamara resonó por todos los platós de televisión de España. La cantante saltó a la fama gracias a 'Crónicas Marcianas', aunque fueron las polémicas que protagonizó… [+74 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es uno de los mangas más laureados de los 80 y ahora volverá en forma de live-action: City Hunter es la nueva apuesta de Netflix en 2024",
      "Description": "Netflix continúa expandiendo sus horizontes al adaptar varios mangas y animes icónicos a la pantalla en vivo. Tras el éxito de One Piece y la buena acogida de Yu Yu Hakusho, la subsidiaria japonesa de la compañía estadounidense acaba de presentar el primer ad…",
      "Url": "https://www.vidaextra.com/series/uno-mangas-laureados-80-ahora-volvera-forma-live-action-city-hunter-nueva-apuesta-netflix-2024",
      "UrlToImage": "https://i.blogs.es/61f169/city-hunter/840_560.jpeg",
      "PublishedAt": "2024-02-09T19:31:12Z",
      "Content": "Netflix continúa expandiendo sus horizontes al adaptar varios mangas y animes icónicos a la pantalla en vivo. Tras el éxito de One Piece y la buena acogida de Yu Yu Hakusho, la subsidiaria japonesa d… [+1310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es una de las mejores series bélicas de la historia y puedes verla en Netflix y HBO Max. La secuela de 'Hermanos de Sangre' tiene una mala fama injustificada",
      "Description": "El estreno de ‘Los amos del aire’ ha resucitado el interés en la primera sucesora de ‘Hermanos de Sangre’ (Band of Brothers, 2001), la repudiada ‘The Pacific’, una nueva miniserie de diez episodios producida por HBO que se estrenó en 2010 y tenía como punto e…",
      "Url": "https://www.espinof.com/criticas/mejores-series-belicas-historia-puedes-verla-netflix-hbo-secuela-hermanos-sangre-tiene-mala-fama-injustificada",
      "UrlToImage": "https://i.blogs.es/d97160/thepacific/840_560.jpeg",
      "PublishedAt": "2024-02-09T19:01:12Z",
      "Content": "El estreno de Los amos del aire ha resucitado el interés en la primera sucesora de Hermanos de Sangre (Band of Brothers, 2001), la repudiada The Pacific, una nueva miniserie de diez episodios produci… [+4109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "\"En Stranger Things 5 debería morir más gente\"",
      "Description": "Stranger Things se despedirá con su quinta temporada, que aún no tiene fecha de estreno y probablemente no llegue a Netflix hasta 2025. Gaten Matarazzo interpreta a Dustin en la serie, y el actor recientemente ha hablado sobre uno de los cambios que le gustar…",
      "Url": "https://www.culturaocio.com/tv/noticia-stranger-things-deberia-morir-mas-gente-20240209191248.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240209191248_1200.jpg",
      "PublishedAt": "2024-02-09T18:12:48Z",
      "Content": "MADRID, 9 Feb. (CulturaOcio) - \r\n Stranger Things se despedirá con su quinta temporada, que aún no tiene fecha de estreno y probablemente no llegue a Netflix hasta 2025. Gaten Matarazzo interpreta a … [+1796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo sucedido entre los capítulos 284 al 288",
      "Description": "Aunque nos encantan todos los capítulos de \"La Promesa\", ya que es nuestra serie televisiva favorita, hay semanas que están muy por encima del resto. Esta semana ha sido una de ellas. La cacería ha ocupado toda la trama, y no era para menos. Curro ha estado m…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-sucedido-capitulos-284-al-288",
      "UrlToImage": "https://i.blogs.es/942e3f/image-12-/840_560.jpeg",
      "PublishedAt": "2024-02-09T17:31:11Z",
      "Content": "Aunque nos encantan todos los capítulos de \"La Promesa\", ya que es nuestra serie televisiva favorita, hay semanas que están muy por encima del resto. Esta semana ha sido una de ellas. La cacería ha o… [+2670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Netflix anuncia una serie de 'Celda 211' entre sus novedades mexicanas",
      "Description": "AVANCE DE PROYECTOS El proyecto forma parte de una lista en la que también nos encontramos con la primera comedia liderada por Kate del Castillo y la nueva serie del creador de '¿Quién mató a Sara?'.Netflix anuncia una serie de 'Celda 211' entre sus novedades…",
      "Url": "https://www.formulatv.com/noticias/netflix-anuncia-serie-celda-211-novedades-mexico-126675/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126675_mJoczm4U3PF0Nq7Y5gWetk2xa1RH8BvL6-hog.jpg",
      "PublishedAt": "2024-02-09T16:07:00Z",
      "Content": "Netflix ha dedicado las últimas semanas a recordarnos que su catálogo de originales no hará más que expandirse en los próximos meses. Tras lanzar una promo en la que se desglosaban los lanzamientos e… [+3132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Fue el peor momento de mi vida\". Dakota Johnson confiesa la pesadilla que vivió con el final de 'The Office'",
      "Description": "Puede que 'The Office' sea una de las grandes comedias de la historia... pero no todo era alegría entre bastidores de la serie. Así, al menos, lo asegura Dakota Johnson, quien fue una de las estrellas invitadas en el episodio final, emitido hace ya más de die…",
      "Url": "https://www.espinof.com/actores-y-actrices/fue-peor-momento-mi-vida-dakota-johnson-confiesa-pesadilla-que-vivio-final-the-office",
      "UrlToImage": "https://i.blogs.es/b175bf/dakota-johnson-seth-meyers-show-020824-3-eb22b206d3104afdae1a8654b15be2fa/840_560.jpeg",
      "PublishedAt": "2024-02-09T16:01:13Z",
      "Content": "Puede que 'The Office' sea una de las grandes comedias de la historia... pero no todo era alegría entre bastidores de la serie. Así, al menos, lo asegura Dakota Johnson, quien fue una de las estrella… [+1515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¿Kimetsu no Yaiba tendrá relleno? No exactamente. Ufotable tiene un plan con la cuarta temporada de su anime más exitoso",
      "Description": "Quedan muy pocos días para que podamos disfrutar en la gran pantalla de la vuelta de uno de los animes más populares y exitosos de los últimos años: Kimetsu no Yaiba. La cuarta temporada de la serie pretende volver a sorprender a todos, pero parece que habrá …",
      "Url": "https://www.vidaextra.com/series/kimetsu-no-yaiba-tendra-relleno-no-exactamente-ufotable-tiene-plan-cuarta-temporada-su-anime-exitoso",
      "UrlToImage": "https://i.blogs.es/947e3a/kimetsu-no-yaiba/840_560.jpeg",
      "PublishedAt": "2024-02-09T15:46:35Z",
      "Content": "Quedan muy pocos días para que podamos disfrutar en la gran pantalla de la vuelta de uno de los animes más populares y exitosos de los últimos años: Kimetsu no Yaiba. La cuarta temporada de la serie … [+1397 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Confirmado un nuevo spin-off de Juego de Tronos para HBO",
      "Description": "Esta nueva serie cuenta con el guionista de The Batman\nEsta nueva serie se llamaría Aegon's Conquest y será una precuela directa de La Casa del Dragón que se remonta aún más en el antepasado de los Targaryen",
      "Url": "https://es.ign.com/tv/199387/news/confirmado-un-nuevo-spin-off-de-juego-de-tronos-para-hbo",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/casa-del-dragon_p7jk.1200.jpg",
      "PublishedAt": "2024-02-09T15:15:24Z",
      "Content": "Los fans de Juegos de Tronos pueden estar contentos porque HBO no piensa renunciar a la gallina de los huevos de oro tan pronto. Sobre todo si son huevos de dragón. Como ya sabes, actualmente se está… [+1624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Machos Alfa' ya es bastante mejor que 'La que se avecina': la temporada 2 de la serie de Netflix la confirma como un pasatiempo muy efectivo",
      "Description": "Las series de televisión españolas llevan varios años pasando por el que seguramente sea el mejor momento de toda su historia. En volumen de producción creo que es indiscutible, pero es que además también se estrenan varios títulos imprescindibles a lo largo …",
      "Url": "https://www.espinof.com/criticas/machos-alfa-bastante-mejor-que-que-se-avecina-temporada-2-serie-netflix-confirma-como-pasatiempo-muy-efectivo",
      "UrlToImage": "https://i.blogs.es/560989/machos-alfa/840_560.jpeg",
      "PublishedAt": "2024-02-09T15:01:13Z",
      "Content": "Las series de televisión españolas llevan varios años pasando por el que seguramente sea el mejor momento de toda su historia. En volumen de producción creo que es indiscutible, pero es que además ta… [+4625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "La mayor producción de Apple TV+ en problemas: se retrasa la temporada 3",
      "Description": "Una de las series más ambiciosas de Apple TV+ fue confirmada para una tercera temporada en diciembre pasado. Por supuesto, se trata de la serie de ciencia ficción, Fundation, inspirada en las galardonadas novelas del autor Isaac Asimov. Sin embargo, el estren…",
      "Url": "https://ipadizate.com/apple-tv/la-mayor-produccion-de-apple-tv-en-problemas-se-retrasa-la-temporada-3",
      "UrlToImage": "https://ipadizate.com/hero/2023/05/teaser-segunda-temporada-foundation.jpg?width=1200",
      "PublishedAt": "2024-02-09T15:00:50Z",
      "Content": "La producción de Foundation se enfrenta a cambios y retrasos inesperados\r\nUna de las series más ambiciosas de Apple TV+ fue confirmada para una tercera temporada en diciembre pasado. Por supuesto, se… [+2489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Christopher Nolan, fan absoluto de Fast & Furious, recomienda empezar la ver la saga por su entrega más inusual",
      "Description": "Algo muy curioso sucedió el pasado verano durante la campaña promocional de Oppenheimer. Dado que su elenco estaba de huelga, Christopher Nolan no tuvo más remedio que echarse el tour mediático a las espaldas, concediendo así un número de entrevistas bastante…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-fast-and-furious-pelicula-favorita",
      "UrlToImage": "https://media.revistagq.com/photos/65c617ed45f19c8285a1c068/16:9/w_1280,c_limit/vinintokyodrift-2000-9d53f4d96e574b04acb3f5d245275f51.jpg",
      "PublishedAt": "2024-02-09T14:48:03Z",
      "Content": "De hecho, la primera vez que nos abrió su corazón con respecto a la familia Toretto fue en Happy Sad Confused, donde reconoció que, pese a preferir la primera película (o, en sus propias palabras, la… [+1707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "El mundo de Quién teme a la muerte de Nnedi Okorafor se expande en este adelanto de una nueva trilogía",
      "Description": "el mundo futurista africano Nnedi Okorafor introducido en ¿Quién teme a la muerte?—un libro actualmente en desarrollo para una serie de HBO con producción ejecutiva de George RR Martin—crece con su nueva trilogía, Ella que sabe. Novela escupidero inicia la nu…",
      "Url": "https://es.gizmodo.com/nnedi-okorafor-novella-futurista-africana-que-teme-a-la-1851242273",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/5a0713c2b83821c282e78edc153232de.jpg",
      "PublishedAt": "2024-02-09T14:30:00Z",
      "Content": "el mundo futurista africanoNnedi Okorafor introducido en ¿Quién teme a la muerte?un libro actualmente en desarrollo para una serie de HBO con producción ejecutiva de George RR Martincrece con su nuev… [+7708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Últimos días para ver en Netflix la película que inició una de las franquicias más rentables del cine reciente. Un intenso cóctel de thriller, terror y discurso sociopolítoco",
      "Description": "No cabe duda de que Blumhouse tiene muy buen ojo para encontrar potenciales bombazos con madera para arrasar en taquilla y servir de primera piedra de franquicias de lo más rentables. Durante sus primeros compases, la compañía ya lo demostró con títulos como …",
      "Url": "https://www.espinof.com/netflix/ultimos-dias-para-ver-netflix-pelicula-que-inicio-franquicias-rentables-cine-reciente-intenso-coctel-thriller-terror-discurso-sociopolitoco",
      "UrlToImage": "https://i.blogs.es/96a34f/captura-de-pantalla-2024-02-09-a-las-14.28.40/840_560.jpeg",
      "PublishedAt": "2024-02-09T14:01:12Z",
      "Content": "No cabe duda de que Blumhouse tiene muy buen ojo para encontrar potenciales bombazos con madera para arrasar en taquilla y servir de primera piedra de franquicias de lo más rentables. Durante sus pri… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'Siempre el mismo día': final explicado de la serie romántica corta de Netflix que está conquistando a todo el mundo",
      "Description": "Leo Woodall y Ambika Mod protagonizan 'Siempre el mismo día', la miniserie romántica de Netflix que es pura tendencia en este momento. Te explicamos su final para que lo entiendas perfectamente.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46693784/siempre-el-mismo-dia-final-explicado-serie-romantica-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/siempre-el-mismo-dia-5-65c604774fe01.jpg?crop=1.00xw:0.753xh;0,0.174xh&resize=1200:*",
      "PublishedAt": "2024-02-09T12:12:00Z",
      "Content": "(Ojo, spóilers en el artículo)\r\nSe ha convertido, queriendo o sin querer, en uno de los estrenos más importantes en el mes de febrero de Netflix: 'Siempre el mismo día' es una serie romántica que ha … [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Petra tiene la prueba de la verdad: lo que creo que pasará si descubre el plan malvado de Cruz y Lorenzo",
      "Description": "Después de una intensa semana en \"La Promesa\", llegamos a su fin. Podemos decir que los últimos capítulos, con todo el tema de la cacería de Curro, han sido de los mejores de lo que llevamos de serie. La intriga, la tensión y el drama que hemos vivido como es…",
      "Url": "https://www.trendencias.com/telenovelas/petra-tiene-prueba-verdad-que-creo-que-pasara-descubre-plan-malvado-cruz-lorenzo",
      "UrlToImage": "https://i.blogs.es/8226dc/f.elconfidencial.comoriginal957f/840_560.jpeg",
      "PublishedAt": "2024-02-09T12:10:57Z",
      "Content": "Después de una intensa semana en \"La Promesa\", llegamos a su fin. Podemos decir que los últimos capítulos, con todo el tema de la cacería de Curro, han sido de los mejores de lo que llevamos de serie… [+2129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Otra serie de Juego de Tronos mostrará cómo los Targaryen y sus dragones conquistaron Poniente",
      "Description": "La franquicia de Juego de Tronos de HBO continúa expandiéndose con el desarrollo de varios spin-offs. Uno de ellos tratará sobre Aegon el Conquistador, una de las figuras más importantes de la historia de Poniente.",
      "Url": "https://www.culturaocio.com/tv/noticia-otra-serie-juego-tronos-mostrara-targaryen-dragones-conquistaron-poniente-20240209122531.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240209122531_1200.jpg",
      "PublishedAt": "2024-02-09T11:25:31Z",
      "Content": "MADRID, 9 Feb. (CulturaOcio) - \r\n   La franquicia de Juego de Tronos de HBO continúa expandiéndose con el desarrollo de varios spin-offs. Uno de ellos tratará sobre Aegon el Conquistador, una de las … [+1955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Netflix cancela una exitosa serie ambientada en un hospital psiquiátrico nominada a los Emmy y creada por Ryan Murphy",
      "Description": "La plataforma había confirmado una segunda temporada, pero finalmente ha decidido prescindir del proyecto de Ryan Murphy que fue un éxito durante la pandemia",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-09/ratched-cancelada-por-netflix-tras-una-unica-temporada_3827318/",
      "UrlToImage": "https://images.ecestaticos.com/G3n6Z1VrO9TjFdgr1JOyAEYmKfM=/0x0:1284x856/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d80/bb0/3f4/d80bb03f4b1b76102ab61da38ba92f1d.jpg",
      "PublishedAt": "2024-02-09T11:24:00Z",
      "Content": "Vuelve la dinamita a Netflix: así es el proyecto de los creadores de Sky Rojo y La casa de papel con Natalia Verbeke y Joaquín FurrielLa serie turca que esconde Netflix y que es perfecta para los ama… [+2497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Paula Mata",
      "Title": "Avance exclusivo del primer capítulo de 'The New Look', la nueva serie de moda sobre la vida de Christian Dior",
      "Description": "Solo Vanitatis, a nivel mundial, ha tenido acceso a un adelanto del primer capítulo de 'The New Look', la serie de Apple TV+ que narra una etapa de oscuridad y esplendor en la vida de Dior",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/moda/2024-02-09/the-new-look-serie-christian-dior-apple-tv-estreno_3827185/",
      "UrlToImage": "https://images.ecestaticos.com/snsaD3FdagM5pcbKAe_gJbZaq6c=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/a0d/8cf/724/a0d8cf72462ba03ec9f2bcc368e0fcb4.jpg",
      "PublishedAt": "2024-02-09T11:23:00Z",
      "Content": "La moda nunca había estado tan de moda. Objeto de series, documentales y películas, y objetivo de directores, productores y plataformas de contenido. En este contexto por ensalzar lo bueno y bonito d… [+6846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'Bandidos', la comedia de aventuras de Netflix con Ester Expósito",
      "Description": "LA BÚSQUEDA La actriz de élite forma parte de un equipo en busca de un gran tesoro en la serie que verá la luz el 13 de marzo.Tráiler de 'Bandidos', la comedia de aventuras de Netflix con Ester Expósito",
      "Url": "https://www.formulatv.com/videos/trailer-bandidos-comedia-netflix-ester-exposito-27761/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27761_LFeU536Jog-t.jpg",
      "PublishedAt": "2024-02-09T11:09:00Z",
      "Content": "La carrera de Ester Expósito está totalmente asociada a Netflix. Su salto a la fama se produjo con 'Élite', siendo seguramente la integrante de su reparto que más proyección internacional ha logrado … [+1029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Idris Elba se convierte de nuevo en equidna en 'Knuckles'. y el primer tráiler de la serie promete ser el aperitivo perfecto para 'Sonic 3'",
      "Description": "Hace unos años nos parecía imposible que hubiera una buena adaptación de videojuegos a formato película, pero 'Sonic: La película' le destruyó las expectativas (para bien) a más de uno y ya es una franquicia bien fuerte que incluso ha sacado del retiro a Jim …",
      "Url": "https://www.espinof.com/trailers/idris-elba-se-convierte-nuevo-equidna-knuckles-primer-trailer-serie-promete-ser-aperitivo-perfecto-para-sonic-3",
      "UrlToImage": "https://i.blogs.es/8d9cf3/knuckles/840_560.jpeg",
      "PublishedAt": "2024-02-09T11:01:10Z",
      "Content": "Hace unos años nos parecía imposible que hubiera una buena adaptación de videojuegos a formato película, pero 'Sonic: La película' le destruyó las expectativas (para bien) a más de uno y ya es una fr… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "No, Siempre el mismo día de Netflix no es una comedia romántica, así que cuidado si la ves",
      "Description": "Si alguien te dice que tienes que ver la comedia romántica Siempre el mismo día de Netflix. Corre. Huye. No vuelvas a creer nada de lo que te diga esa persona. No porque la nueva serie de la plataforma sea mala, sino porque NO es una comedia romántica.\r\n\n¿Tie…",
      "Url": "https://www.revistagq.com/articulo/siempre-el-mismo-dia-netflix-no-es-comedia-romantica-es-drama",
      "UrlToImage": "https://media.revistagq.com/photos/65c602853fba6802a25d142b/16:9/w_1280,c_limit/OneDay-FirstLook.jpg",
      "PublishedAt": "2024-02-09T10:50:08Z",
      "Content": "Si alguien te dice que tienes que ver la comedia románticaSiempre el mismo día de Netflix. Corre. Huye. No vuelvas a creer nada de lo que te diga esa persona. No porque la nueva serie de la plataform… [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Esta serie de médicos de Netflix es más adictiva que Anatomía de Grey y perfecta para una maratón este invierno",
      "Description": "Según se ha estrenado en Netflix, esta serie de médicos, posiblemente la mejor de la historia en el género, no se baja del top de lo más visto en la plataforma.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46567382/house-serie-medicos-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/anatomia-65c5f072308b8.jpg?crop=1xw:0.7518796992481203xh;center,top&resize=1200:*",
      "PublishedAt": "2024-02-09T10:42:00Z",
      "Content": "¿Qué tienen las series de médicos para que, según se estrena, lo normal es que acabe arrasando? Da igual que fuera en la época de las generalistas o ahora con las plataformas, las series que tienen a… [+3744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La NBC rechaza esta oferta de Meghan Markle y dinamita su nuevo papel en 'Suits'",
      "Description": "En un tiempo muy lejano, cuando los príncipes Harry y Guillermo no se llevaban como el perro y el gato y reinaba la paz y la armonía en la Casa Real británica, Meghan Markle iniciaba su carrera de actriz, alcanzando la fama con su participación en la serie 'S…",
      "Url": "https://www.trendencias.com/celebrities/nbc-rechaza-esta-oferta-meghan-markle-dinamita-su-nuevo-papel-suits",
      "UrlToImage": "https://i.blogs.es/cc1707/sin-titulo---2024-02-09t104232.796/840_560.jpeg",
      "PublishedAt": "2024-02-09T10:41:06Z",
      "Content": "En un tiempo muy lejano, cuando los príncipes Harry y Guillermo no se llevaban como el perro y el gato y reinaba la paz y la armonía en la Casa Real británica, Meghan Markle iniciaba su carrera de ac… [+1243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, HBO Max, Movistar, SkyShowtime, Filmin y Prime Video",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Fil…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-9-febrero-netflix-movistar-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/65c5fa2d9b05c641ae3f2d9d/16:9/w_1280,c_limit/ansel-elgort_11-e1707367063757.jpg",
      "PublishedAt": "2024-02-09T10:38:40Z",
      "Content": "Una de las mejores películas de 2023 y, también, una de las mejores películas de Wes Anderson, quien reunión en Chinchón a un reparto realmente estelar para reflexionar sobre la necesidad de ficción … [+536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La temporada 4 de 'Kimetsu no Yaiba' traerá un gran cambio al anime para distanciarse del manga original",
      "Description": "Aunque la cuarta temporada de 'Kimetsu no Yaiba' no arranca del todo hasta abril, a partir del próximo 22 de febrero tenemos un adelanto en cines de lo nuevo del anime. 'Kimetsu no Yaiba -To the Hashira Training-' será una película especial que une el final d…",
      "Url": "https://www.espinof.com/anime/temporada-4-kimetsu-no-yaiba-traera-gran-cambio-al-anime-para-distanciarse-manga-original",
      "UrlToImage": "https://i.blogs.es/f65a55/kimetsu-no-yaiba/840_560.jpeg",
      "PublishedAt": "2024-02-09T10:31:13Z",
      "Content": "Aunque la cuarta temporada de 'Kimetsu no Yaiba' no arranca del todo hasta abril, a partir del próximo 22 de febrero tenemos un adelanto en cines de lo nuevo del anime. 'Kimetsu no Yaiba -To the Hash… [+2328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (9 al 12 de febrero)",
      "Description": "<!--cache-->Estos son todos los juegos que puedes disfrutar gratis este fin de semana (del 9 al 12 de febrero) en PS5, Xbox Series X/S, PS4, Xbox One y PC.<!--aa---><ul><li>Juegos gratis de febrero de 2024</li><li>Los mejores juegos gratis en todas las plataf…",
      "Url": "https://vandal.elespanol.com/noticia/1350769015/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-9-al-12-de-febrero/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/9/20242910403296_1.jpg",
      "PublishedAt": "2024-02-09T09:42:00Z",
      "Content": "Como cada fin de semana, del 9 al 12 de febrero hay una serie de promociones disponibles en PS5, Xbox Series X/S, PS4, Xbox One y PC que van a permitir jugar gratis, tanto con pruebas a coste cero po… [+2844 chars]"
    }
  ]
}