{
  "Status": 0,
  "Error": null,
  "TotalResults": 984,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Javier Ibarreche reacciona a su mención en live de Ricardo O'Farril; \"¿de qué me perdí?\"",
      "Description": "Aunque suele alejarse de polémicas, el comediante y tiktoker Javier Ibarreche reaccionó a su breve mención como parte de un polémico live realizado por parte de Ricardo O'Farrill, comediante que reveló cuestiones relacionadas con el gremio del stand up.Por me…",
      "Url": "https://www.milenio.com/espectaculos/famosos/javier-ibarreche-reacciona-polemica-ricardo-ofarrill",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/17/javier-ibarreche-especial.jpg",
      "PublishedAt": "2023-04-25T04:42:03Z",
      "Content": "Aunque suele alejarse de polémicas, el comediante y tiktoker Javier Ibarreche reaccionó a su breve mención como parte de un polémico live realizado por parte de Ricardo O'Farrill, comediante que reve… [+1206 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "AFP",
      "Title": "Netflix anuncia una inversión de 2.500 millones de dólares en contenido surcoreano",
      "Description": "Corea del Sur se ha convertido en una potencia cultural global en años recientes, gracias en parte al éxito de la oscarizada película Parásitos o de la serie de Netflix El juego del calamar Leer",
      "Url": "https://www.elmundo.es/television/2023/04/25/644746e4fc6c83ed518b45d6.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7c48e3ed6206aefcdd6fb69edd0581f9/f/jpg/assets/multimedia/imagenes/2023/04/25/16823927889438.png",
      "PublishedAt": "2023-04-25T03:20:08Z",
      "Content": "Netflix invertirá 2.500 millones de dólares en contenido surcoreano en los próximos cuatro años, dijo el director ejecutivo del gigante del streaming, Ted Sarandos, tras un encuentro en Washington co… [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Trailer de la Temporada 3 de The Witcher llegará pronto; fans se despiden de Henry Cavill",
      "Description": "Aunque lejos de la perfección, la serie live action de The Witcher en Netflix logró conquistar los corazones de miles de fanáticos alrededor del mundo. Después de una larga espera, la Temporada 3 finalmente dio señales de vida y ya calienta motores para su es…",
      "Url": "https://www.levelup.com/noticias/734696/Trailer-de-la-Temporada-3-de-The-Witcher-llegara-pronto-fans-se-despiden-de-Henry-Cavill",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/794136/794136_600x315.jpg",
      "PublishedAt": "2023-04-25T00:22:00Z",
      "Content": "Aunque lejos de la perfección, la serie live action de The Witcher en Netflix logró conquistar los corazones de miles de fanáticos alrededor del mundo. Después de una larga espera, la Temporada 3 fin… [+3775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Siete minutos y volvemos",
      "Description": "Antes de que pensáramos que lo habíamos inventado todo, ya buscábamos la salida a este mundo áspero por la puerta lateral que abre la ficción. La literatura de folletín prometía una evasión sin victoria como ahora hacen las series; solo que nos las tomamos co…",
      "Url": "https://www.abc.es/play/television/noticias/abci-siete-minutos-y-volvemos-202304250104_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/04/25/juego_de_tronos_online-kKCD--1024x512@abc.jpg",
      "PublishedAt": "2023-04-24T23:04:16Z",
      "Content": "Fernando MuñozSEGUIR\r\nActualizado:25/04/2023 01:04h\r\nGuardar\r\n Noticias relacionadas\r\nAntes de que pensáramos que lo habíamos inventado todo, ya buscábamos la salida a este mundo áspero por la puerta… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El fin de las cuentas compartidas castiga a Netflix",
      "Description": "Ya empiezan a hacer mella las primeras consecuencias del fin de las cuentas compartidas. Como un peso muerto, el volantazo de Netflix es el principal motivo que alegan los usuarios para darse de baja y también el que ha propiciado la caída de la plataforma, q…",
      "Url": "https://www.abc.es/play/series/noticias/abci-cuentas-compartidas-castiga-netflix-202304250103_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/04/25/lachicadenieve-k0S--1024x512@abc.jpg",
      "PublishedAt": "2023-04-24T23:03:09Z",
      "Content": "Lucía CabanelasSEGUIR\r\nActualizado:25/04/2023 01:03h\r\nGuardar\r\n Noticias relacionadas\r\nYa empiezan a hacer mella las primeras consecuencias del fin de las cuentas compartidas. Como un peso muerto, \r\n… [+1683 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "A Stanley Tucci le encantaría volver a interpretar a Nigel, de El diablo viste a la moda, pero hay un rol que no volvería a hacer",
      "Description": "El reconocido actor, que próximamente veremos en la serie de Amazon Prime Video Citadel, recordó el que es quizás su papel más entrañable, pero también uno que no volvería a encarnar",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/a-stanley-tucci-le-encantaria-volver-a-interpretar-a-nigel-de-el-diablo-viste-a-la-moda-pero-hay-un-nid24042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/X8O8m6AHNieckwuRL-7CuZRvcXw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QX26I5ERSFCRZG3SZA363KG7UA.jpg",
      "PublishedAt": "2023-04-24T22:39:35Z",
      "Content": "A lo largo de su carrera, Stanley Tucci ha interpretado algunos roles icónicos en grandes películas como El diablo viste a la moda, Los juegos del hambre, Capitán América: El primer vengador y Spotli… [+3875 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Egipto quiere prohibir Netflix por polémica con la Cleopatra negra",
      "Description": "En otra iniciativa liderada desde Egipto, se pidieron firmas para cancelar la serie por \"falsificar la historia\" al presentar a Cleopatra como de raza negra.",
      "Url": "https://es.digitaltrends.com/entretenimiento/egipto-prohibir-netflix-cleopatra-negra/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/04/Captura-web_24-4-2023_14576_www.youtube.com_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-04-24T19:01:44Z",
      "Content": "Skip to main content\r\nUna verdadera controversia se está viviendo por estos días en Egipto, toda vez que Netflix anunciara con un tráiler la serie Reina Cleopatra, que muestra a la famosa gobernante … [+1904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Lecciones de química",
      "Description": "Apple TV+ dio a conocer hoy el primer tráiler de su próxima serie dramática “Lecciones de química” (Lessons in Chemistry), protagonizada y producida por la ganadora del Premio de la Academia Brie Larson (“Capitán Marvel”, “Room”) y basada en la novela debut m…",
      "Url": "https://www.faq-mac.com/2023/04/que-viene-en-apple-tv-lecciones-de-quimica/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-24T18:07:27Z",
      "Content": "Apple TV+ dio a conocer hoy el primer tráiler de su próxima serie dramática “Lecciones de química” (Lessons in Chemistry), protagonizada y producida por la ganadora del Premio de la Academia Brie Lar… [+991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Guillermo del Toro estuvo troleando a Bill Hader al rodar su fantástico cameo en 'Barry': \"No sabes dirigir\"",
      "Description": "Espera, ¿ese que hemos visto es Guillermo del Toro? Si os habéis hecho esta pregunta viendo el tercer episodio de la temporada 4 de 'Barry', la respuesta es: sí. El oscarizado cineasta ha realizado un cameo de lujo en los últimos episodios de la excelente ser…",
      "Url": "https://www.espinof.com/directores-y-guionistas/guillermo-toro-estuvo-troleando-a-bill-hader-al-rodar-su-fantastico-cameo-barry-no-sabes-dirigir",
      "UrlToImage": "https://i.blogs.es/854882/barry-toro/840_560.jpeg",
      "PublishedAt": "2023-04-24T17:00:39Z",
      "Content": "Espera, ¿ese que hemos visto es Guillermo del Toro? Si os habéis hecho esta pregunta viendo el tercer episodio de la temporada 4 de 'Barry', la respuesta es: sí. El oscarizado cineasta ha realizado u… [+2327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "'Heartstopper': Netflix anuncia la fecha de estreno de la segunda temporada",
      "Description": "¡POR FIN! Ya sabemos cuánto queda exactamente para reencontrarnos con Nick y Charlie en la nueva entrega de la serie de Alice Oseman.'Heartstopper': Netflix anuncia la fecha de estreno de la segunda temporada",
      "Url": "https://www.ecartelera.com/noticias/netflix-anuncia-fecha-de-estreno-temporada-2-heartstopper-73123/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73100/73123-h2.jpg",
      "PublishedAt": "2023-04-24T16:38:10Z",
      "Content": "'Heartstopper' fue creada por Alice Oseman como adaptación de sus populares cómics y rápidamente se ganó el corazón de miles de espectadores. La historia de amor entre Charlie (Joe Locke) y Nick (Kit… [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "El episodio más controversial de The Last of Us podría competir en los Emmy 2023",
      "Description": "Contra todo pronóstico, la serie live action de The Last of Us de HBO cumplió con todas las expectativas y fue un éxito rotundo en todos los frentes. Naturalmente, muchas personas consideran que puede llevarse múltiples galardones en la próxima temporada de p…",
      "Url": "https://www.levelup.com/noticias/734579/El-episodio-mas-controversial-de-The-Last-of-Us-podria-competir-en-los-Emmy-2023",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/794029/794029_600x315.jpg",
      "PublishedAt": "2023-04-24T16:34:00Z",
      "Content": "Contra todo pronóstico, la serie live action de The Last of Us de HBO cumplió con todas las expectativas y fue un éxito rotundo en todos los frentes. Naturalmente, muchas personas consideran que pued… [+2384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 3 de 'La Caza' ya está disponible en streaming pero no en Netflix: dónde puedes ver gratis y completo el caso en Guadiana de Megan Montaner y Alain Hernández",
      "Description": "Hace unas semanas que llegaron a Netflix las dos primeras temporadas de 'La caza', serie española emitida originalmente por La 1. Desde entonces, los misterios de 'Monteperdido' y 'Tramuntana' se han mantenido entre las series más vistas de la plataforma, por…",
      "Url": "https://www.espinof.com/series-de-ficcion/temporada-3-caza-esta-disponible-streaming-no-netflix-donde-puedes-ver-gratis-completo-caso-guadiana-megan-montaner-alain-hernandez",
      "UrlToImage": "https://i.blogs.es/869961/la-caza-guadiana/840_560.jpeg",
      "PublishedAt": "2023-04-24T16:30:37Z",
      "Content": "Hace unas semanas que llegaron a Netflix las dos primeras temporadas de 'La caza', serie española emitida originalmente por La 1. Desde entonces, los misterios de 'Monteperdido' y 'Tramuntana' se han… [+1960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Últimas horas para aprovechar el Día sin IVA de MediaMarkt: las mejores ofertas que aún puedes cazar",
      "Description": "Seguro que a estas alturas ya estás al tanto, pero por si acaso, hoy en MediaMarkt tenemos nueva edición del Día sin IVA. Si tienes alguna compra de tecnología pendiente, este es tu momento. Al menos mientras no estés pensando en alguna consola o producto App…",
      "Url": "https://www.xataka.com/seleccion/ultimas-horas-para-aprovechar-dia-iva-mediamarkt-mejores-ofertas-que-puedes-cazar",
      "UrlToImage": "https://i.blogs.es/9f55d0/mediamarkt/840_560.jpeg",
      "PublishedAt": "2023-04-24T16:13:33Z",
      "Content": "Seguro que a estas alturas ya estás al tanto, pero por si acaso, hoy en MediaMarkt tenemos nueva edición del Día sin IVA. Si tienes alguna compra de tecnología pendiente, este es tu momento. Al menos… [+5429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Amazon Prime Video es la plataforma de streaming que más rentabilizo y con mucha diferencia a Netflix y cualquier otra",
      "Description": "Hace tiempo que tengo claro que Amazon Prime Video es mi plataforma favorita. Y no es sólo por su catálogo. Ni sólo por su calidad de contenidos. Ni sólo por su precio. Ni sólo por su interfaz. La plataforma de Amazon es mi favorita si tengo en cuenta todo el…",
      "Url": "https://www.xatakamovil.com/streaming/amazon-prime-video-plataforma-que-rentabilizo-mucha-diferencia-a-netflix-cualquier-otra",
      "UrlToImage": "https://i.blogs.es/cf4490/prime-video/840_560.jpeg",
      "PublishedAt": "2023-04-24T16:00:36Z",
      "Content": "Hace tiempo que tengo claro que Amazon Prime Video es mi plataforma favorita. Y no es sólo por su catálogo. Ni sólo por su calidad de contenidos. Ni sólo por su precio. Ni sólo por su interfaz. La pl… [+6044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "The Witcher en Netflix: La Temporada 3 muestra cartel y anticipa tráiler mañana",
      "Description": "La cuenta oficial de Twitter de la serie de televisión protagonizada por Geralt de Rivia ha publicado un cartel de la tercera temporada con el Brujo, Ciri y Yennefer.<!--aa--->Netflix, la plataforma de streaming en la que se emite la serie de televisión de Th…",
      "Url": "https://vandal.elespanol.com/noticia/1350761824/the-witcher-en-netflix-la-temporada-3-muestra-cartel-y-anticipa-trailer-manana/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202342417352818_1.jpg",
      "PublishedAt": "2023-04-24T15:35:00Z",
      "Content": "Netflix, la plataforma de streaming en la que se emite la serie de televisin de The Witcher, ha publicado en sus redes sociales un nuevo cartel de la tercera temporada de la produccin, que estar disp… [+1918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Primer tráiler de ‘American Born Chinese’, la nueva serie de Disney Plus",
      "Description": "Una nueva serie de acción y comedia basada en un libro llegará próximamente para el disfrute de los usuarios de la plataforma de streaming Disney Plus.",
      "Url": "https://www.eluniversal.com.co/cultural/primer-trailer-de-american-born-chinese-la-nueva-serie-de-disney-plus-HE8204108",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/VXTU/nueva-serie-china_7698777_20230424102658.png",
      "PublishedAt": "2023-04-24T15:27:23Z",
      "Content": "Una nueva serie de acción y comedia basada en un libro llegará próximamente para el disfrute de los usuarios de la plataforma de streaming Disney Plus.\r\nSe trata de American Born Chinese (Ni De Aquí … [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "AnimeBox va a por todas al ampliar su catálogo con más series y películas de anime: One Piece Film Red, Made in Abyss y más",
      "Description": "En las últimas semanas el nombre de AnimeBox se ha ido volviendo cada vez más popular, algo que no es para menos, porque la nueva plataforma de streaming de series y películas de anime está dispuesta a comerle la tostada a plataformas como Crunchyroll. Sobre …",
      "Url": "https://www.vidaextra.com/series/animebox-va-a-todas-al-ampliar-su-catalogo-series-peliculas-anime-one-piece-film-red-made-in-abyss",
      "UrlToImage": "https://i.blogs.es/6c322a/one-piece-film-red/840_560.jpeg",
      "PublishedAt": "2023-04-24T15:22:30Z",
      "Content": "En las últimas semanas el nombre de AnimeBox se ha ido volviendo cada vez más popular, algo que no es para menos, porque la nueva plataforma de streaming de series y películas de anime está dispuesta… [+1317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor serie de HBO Max desde \"The Last of Us\" y otras 4 novedades llegan a la semana del 24 al 30 de abril",
      "Description": "El catálogo de HBO Max se verá ampliado en 5 novedades brutales de cara a la semana del 24 al 30 de abril. La plataforma, que a partir del mes que viene pasará a llamarse simplemente como \"Max\", tiene el objetivo de dejar un gran legado a su espalda a la reba…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-mejor-serie-de-hbo-max-desde-the-last-of-us-y-otras-4-novedades-llegan-a-la-semana-del-24-al-30-de-abril",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/hbomax-novedades-love-and-death.png?width=1200",
      "PublishedAt": "2023-04-24T15:15:58Z",
      "Content": "HBO Max llega con una de sus novedades más esperadas de todo el año\r\nEl catálogo de HBO Max se verá ampliado en 5 novedades brutales de cara a la semana del 24 al 30 de abril. La plataforma, que a pa… [+5012 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Fubar, la serie de Arnold Schwarzenegger: fecha de estreno y todo lo que hay que saber",
      "Description": "El 25 de mayo Netflix estrenará Fubar, serie creada por Nick Santora. El protagonista de la ficción es Arnold Schwarzenegger, que con este nuevo proyecto debuta en televisión y...",
      "Url": "https://www.elmundo.es/television/series/2023/04/24/64469240fdddff4f358b45b2.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4c9157aefdee541423f8c81a430293c3/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/24/16823474977571.jpg",
      "PublishedAt": "2023-04-24T15:09:51Z",
      "Content": "El 25 de mayo Netflix estrenará Fubar, serie creada por Nick Santora. El protagonista de la ficción es Arnold Schwarzenegger, que con este nuevo proyecto debuta en televisión y regresa al género de a… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Heartstopper' fue el gran fenómeno adolescente de 2022. Su temporada 2 ya tiene fecha de estreno en Netflix y unas primeras imágenes detrás de las cámaras",
      "Description": "Hay veces que series pequeñas llegan para quedarse y arrasar y en 2022 tuvimos unos cuantos casos. De hecho, podríamos decir que 'Heartstopper' fue uno de los grandes fenómenos del año en cuanto a serie adolescente y romántica con una estupenda historia que n…",
      "Url": "https://www.espinof.com/netflix/heartstopper-fue-gran-fenomeno-adolescente-2022-su-temporada-2-tiene-fecha-estreno-netflix-unas-primeras-imagenes-detras-camaras",
      "UrlToImage": "https://i.blogs.es/137598/heartstopper_season1/840_560.jpeg",
      "PublishedAt": "2023-04-24T15:00:38Z",
      "Content": "Hay veces que series pequeñas llegan para quedarse y arrasar y en 2022 tuvimos unos cuantos casos. De hecho, podríamos decir que 'Heartstopper' fue uno de los grandes fenómenos del año en cuanto a se… [+1216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia la fecha de estreno de 'Heartstopper' en su segunda temporada: \"Va a ser distinta\"",
      "Description": "\"Esta temporada va a ser distinta a la primera\". Los protagonistas de Heartstopper, la aplaudida serie LGTBI de Netflix, presentan la segunda temporada de la ficción, que contará con 8 capítulos y a la que la plataforma pone fecha de estreno: el próximo 3 de …",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/netflix-anuncia-fecha-estreno-heartstopper-segunda-temporada-distinta_7_10147188.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa678db8-1d74-49f0-b57e-355c308adb96_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-24T14:52:57Z",
      "Content": "“Esta temporada va a ser distinta a la primera”. Los protagonistas de Heartstopper, la aplaudida serie LGTBI de Netflix, presentan la segunda temporada de la ficción, que contará con 8 capítulos y a … [+1393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Justo Romanos",
      "Title": "Medio año gratis de Netflix, Spotify, DAZN u otros streaming con esta tarjeta de débito",
      "Description": "Si quieres ahorrarte el pago de tu servicio de streaming favorito durante seis meses hemos descubierto una tarjeta de débito que está ofreciendo una jugosa promoción para nuevos clientes. La propuesta es aplicable con una amplia serie de servicios de streamin…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/gratis-netflix-spotify-dazn-streaming-tarjeta-debito/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/04/Streaming-BBVA.jpg",
      "PublishedAt": "2023-04-24T14:30:52Z",
      "Content": "La entidad que está ofreciendo esta promoción es BBVA y se encuentra dirigida a nuevos clientes, por lo que beneficiarte de ella parece ser tan simple como solicitar online la tarjeta en cuestión. Se… [+3478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pantallazo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Confirmado: Darín protagonizará la serie El Eternauta, basada en el cómic de Oesterheld",
      "Description": "La participación del laureado actor en la serie de Netflix se manejó desde el comienzo del proyecto.",
      "Url": "https://www.pantallazo.com.uy/Pantallazo/Confirmado-Darin-protagonizara-la-serie-El-Eternauta-basada-en-el-comic-de-Oesterheld-uc852054",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202304/840603.jpg",
      "PublishedAt": "2023-04-24T14:22:00Z",
      "Content": "El actor Ricardo Darín, uno de los más laureados de\r\nArgentina, confirmó este lunes su participación en la nueva serie de Netflix\r\n\"El Eternauta\", una versión contemporánea de la novela gráfica\r\nhomó… [+2120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "cenutrios_unidos",
      "Title": "\"Ridley Jones\" y la polémica de Netflix por el bisonte \"no binario\" para niños",
      "Description": "Muchas veces oímos de fondo las series de dibujos animados que ven nuestros hijos. La oferta ofrecida por las plataformas es tan amplia como en el caso de los adultos y a los ya conocidos \"Pocoyó\", \"Barrio Sésamo\" y \"Mi pequeño Pony\", ahora se unen nuevas pro…",
      "Url": "https://www.meneame.net/m/ocio/ridley-jones-polemica-netflix-bisonte-no-binario-ninos",
      "UrlToImage": null,
      "PublishedAt": "2023-04-24T14:21:53Z",
      "Content": "Menudos lloricas son algunos."
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Ricardo Darín confirmó que protagonizará la serie de El eternauta para Netflix",
      "Description": "El desembarco de Juan Salvo a la pantalla comienza a tomar forma con la confirmación de la cabeza de elenco; la adaptación de la historieta de Oesterheld y Solano López lleva décadas de marchas y contramarchas: la versión de la plataforma fue anunciada origin…",
      "Url": "https://www.lanacion.com.ar/espectaculos/ricardo-darin-confirmo-que-protagonizara-la-serie-de-el-eternauta-para-netflix-nid24042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/LweFJBrGrLKGre22CVOE1RnsCWk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/437JC3WIGBB5TAAQZK7X4LCJGU.JPG",
      "PublishedAt": "2023-04-24T14:05:18Z",
      "Content": "El actor Ricardo Darín realizó un gran anuncio en declaraciones radiales: confirmó que protagonizará la producción de una serie de Netflix basada en El Eternauta, la mítica historieta argentina reali… [+3612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "\"Los diálogos son más difíciles para mi\": hablamos con Genndy Tartakovsky sobe 'Unicorn: Warriors Eternal', la nueva serie de HBO Max",
      "Description": "Cualquier fan de la animación ha oído hablar de Genndy Tartakovsy, una de las mentes brillantes de las caricaturas que vimos destacar en la década de los noventa y principios de los 2000. Ahora, el creativo está ante uno de sus proyectos más ambiciosos hasta …",
      "Url": "https://www.xataka.com.mx/streaming/dialogos-dificiles-para-mi-hablamos-genndy-tartakovsky-sobe-unicorn-warriors-eternal-nueva-serie-hbo-max",
      "UrlToImage": "https://i.blogs.es/132866/estrevista-genndy-tartakovsky-mexico-unicorn-warriors-eternal/840_560.jpeg",
      "PublishedAt": "2023-04-24T13:00:27Z",
      "Content": "Cualquier fan de la animación ha oído hablar de Genndy Tartakovsy, una de las mentes brillantes de las caricaturas que vimos destacar en la década de los noventa y principios de los 2000. Ahora, el c… [+7181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "'Mrs. Davis' (HBO Max): una monja se enfrenta a la Inteligencia Artificial en otra osadía de Damon Lindelof ('Perdidos')",
      "Description": "De un creador televisivo como Damon Lindelof solo se puede esperar lo inesperado. Hablamos, al fin y al cabo, del que fuera cocreador de 'Perdidos', serie indispensable para entender las libertades narrativas de la reciente ficción serializada. O de un artist…",
      "Url": "https://www.elperiodico.com/es/series/20230424/mrs-davis-hbo-max-serie-damon-lindelof-inteligencia-artificial-86425595",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/6258e448-b794-4307-87b4-47cda49f7811_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-24T12:25:40Z",
      "Content": "De un creador televisivo como Damon Lindelof solo se puede esperar lo inesperado. Hablamos, al fin y al cabo, del que fuera cocreador de 'Perdidos', serie indispensable para entender las libertades n… [+3756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230424/1001992269/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/04/24/644673c2b3324.jpeg",
      "PublishedAt": "2023-04-24T12:19:21Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+6289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas son las 22 novedades de Netflix para mayo de 2023: prepárate porque vienen curvas",
      "Description": "Netflix llega un mes más para hacerse con el control del mundo del streaming. Así, ha preparado una auténtica batería de novedades para sus suscriptores. Cada año aparecen nuevas marcas en el mercado, como es el caso del gran catálogo de SkyShowtime. Además, …",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-22-novedades-de-netflix-para-mayo-de-2023-preparate-porque-vienen-curvas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/la-reina-carlota-los-bridgerton-netflix.png?width=1200",
      "PublishedAt": "2023-04-24T12:04:16Z",
      "Content": "Netflix apuesta por \"Los Bridgerton\" para comenzar el mes de mayo\r\nNetflix llega un mes más para hacerse con el control del mundo del streaming. Así, ha preparado una auténtica batería de novedades p… [+6508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Gustavo Santaolalla vuelve a España en julio con su gira 'Desandando El Camino'",
      "Description": "El conocido autor de la banda sonora de The Last of Us ofrecerá un concierto el próximo 10 de julio en el Teatro EDP Gran Vía de Madrid. Ya está disponible la reserva de entradas.<!--aa--->Gustavo Santaolalla, compositor de algunos de los temas más reconocibl…",
      "Url": "https://vandal.elespanol.com/noticia/1350761816/gustavo-santaolalla-vuelve-a-espana-en-julio-con-su-gira-desandando-el-camino/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202342413514945_1.jpg",
      "PublishedAt": "2023-04-24T11:51:00Z",
      "Content": "Gustavo Santaolalla, compositor de algunos de los temas ms reconocibles de la banda sonora de The Last of Us y The Last of Us Parte II, regresar a Espaa este mismo ao para ofrecer a sus fans un conci… [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Mike Christensen",
      "Title": "Todos los relojes de la cuarta temporada de Succession (hasta ahora)",
      "Description": "Este artículo sobre los relojes de la cuarta temporada de Succession se publicó originalmente en British GQ.\r\n\nEn la cuarta temporada de Succession, todo iba muy bien para Shiv, Roman y Kendall Roy, hasta que el patriarca fallece inesperadamente en un avión. …",
      "Url": "https://www.revistagq.com/articulo/relojes-de-la-cuarta-temporada-de-succession-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/64462928b598072efcddffea/16:9/w_1280,c_limit/Waches-of-succession-hp-b.jpg",
      "PublishedAt": "2023-04-24T11:10:11Z",
      "Content": "Este artículo sobre los relojes de la cuarta temporada de Succession se publicó originalmente en British GQ.\r\nEn la cuarta temporada de Succession, todo iba muy bien para Shiv, Roman y Kendall Roy, h… [+2111 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "J.K. Rowling responde sin rodeos a aquellos que quieren boicotear la nueva serie de Harry Potter",
      "Description": "Ella tiene claro que va a ser un éxito.\nLa autora del universo Harry Potter ha dado un paso al frente y ha contestado a todas las personas que planean boicotear la serie planificada por HBO Max.",
      "Url": "https://es.ign.com/harry-potter-the-series/190243/news/jk-rowling-responde-sin-rodeos-a-aquellos-que-quieren-boicotear-la-nueva-serie-de-harry-potter",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_wz7p.1200.jpg",
      "PublishedAt": "2023-04-24T10:30:24Z",
      "Content": "Si bien la serie de Harry Potter que llegará de la mano de HBO Max ha sido bien recibida por una buena cantidad de personas, otra parte de la comunidad no lo celebra tanto. Muchos piden boicotear la … [+2079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El final de Los Serrano es igualito al de una mítica serie norteamericana (y no te habías dado cuenta)",
      "Description": "Desde el 17 de julio de 2008, la frase “esto parece un sueño de Resines”, en referencia al polémico final de Los Serrano, forma parte intrínseca del acervo popular español, a la altura de otros hitos como “Chanquete ha muerto\", cualquier expresión de Chiquito…",
      "Url": "https://www.revistagq.com/articulo/final-de-los-serrano-explicacion-newhart",
      "UrlToImage": "https://media.revistagq.com/photos/644649484c1636d5edee16d5/16:9/w_1280,c_limit/serrano.jpg",
      "PublishedAt": "2023-04-24T10:14:29Z",
      "Content": "Desde el 17 de julio de 2008, la frase esto parece un sueño de Resines, en referencia al polémico final de Los Serrano, forma parte intrínseca del acervo popular español, a la altura de otros hitos c… [+5660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La serie de 'La búsqueda' es cancelada por sorpresa por Disney plus: no habrá temporada 2 del spin-off de la saga de aventuras",
      "Description": "Netflix no es la única que cancela aparentes éxitos y Disney+ ha confirmado que no habrá temporada 2 de 'La búsqueda: Más allá de la historia', el spin-off de la célebre franquicia de aventuras de Disney con películas protagonizadas por Nicolas Cage.\n<!-- BRE…",
      "Url": "https://www.espinof.com/disney-plus/serie-busqueda-cancelada-sorpresa-disney-plus-no-habra-temporada-2-spin-off-saga-aventuras",
      "UrlToImage": "https://i.blogs.es/89ab27/national-treasure-edge-of-history/840_560.jpeg",
      "PublishedAt": "2023-04-24T08:00:44Z",
      "Content": "Netflix no es la única que cancela aparentes éxitos y Disney+ha confirmado que no habrá temporada 2 de 'La búsqueda: Más allá de la historia', el spin-off de la célebre franquicia de aventuras de Dis… [+1056 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "ROSA MENESES",
      "Title": "La última polémica de Cleopatra",
      "Description": "Una serie de Netflix sobre la reina Cleopatra ha causado ira e indignación en Egipto sin ni siquiera estrenarse aún. Hasta el punto en que un abogado del país árabe ha...",
      "Url": "https://www.elmundo.es/internacional/2023/04/24/64454e40fc6c833b2a8b45a0.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/67ac8ea6a3334d0735e8e3aae946b3e7/f/jpg/assets/multimedia/imagenes/2023/04/23/16822682633330.jpg",
      "PublishedAt": "2023-04-24T05:59:27Z",
      "Content": "Una serie de Netflix sobre la reina Cleopatra ha causado ira e indignación en Egipto sin ni siquiera estrenarse aún. Hasta el punto en que un abogado del país árabe ha demandado a la plataforma acusá… [+5425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Óscar Gutiérrez Martínez",
      "Title": "HBO Max y Disney+ compran ‘Antidisturbios’ de Rodrigo Sorogoyen para emitir la serie fuera de España",
      "Description": "HBO Max y Disney+ compran ‘Antidisturbios’ de Rodrigo Sorogoyen para emitir la serie fuera de España. \n \n\n La semana pasada se celebró en Cannes una de las principales ferias anuales de la televisión, el MIPTV , un encuentro donde las...",
      "Url": "https://www.elconfidencialdigital.com/articulo/medios/hbo-max-disney-plus-compran-antidisturbios-rodrigo-sorogoyen-emitirlo-otros-paises/20230421151042557153.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/04/21/2023042115080155474.jpg",
      "PublishedAt": "2023-04-23T23:00:00Z",
      "Content": "HBO Max y Disney+ compran Antidisturbios de Rodrigo Sorogoyen para emitir la serie fuera de España.\r\nLa semana pasada se celebró en Cannes una de las principales ferias anuales de la televisión, el M… [+2701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "Nueva serie de Netflix sobre personaje bíblico ha provocado una ola de críticas y hasta una demanda",
      "Description": "Un particular aspecto sobre el documental de Netflix ha incomodado a miles de personas",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/nueva-serie-de-netflix-sobre-personaje-biblico-ha/YHNORX57WJA73JZ55R7JQG3XIA/story/",
      "UrlToImage": "https://www.nacion.com/resizer/fByyiydB6o32BxWR7Z1XigT8_xM=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/H2KQNI6FGZDAFFY7DDE4CMCBZM.jpg",
      "PublishedAt": "2023-04-23T20:41:41Z",
      "Content": "Netflix es centro de críticas por nueva serie sobre el personaje bíblico, Cleopatra, producción que se lanzará a principios de mayo.\r\nLa Reina Cleopatra es un documental sobre la vida de la icónica l… [+926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La mejor escena de 'El silencio de los corderos' no es la más famosa: analizamos la dirección de esta obra maestra a través de la jaula que separa a Clarice y Hannibal",
      "Description": "Hace hoy prácticamente 6 años murió Jonathan Demme, director productor y guionista que nos dejó joyas de la talla de 'Philadelphia' o 'Stop Making Sense'. Fue un 26 de abril de 2017, día triste para todo amante del buen cine que se precie, y para honrar al ci…",
      "Url": "https://www.espinof.com/directores-y-guionistas/mejor-escena-silencio-corderos-no-famosa-analizamos-direccion-esta-obra-maestra-a-traves-jaula-que-separa-a-clarice-hannibal",
      "UrlToImage": "https://i.blogs.es/0150c5/qlqfcxln6sgstn0n7mej6eqbe3a/840_560.jpeg",
      "PublishedAt": "2023-04-23T19:30:38Z",
      "Content": "Hace hoy prácticamente 6 años murió Jonathan Demme, director productor y guionista que nos dejó joyas de la talla de 'Philadelphia' o 'Stop Making Sense'. Fue un 26 de abril de 2017, día triste para … [+7060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Atresmedia, de desatar la 'fiebre turca' a intentar iniciar el fenómeno coreano",
      "Description": "\"El primer drama coreano que se emitirá en abierto en España llega a Nova\". Así promociona Atresmedia la llegada a su canal temático de Saimdang: diario de la luz, una superproducción procedente de Corea del Sur que estaba ya disponible en el catálogo de Atre…",
      "Url": "https://vertele.eldiario.es/series/atresmedia-desatar-fiebre-turca-iniciar-fenomeno-coreano-saimdang-diario-de-la-luz-nova_1_10135057.html",
      "UrlToImage": "https://static.eldiario.es/clip/b278f58d-8c9d-4ca6-b2a7-3fd4c7a992ee_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-23T17:45:50Z",
      "Content": "“El primer drama coreano que se emitirá en abierto en España llega a Nova”. Así promociona Atresmedia la llegada a su canal temático de Saimdang: diario de la luz, una superproducción procedente de C… [+13019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'FUBAR', la primera serie de Arnold Schwarzenegger que aterrizará en Netflix el 25 de mayo",
      "Description": "CARGADA DE ACCIÓN El mítico actor se pone al frente del reparto de su primera serie junto a Monica Barbaro, quien interpretará a la hija de su personaje, un agente de la CIA.Tráiler de 'FUBAR', la primera serie de Arnold Schwarzenegger que aterrizará en Netfl…",
      "Url": "https://www.formulatv.com/videos/trailer-fubar-primera-serie-arnold-schwarzenegger-26626/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26626_FkR8LeB60z-t.jpg",
      "PublishedAt": "2023-04-23T16:51:48Z",
      "Content": "Cuatro años después del último trabajo cinematográfico de Arnold Schwarzenegger en \"Terminator: Destino oscuro\", el actor estadounidense da el salto a la pequeña pantalla, a través de Netflix, en la … [+1081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Beatriz Alcántara",
      "Title": "He probado este proyector portátil y me parece brutal: calidad de imagen, Android TV y grandes descuentos",
      "Description": "Han pasado ya unas semanas desde que analicé el Xgimi MoGo Pro+, un proyector portátil que me dejó absolutamente enamorada por su excelente rendimiento. Por eso, y porque su precio ya cae a lo grande, quiero recomendártelo si estás en búsqueda de un proyector…",
      "Url": "https://andro4all.com/ofertas/he-probado-este-proyector-portatil-y-me-parece-brutal-calidad-de-imagen-android-tv-y-grandes-descuentos",
      "UrlToImage": "https://andro4all.com/hero/2023/02/xgimi-mogo-pro-plus-mano.jpg?width=1200",
      "PublishedAt": "2023-04-23T16:03:35Z",
      "Content": "Este proyector tiene un diseño compacto, podrás usarlo fuera de casa cómodamente // Imagen: Beatriz Alcántara Gil.\r\nHan pasado ya unas semanas desde que analicé el Xgimi MoGo Pro+, un proyector portá… [+4273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "He probado este proyector portátil y me parece brutal: calidad de imagen, Android TV y grandes descuentos",
      "Description": "Han pasado ya unas semanas desde que analicé el Xgimi MoGo Pro+, un proyector portátil que me dejó absolutamente enamorada por su excelente rendimiento. Por eso, y porque su precio ya cae a lo grande, quiero recomendártelo si estás en búsqueda de un proyector…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/he-probado-este-proyector-portatil-y-me-parece-brutal-calidad-de-imagen-android-tv-y-grandes-descuentos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/02/xgimi-mogo-pro-plus-mano.jpg?width=1200",
      "PublishedAt": "2023-04-23T16:03:35Z",
      "Content": "Este proyector tiene un diseño compacto, podrás usarlo fuera de casa cómodamente // Imagen: Beatriz Alcántara Gil.\r\nHan pasado ya unas semanas desde que analicé el Xgimi MoGo Pro+, un proyector portá… [+4273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "De compartir cuenta en Netflix a una suscripción con anuncios: su nueva resolución 1.080p ha hecho que me quede",
      "Description": "“Suscriptor desde noviembre de 2015”. Eso es lo primero que puedo leer cuando entro en el apartado de configuración de mi cuenta de Netflix. Son muchos años ya utilizando la plataforma, pero con el lanzamiento de Disney+, al tener Prime Video, YouTube Premium…",
      "Url": "https://www.xatakamovil.com/streaming/compartir-cuenta-netflix-a-suscripcion-anuncios-su-nueva-resolucion-1-080p-ha-hecho-que-me-quede",
      "UrlToImage": "https://i.blogs.es/5d8f4b/analisis-xiaomi-redmi-watch-3-42/840_560.jpeg",
      "PublishedAt": "2023-04-23T16:00:39Z",
      "Content": "Suscriptor desde noviembre de 2015. Eso es lo primero que puedo leer cuando entro en el apartado de configuración de mi cuenta de Netflix. Son muchos años ya utilizando la plataforma, pero con el lan… [+9691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Solo dura cinco horas y es la mejor miniserie de Apple TV+: el protagonista de 'Tetris' se enfrenta a un enigmático asesino en serie",
      "Description": "Vivimos unos años donde el 'true crime' se ha convertido en el género de moda, con decenas de alternativas y fenómenos virales como 'Monstruoso'. Y si hay una pieza de orfebrería que compite desde la plataforma de Apple esa es 'Black Bird', titulada en España…",
      "Url": "https://www.applesfera.com/apple-tv/solo-dura-cinco-horas-mejor-miniserie-apple-tv-protagonista-tetris-se-enfrenta-a-enigmatico-asesino-serie",
      "UrlToImage": "https://i.blogs.es/71063d/asesino-apple-tv-/840_560.jpeg",
      "PublishedAt": "2023-04-23T15:00:40Z",
      "Content": "Vivimos unos años donde el 'true crime' se ha convertido en el género de moda, con decenas de alternativas y fenómenos virales como 'Monstruoso'. Y si hay una pieza de orfebrería que compite desde la… [+2774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Este es el método más rápido y fácil para instalar apps que no están en la tienda de tu Fire TV Stick",
      "Description": "Tener un reproductor de streaming como un Chromecast o Fire TV nos permite disfrutar de innumerables aplicaciones en nuestro televisor y contar con funciones inteligentes aunque nuestra tele no lo sea. Y es que por muy poco podemos optar a alguno de estos dis…",
      "Url": "https://www.xatakahome.com/a-fondo/este-metodo-rapido-facil-para-instalar-apps-que-no-estan-tienda-tu-fire-tv-stick",
      "UrlToImage": "https://i.blogs.es/d89693/send/840_560.jpeg",
      "PublishedAt": "2023-04-23T13:00:39Z",
      "Content": "Tener un reproductor de streaming como un Chromecast o Fire TV nos permite disfrutar de innumerables aplicaciones en nuestro televisor y contar con funciones inteligentes aunque nuestra tele no lo se… [+4666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Informacion.es"
      },
      "Author": null,
      "Title": "Y Picard se despidió de la Enterprise",
      "Description": "Patrick Stewart se ha despedido del personaje de Jean Luc Picard, con el que ha surcado la galaxia desde hace más de 35 años a bordo de la nave estelar Enterprise. Ha sido una despedida por todo lo alto, tan espectacular que nos ha recordado los mejores momen…",
      "Url": "https://www.informacion.es/blogs/juego-de-series/2023/04/22/picard-despidio-enterprise-86318626.html",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/d967fbda-8100-4922-a756-daaab5a91190_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-23T12:21:07Z",
      "Content": "Patrick Stewart se ha despedido del personaje de Jean Luc Picard, con el que ha surcado la galaxia desde hace más de 35 años a bordo de la nave estelar Enterprise. Ha sido una despedida por todo lo a… [+11012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Santiago Sánchez-Migallón",
      "Title": "Esto no es el apocalipsis: doce puntos optimistas sobre ChatGPT y el futuro que nos espera",
      "Description": "1. GPT-4 es un artefacto fabuloso, muy sorprendente. Yo, que llevo siguiendo los grandes modelos del lenguaje casi desde el principio, no pensé que se llegaría a tal calidad en las respuestas. Creo que todo el mundo se queda perplejo al comprobar como un sist…",
      "Url": "https://www.xataka.com/robotica-e-ia/esto-no-apocalipsis-doce-puntos-optimistas-chatgpt-futuro-que-nos-espera",
      "UrlToImage": "https://i.blogs.es/378eb5/photo-1681460590033-67b0d1413550/840_560.jpeg",
      "PublishedAt": "2023-04-23T11:00:38Z",
      "Content": "1.GPT-4 es un artefacto fabuloso, muy sorprendente. Yo, que llevo siguiendo los grandes modelos del lenguaje casi desde el principio, no pensé que se llegaría a tal calidad en las respuestas. Creo qu… [+9668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de Amazon Prime Video sobre sexualidad pasó desapercibida pero es una joya",
      "Description": "Algunos dramas no tienen la repercusión que se merecen cuando son lanzadas al mercado general. Hoy vamos a tratar una serie que adolece de este caso, ya que es una producción muy cuidada que en su momento recibió las mejores críticas posibles pero que finalme…",
      "Url": "https://andro4all.com/series/esta-serie-de-amazon-prime-video-sobre-sexualidad-paso-desapercibida-pero-es-una-joya",
      "UrlToImage": "https://andro4all.com/hero/2023/04/masters-of-sex.png?width=1200",
      "PublishedAt": "2023-04-23T09:00:36Z",
      "Content": "Masters of Sex es una de las series mejor valoradas de los últimos años\r\nAlgunos dramas no tienen la repercusión que se merecen cuando son lanzadas al mercado general. Hoy vamos a tratar una serie qu… [+3144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Arnold Schwarzenegger se luce en el tráiler de la comedia televisiva de Netflix FUBAR",
      "Description": "Adoramos todo lo que hace este tipo. No vamos a descubrir ahora y somos unos fans irredentos de Arnold Schwarzenegger. El protagonista de Terminator, Conan o Predator lleva décadas dándonos alegrías. Un icono del cine de acción que siempre ha mostrado también…",
      "Url": "https://www.bolsamania.com/cine/arnold-schwarzenegger-se-luce-en-el-trailer-de-la-comedia-televisiva-de-netflix-fubar/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/2-33.jpg",
      "PublishedAt": "2023-04-23T07:30:53Z",
      "Content": "Arnold Schwarzenegger | FUBAR\r\nAdoramos todo lo que hace este tipo. No vamos a descubrir ahora y somos unos fans irredentos de Arnold Schwarzenegger. El protagonista de Terminator, Conan o Predator l… [+1000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Niños, poner la mesa. Vuestra madre necesita un descanso. Teaser tráiler de 'Lessons in Chemistry'",
      "Description": "Apple TV+ ha lanzado el primer avance de 'Lessons in Chemistry', adaptación televisiva de la novela del mismo nombre de Bonnie Garmus en la que la ganadora del Oscar Brie Larson ('La habitación') interpreta a la presentadora de un programa de cocina después d…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/ninos-poner-la-mesa-vuestra-madre-necesita-un-descanso-teaser-trailer-de-lessons-in-chemistry-45183.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121914.jpeg",
      "PublishedAt": "2023-04-23T07:07:42Z",
      "Content": "Apple TV+ ha lanzado el primer avance de 'Lessons in Chemistry', adaptación televisiva de la novela del mismo nombre de Bonnie Garmus en la que la ganadora del Oscar Brie Larson ('La habitación') int… [+1304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Shows de TV de Horizon y God of War seguirán fórmula exitosa de The Last of Us",
      "Description": "PlayStation Productions está trabajando en muchas adaptaciones de sus franquicias. A pesar de que las IP son exitosas, existe el riesgo de que las adaptaciones fracasen, pero PlayStation cree tener la clave para que sean igual de exitosas que la serie de HBO …",
      "Url": "https://www.levelup.com/noticias/734453/Shows-de-TV-de-Horizon-y-God-of-War-seguiran-formula-exitosa-de-The-Last-of-Us",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/793916/793916_600x315.jpg",
      "PublishedAt": "2023-04-23T03:28:00Z",
      "Content": "PlayStation Productions está trabajando en muchas adaptaciones de sus franquicias. A pesar de que las IP son exitosas, existe el riesgo de que las adaptaciones fracasen, pero PlayStation cree tener l… [+2476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ignacio Vidal-Folch",
      "Title": "La fiesta de graduación",
      "Description": "La otra noche, mientras la ciudad dormía, vi en Netflix Los supersalidos. Película de Greg Mottola, del año 2007. Creí que me ayudaría a coger rápidamente el sueño pero sucedió lo contrario. La seguí hasta el último fotograma, con los ojos como platos. Y desp…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/cine/fiesta-graduacion_796560_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/26/33/99/58/pelis-jov-sin-ti-tulo-1_2_505x267.jpeg",
      "PublishedAt": "2023-04-22T18:00:00Z",
      "Content": "La otra noche, mientras la ciudad dormía, vi en Netflix Los supersalidos. Película de Greg Mottola, del año 2007. Creí que me ayudaría a coger rápidamente el sueño pero sucedió lo contrario. La seguí… [+4267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "La escritora detrás de 'True Blood' y otras adaptaciones televisivas de sagas literarias de misterio y terror",
      "Description": "A pesar de que en sus últimas temporadas desbarrase mucho, es innegable que 'True Blood' fue una de las series clave de HBO en su momento y una de las responsables de que la plataforma alcanzara la fama que tiene hoy día. Detrás de esta historia de vampiros e…",
      "Url": "https://www.espinof.com/directores-y-guionistas/escritora-detras-true-blood-otras-adaptaciones-televisivas-sagas-literarias-misterio-terror",
      "UrlToImage": "https://i.blogs.es/2207ef/true-blood/840_560.jpeg",
      "PublishedAt": "2023-04-22T17:31:13Z",
      "Content": "A pesar de que en sus últimas temporadas desbarrase mucho, es innegable que 'True Blood' fue una de las series clave de HBO en su momento y una de las responsables de que la plataforma alcanzara la f… [+4632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El éxito de 'Fenómenas' apunta a un filón que Netflix ya está explotando: España y su historia-ficción",
      "Description": "Con solo una semana en la plataforma, 'Fenómenas' se ha convertido en una de las sorpresas más notorias de las recientes producciones españolas de Netflix. Ha entrado en el quinto puesto de la lista global de películas en habla no inglesa más vistas de la pla…",
      "Url": "https://www.xataka.com/streaming/exito-fenomenas-apunta-a-filon-que-netflix-esta-explotando-espana-su-historia-ficcion",
      "UrlToImage": "https://i.blogs.es/8193cf/fenomenas-3007672/840_560.jpeg",
      "PublishedAt": "2023-04-22T17:01:13Z",
      "Content": "Con solo una semana en la plataforma, 'Fenómenas' se ha convertido en una de las sorpresas más notorias de las recientes producciones españolas de Netflix. Ha entrado en el quinto puesto de la lista … [+4764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Probamos Orange Infinity HomeBox, el descodificador de Orange TV más avanzado hasta la fecha",
      "Description": "Hace unas semanas, Orange lanzó Infinity HomeBox, un nuevo servicio que, por una cuota adicional de 5 euros al mes, incluye la sustitución gratuita del decodificador actual de Orange TV por uno más avanzado, además de soporte a cualquier hora del día para res…",
      "Url": "https://www.xatakamovil.com/orange/probamos-orange-infinity-homebox-decodificador-orange-tv-avanzado-fecha",
      "UrlToImage": "https://i.blogs.es/d0152a/orange-infinity-homebox-04/840_560.jpeg",
      "PublishedAt": "2023-04-22T16:01:12Z",
      "Content": "Hace unas semanas, Orange lanzó Infinity HomeBox, un nuevo servicio que, por una cuota adicional de 5 euros al mes, incluye la sustitución gratuita del decodificador actual de Orange TV por uno más a… [+8378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Mi plataforma favorita de streaming es un servicio que ni siquiera contraté: Netflix no puede competir",
      "Description": "Llámame rara o tacaña, pero no me gusta pagar por las cosas que no uso: ese gimnasio al que solo has ido una vez este mes, esas clases de francés en la que no te ven el pelo o la suscripción a Netflix cuando lo último que te enganchó fue Dahmer. Es mi caso. A…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/mi-plataforma-favorita-streaming-servicio-que-siquiera-contrate-netflix-no-puede-competir",
      "UrlToImage": "https://i.blogs.es/cb7406/img_9471/840_560.jpeg",
      "PublishedAt": "2023-04-22T15:01:12Z",
      "Content": "Llámame rara o tacaña, pero no me gusta pagar por las cosas que no uso: ese gimnasio al que solo has ido una vez este mes, esas clases de francés en la que no te ven el pelo o la suscripción a Netfli… [+4761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Spider-Man: en qué orden ver las películas y series de la saga de Marvel",
      "Description": "Spider-Man es uno de los superhéroes más populares de todos los tiempos. Creado por Stan Lee y Steve Ditko en 1962, este personaje ha dado el salto tanto al cine como a la televisión en multitud de ocasiones y ahora vamos a poner orden a todas las películas y…",
      "Url": "https://www.espinof.com/listas/spider-man-que-orden-ver-peliculas-series-saga-marvel",
      "UrlToImage": "https://i.blogs.es/8c092b/todos-los-spiderman/840_560.jpeg",
      "PublishedAt": "2023-04-22T14:01:11Z",
      "Content": "Spider-Man es uno de los superhéroes más populares de todos los tiempos. Creado por Stan Lee y Steve Ditko en 1962, este personaje ha dado el salto tanto al cine como a la televisión en multitud de o… [+6990 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El espectacular departamento de 29 millones de dólares de Kendall Roy en ‘Succession’",
      "Description": "El penthouse que aparece en la exitosa serie de HBO es real, se ubica en uno de los rascacielos más altos de Nueva York y ofrece una variedad de lujos y amenidades",
      "Url": "https://www.lanacion.com.ar/estados-unidos/el-espectacular-departamento-de-29-millones-de-dolares-de-kendall-roy-en-succession-nid22042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/KJ_JdJSh9lYvwAhdmzRTTng48d8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IPELGZY7KFCZLAE3XNAZAU2WMA.jpg",
      "PublishedAt": "2023-04-22T12:48:14Z",
      "Content": "El episodio cuatro de la temporada final de la serie Succession abre con una vista privilegiada de Nueva York desde el interior del departamento de Kendall Roy (Jeremy Strong). Lo que muchos no saben… [+2794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Todos quieren a Daisy Jones': el cambio de final y las otras mayores diferencias entre la novela original y la exitosa serie de Amazon Prime Video",
      "Description": "'Todos quieren a Daisy Jones' es la última serie de éxito en Amazon Prime Video. El biopic ficticio sobre el ascenso y caída de la banda musical Daisy Jones & The Six se basa en la novela homónima de Taylor Jenkins Reid ('Los siente maridos de Evelyn Hugo'). …",
      "Url": "https://www.espinof.com/listas/todos-quieren-a-daisy-jones-mayores-diferencias-novela-original-exitosa-serie-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/8ae6d0/daisy-jones/840_560.jpeg",
      "PublishedAt": "2023-04-22T12:31:11Z",
      "Content": "'Todos quieren a Daisy Jones' es la última serie de éxito en Amazon Prime Video. El biopic ficticio sobre el ascenso y caída de la banda musical Daisy Jones &amp; The Six se basa en la novela homónim… [+3723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión"
      },
      "Author": "Daniel Murias",
      "Title": "¿Realmente has escogido el color de tu coche? Las estrategias de las marcas para condicionar tu decisión",
      "Description": "El principal factor de decisión de compra es la estética. En casi todo y sobre todo en el coche. Al final, solemos escoger el coche que más nos entra por los ojos dentro de nuestro presupuesto. El diseño y la estética del coche son importantes. Y por tanto ta…",
      "Url": "https://www.motorpasion.com/industria/realmente-has-escogido-color-tu-coche-estrategias-marcas-para-condicionar-tu-decision",
      "UrlToImage": "https://img.remediosdigitales.com/12361e/bmw-serie-1-y-serie-2-gran-coupe/840_560.jpeg",
      "PublishedAt": "2023-04-22T12:01:00Z",
      "Content": "El principal factor de decisión de compra es la estética. En casi todo y sobre todo en el coche. Al final, solemos escoger el coche que más nos entra por los ojos dentro de nuestro presupuesto. El di… [+6338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "J.K. Rowling se ríe de los activistas trans que piden boicotear la nueva serie de Harry Potter: «Tengo una gran reserva de champán esperando»",
      "Description": "Desde que la productora Warner Bros. revelara sus planes de reiniciar la saga de Harry Potter en forma de serie de televisión para Max , los a ctivistas trans han intentado organizar un boicot masivo debido a la participación de su creadora, J.K. Rowling. Cód…",
      "Url": "https://www.abc.es/cultura/rowling-rie-activistas-trans-piden-boicotear-nueva-serie-harry-potter-20230422132943-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/04/22/1425336715-U25714350247Uvn-1024x512@abc.jpg",
      "PublishedAt": "2023-04-22T11:41:09Z",
      "Content": "Desde que la productora Warner Bros. revelara sus planes de reiniciar la saga de Harry Potter en forma de serie de televisión para Max, los activistas trans han intentado organizar un boicot masivo d… [+6022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Aquella vez que 'Los Serrano', Fran Perea y Santa Justa Klan fueron un bombazo... en Finlandia",
      "Description": "Es difícil entender ahora, en un momento en el que las franquicias y los fandoms vienen preparados y envasados para su consumo inmediato, la Serranomanía de inicios de los 2000. De la noche a la mañana, el 22 de abril de 2003 (hace exactamente veinte años) to…",
      "Url": "https://www.espinof.com/telecinco/aquella-vez-que-serrano-fran-perea-santa-justa-klan-fueron-bombazo-finlandia",
      "UrlToImage": "https://i.blogs.es/bb86c6/los-serrano-1-/840_560.jpeg",
      "PublishedAt": "2023-04-22T11:31:11Z",
      "Content": "Es difícil entender ahora, en un momento en el que las franquicias y los fandoms vienen preparados y envasados para su consumo inmediato, la Serranomanía de inicios de los 2000. De la noche a la maña… [+4138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de Netflix odiada por la crítica pero amada por el gran público es increíble para el fin de semana",
      "Description": "La guerra entre la crítica y el público suele ser abierta en muchos casos. Lo vimos hace poco con el caso de la película de Mario Bros y ahora es turno de uno de las series de suspense con connotaciones eróticas del momento. A la gente le está encantando, per…",
      "Url": "https://andro4all.com/series/esta-serie-de-netflix-odiada-por-la-critica-pero-amada-por-el-gran-publico-es-increible-para-el-fin-de-semana",
      "UrlToImage": "https://andro4all.com/hero/2023/04/obsesion-serie-netflix.png?width=1200",
      "PublishedAt": "2023-04-22T11:00:32Z",
      "Content": "Obsesión es una serie que va a dar muchísimo que hablar por su mezcla de thriller con erotismo | Imagen: Netflix\r\nLa guerra entre la crítica y el público suele ser abierta en muchos casos. Lo vimos h… [+2816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Netflix deja claro que no hay vuelta atrás con su cancelación más polémica",
      "Description": "Pocas cosas peores que las de ver como una serie que sigues queda sin final. Después de invertir varias horas en una ficción televisiva, eso de que no existe continuidad sienta bastante regular. Sin embargo, el dinero manda. Así nos encontramos frecuentemente…",
      "Url": "https://www.bolsamania.com/cine/netflix-deja-claro-que-no-hay-vuelta-atras-con-su-cancelacion-mas-polemica/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/2-34.jpg",
      "PublishedAt": "2023-04-22T10:30:07Z",
      "Content": "Netflix | 1899\r\nPocas cosas peores que las de ver como una serie que sigues queda sin final. Después de invertir varias horas en una ficción televisiva, eso de que no existe continuidad sienta bastan… [+1150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "5 series para ver si te gustó ‘Bronca’ (Beef), el último éxito de Netflix",
      "Description": "Bronca (Beef), de Netflix, se ha convertido en una serie de éxito gracias a su combinación entre comedia negra y thriller de suspense atípico. Lo que comienza como una batalla de voluntades entre dos personajes dispares, termina por ser una retorcida venganza…",
      "Url": "http://hipertextual.com/2023/04/series-comedia-negra-bronca-beef-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/04/ali-wong-beef-642d7ce53b761-scaled.jpg?fit=2560%2C1707&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-04-22T10:02:00Z",
      "Content": "Bronca (Beef), de Netflix, se ha convertido en una serie de éxito gracias a su combinación entre comedia negra y thriller de suspense atípico. Lo que comienza como una batalla de voluntades entre dos… [+8025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Mejores proyectores para montar tu propio cine en casa: características y modelos recomendados para interiores y exteriores",
      "Description": "Aunque sea evidente, los televisores y proyectores difieren en gran medida, por lo que no debemos prestar atención a las mismas características cuando vayamos a comprar un dispositivo u otro. En el caso de los televisores, la resolución, angular de pantalla y…",
      "Url": "https://www.espinof.com/seleccion/mejores-proyectores-para-montar-tu-propio-cine-casa-caracteristicas-modelos-recomendados-para-interiores-exteriores",
      "UrlToImage": "https://i.blogs.es/aa9fef/proyectores-interiores-y-exteriores/840_560.jpeg",
      "PublishedAt": "2023-04-22T09:01:11Z",
      "Content": "Aunque sea evidente, los televisores y proyectores difieren en gran medida, por lo que no debemos prestar atención a las mismas características cuando vayamos a comprar un dispositivo u otro. En el c… [+8120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "eFilm Online: cómo darse de alta para ver más de 12.000 películas gratis",
      "Description": "Estamos en un punto en el que cada vez hay más plataformas de streaming de pago. La más reciente ha sido SkyShowtime, pero se une a otras como HBO, Disney+ o Netflix. En España siempre hemos tenido Filmin que cuenta con una gran calidad. Lo que poca gente sab…",
      "Url": "https://andro4all.com/series/efilm-online-como-darse-de-alta-para-ver-mas-de-12-000-peliculas-gratis",
      "UrlToImage": "https://andro4all.com/hero/2023/04/efilm-logo.webp?width=1200",
      "PublishedAt": "2023-04-22T09:00:47Z",
      "Content": "Esta filmoteca nos permitirá ver miles de películas solo con el carné de nuestra biblioteca\r\nEstamos en un punto en el que cada vez hay más plataformas de streaming de pago. La más reciente ha sido S… [+6699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "PlayStation Productions, que adapta licencias a cine y series, también prepara animación",
      "Description": "Gravity Rush es la única adaptación anunciada hasta el momento que no ha confirmado si será de imagen real; la película de Gran Turismo se estrena en agosto.<!--aa--->Sony ha publicado un nuevo episodio de su podcast oficial, en el que habitualmente cuentan c…",
      "Url": "https://vandal.elespanol.com/noticia/1350761785/playstation-productions-que-adapta-licencias-a-cine-y-series-tambien-prepara-animacion/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234229553481_1.jpg",
      "PublishedAt": "2023-04-22T08:06:00Z",
      "Content": "Sony ha publicado un nuevo episodio de su podcast oficial, en el que habitualmente cuentan con entrevistas a creadores de videojuegos o directivos de la compaa. En esta ocasin el invitado es Asad Qiz… [+1890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "De 'Posesión Infernal: el despertar' a 'Terroríficamente muertos': todas las películas y series de 'Evil Dead' ordenadas de peor a mejor",
      "Description": "La saga 'Evil Dead' está de celebración con la llegada de 'Posesión infernal: El despertar' (2023), pero en realidad nunca ha dejado de estar presente, con muchas secuelas, series y remakes que han llegado desde el clásico inmortal que convirtió a un jove Sam…",
      "Url": "https://www.espinof.com/listas/evil-dead-todas-peliculas-series-saga-posesion-infernal-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/9efbfb/sagaevildead/840_560.jpeg",
      "PublishedAt": "2023-04-22T08:01:10Z",
      "Content": "La saga 'Evil Dead' está de celebración con la llegada de 'Posesión infernal: El despertar' (2023), pero en realidad nunca ha dejado de estar presente, con muchas secuelas, series y remakes que han l… [+6058 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Te presentamos a los actores que han llevado 'Hasta el cielo: La serie' a lo más alto de Netflix",
      "Description": "De Álvaro Rico y Asia Ortega a Luis Tosar y Patricia Vico, un grupo extraordinario de interpretes que combina juventud y veteranía",
      "Url": "https://www.hola.com/actualidad/20230422230275/hasta-el-cielo-la-serie-actores-protagonistas/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230422230275/hasta-el-cielo-la-serie-actores-protagonistas/1-236-885/eshastaelcielos1-keyart-vertical27x404x5rgbpre-t.jpg",
      "PublishedAt": "2023-04-22T06:45:43Z",
      "Content": "Hasta el cielo, película española de Netflix dirigida por Daniel Calparsoro y protagonizada por Miguel Herrán y Carolina Yuste, fue un gran éxito de la plataforma de streaming. Por esta razón, Netfli… [+9739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "hola.com",
      "Title": "Te presentamos a los actores que han llevado 'Hasta el cielo: La serie' a lo más alto de Netflix",
      "Description": "Hasta el cielo, película española de Netflix dirigida por Daniel Calparsoro y protagonizada por Miguel Herrán y Carolina Yuste, fue un gran éxito de la plataforma de streaming. Por esta razón, Netflix ha querido continuar la historia, en formato serie, y ha c…",
      "Url": "https://es-us.vida-estilo.yahoo.com/te-presentamos-actores-llevado-cielo-064543265.html",
      "UrlToImage": "https://media.zenfs.com/es/hola.com/32a3cbb39bc72a655a3e78483d4de4ae",
      "PublishedAt": "2023-04-22T06:45:43Z",
      "Content": "Hasta el cielo, película española de Netflix dirigida por Daniel Calparsoro y protagonizada por Miguel Herrán y Carolina Yuste, fue un gran éxito de la plataforma de streaming. Por esta razón, Netfli… [+10768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Los héroes no se jubilan. Ellos recargan. Tráiler de 'FUBAR'",
      "Description": "Netflix ha lanzado el tráiler de la comedia de acción protagonizada por Arnold Schwarzenegger, 'FUBAR', serie que llegará a la plataforma el próximo 25 de mayo y que supondrá el primer gran proyecto televisivo para el actor. En la serie Schwarzenegger interpr…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/los-heroes-no-se-jubilan-ellos-recargan-trailer-de-fubar-45182.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121911.jpg",
      "PublishedAt": "2023-04-22T06:22:34Z",
      "Content": "Netflix ha lanzado el tráiler de la comedia de acción protagonizada por Arnold Schwarzenegger, 'FUBAR', serie que llegará a la plataforma el próximo 25 de mayo y que supondrá el primer gran proyecto … [+1654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Egipcio demanda a Netflix por serie ‘La Reina Cleopatra’: ¿Cuál fue el motivo?",
      "Description": "Un abogado egipció demando a Netflix por mostrar a Cleopatra como una reina afrodescendiente. La producción respondió a las críticas.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2023/04/21/egipcio-demanda-netflix-por-serie-la-reina-cleopatra-por-que/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/61wnQVLfHpOCS7qswklKyWr1igQ=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/FVDLDLNFIZBS7JUVJHRWBQZBT4.jpeg",
      "PublishedAt": "2023-04-22T04:16:35Z",
      "Content": "Recientemente, Netflix estrenó el tráiler oficial de La Reina Cleopatra, una docuserie enfocada en la historia de la reina más joven de Egipto que verá la luz el próximo 10 de mayo.\r\nNo obstante, cie… [+2885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Las Amazon Fire TV ya tienen hasta 4,000 pesos de descuento a días de su lanzamiento: estas son las Smart TV 4K con Alexa en oferta",
      "Description": "Hace unas semanas les contamos de la llegada al país de la línea Amazon Fire TV, las Smart TV de Amazon con Alexa, así como del cómo hacer la preventa para ser los primeros en tener una de estas televisiones.\n<!-- BREAK 1 -->\nY ahora, estas televisiones con A…",
      "Url": "https://www.xataka.com.mx/seleccion/amazon-fire-tv-tienen-4-000-pesos-descuento-a-dias-su-lanzamiento-estas-smart-tv-4k-alexa-oferta",
      "UrlToImage": "https://i.blogs.es/f6d23e/amazon-fire-tv-oferta-amazon-mexico/840_560.jpeg",
      "PublishedAt": "2023-04-21T20:00:39Z",
      "Content": "Hace unas semanas les contamos de la llegada al país de la línea Amazon Fire TV, las Smart TV de Amazon con Alexa, así como del cómo hacer la preventa para ser los primeros en tener una de estas tele… [+1717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Selecta Vision rompe barreras lingüísticas: Fullmetal Alchemist: Brotherhood y otros animes tendrán doblaje oficial al castellano",
      "Description": "La industria del anime ha ido invadiendo poco a poco los hogares de todos los países del mundo. España no es una excepción y muchos de nosotros hemos disfrutado de muchas series animadas desde hace bastante años. Sin embargo, muchos no se atreven a entrar a e…",
      "Url": "https://www.vidaextra.com/series/selecta-vision-rompe-barreras-linguisticas-fullmetal-alchemist-brotherhood-otros-animes-tendran-doblaje-oficial-al-castellano",
      "UrlToImage": "https://i.blogs.es/8dfb49/fullmetal-alchemist/840_560.jpeg",
      "PublishedAt": "2023-04-21T19:30:37Z",
      "Content": "La industria del anime ha ido invadiendo poco a poco los hogares de todos los países del mundo. España no es una excepción y muchos de nosotros hemos disfrutado de muchas series animadas desde hace b… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon trolea a Elon Musk con una escena de 'The Boys': \"Puede hacer lo que quiera\"",
      "Description": "En otra semana convulsa para los negocios de Elon Musk, el magnate estadounidense se ha convertido en un meme andante al que se ridiculiza y cuestiona tanto en sus empresas como en las de la competencia.Este jueves, pocas horas después de que explotara su coh…",
      "Url": "https://vertele.eldiario.es/noticias/amazon-prime-video-meme-elon-musk-the-boys-twitter_1_10141905.html",
      "UrlToImage": "https://static.eldiario.es/clip/db0f1f71-7427-4824-875d-c82dc980d7a6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-21T18:54:48Z",
      "Content": "En otra semana convulsa para los negocios de Elon Musk, el magnate estadounidense se ha convertido en un meme andante al que se ridiculiza y cuestiona tanto en sus empresas como en las de la competen… [+1511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "El nuevo paradigma en la apuesta de las plataformas por el directo que abre la llegada de 'OT' a Amazon",
      "Description": "La compra de Operación Triunfo por parte de Amazon Prime Video, adelantada en exclusiva por verTele, es sin duda la noticia de la temporada en el sector televisivo. No sólo por el regreso de un formato de gran calado -es el talent show más exitoso de la histo…",
      "Url": "https://vertele.eldiario.es/noticias/nuevo-paradigma-apuesta-plataformas-directo-abre-llegada-ot-amazon_1_10137392.html",
      "UrlToImage": "https://static.eldiario.es/clip/716dca03-9d03-4a1f-adde-c24e9d068100_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-21T18:45:27Z",
      "Content": "La compra de Operación Triunfo por parte de Amazon Prime Video, adelantada en exclusiva por verTele, es sin duda la noticia de la temporada en el sector televisivo. No sólo por el regreso de un forma… [+10297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 2 de 'Bienvenidos a Edén' confirma que esta serie distópica es una de las mayores oportunidades perdidas de Netflix",
      "Description": "La primera temporada de 'Bienvenidos a Edén' fue uno de los grandes éxitos españoles de Netflix del año pasado. Tan bien funcionó que llegó a ser la serie más vista de la plataforma mundialmente durante la semana del 9 al 15 de mayo de 2022, por lo que su ren…",
      "Url": "https://www.espinof.com/criticas/temporada-2-bienvenidos-a-eden-confirma-que-esta-serie-distopica-mayores-oportunidades-perdidas-netflix",
      "UrlToImage": "https://i.blogs.es/70bab4/bienvenidos-a-eden-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-04-21T18:30:36Z",
      "Content": "La primera temporada de 'Bienvenidos a Edén' fue uno de los grandes éxitos españoles de Netflix del año pasado. Tan bien funcionó que llegó a ser la serie más vista de la plataforma mundialmente dura… [+5307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "El timo del sueño americano",
      "Description": "Estados Unidos es el único país del mundo que ha sido capaz de convencer a sus ciudadanos más basureados de que viven en la mejor nación de la tierra y el único lugar del planeta en el que, si uno se lo propone, gracias al trabajo duro y la meritocracia, logr…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/series/timo-sueno-americano_796551_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/26/33/80/68/bronca-beef-serie-netflix_2_505x267.jpeg",
      "PublishedAt": "2023-04-21T18:00:00Z",
      "Content": "Estados Unidos es el único país del mundo que ha sido capaz de convencer a sus ciudadanos más basureados de que viven en la mejor nación de la tierra y el único lugar del planeta en el que, si uno se… [+4646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión"
      },
      "Author": "Héctor Ares",
      "Title": "Primer contacto con el CUPRA Tavascan: un estiloso SUV eléctrico con hasta 340 CV para complementar al Formentor",
      "Description": "El primer héroe de una nueva era. Así es como CUPRA define al nuevo coche que acaban de presentar, el CUPRA Tavascan que llegará al mercado en 2024. Se trata del segundo modelo propio de CUPRA tras el Formentor, un SUV de aspecto coupé totalmente eléctrico co…",
      "Url": "https://www.motorpasion.com/suv/cupra-tavascan-2023",
      "UrlToImage": "https://img.remediosdigitales.com/3b4c1c/cupra_tavascan_primer_contacto_2/840_560.jpeg",
      "PublishedAt": "2023-04-21T17:32:35Z",
      "Content": "El primer héroe de una nueva era. Así es como CUPRA define al nuevo coche que acaban de presentar, el CUPRA Tavascan que llegará al mercado en 2024. Se trata del segundo modelo propio de CUPRA tras e… [+9690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Tengoku Daimakyo': el intrigante anime post-apocalíptico que ver en Disney+ si 'The Last of Us' te dejó con ganas de más",
      "Description": "Ya desde hace unos meses, Disney+ se ha subido a tope al carrito de los simulcasts de anime para retransmitir los estrenos semanalmente, aunque tuvo un inicio un poco accidentado con 'Summer Time Render' y 'Bleach: Thousand-Year Blood War'.\n<!-- BREAK 1 -->\nE…",
      "Url": "https://www.espinof.com/criticas/tengoku-daimakyo-intrigante-anime-post-apocaliptico-que-ver-disney-plus-the-last-of-us-te-dejo-ganas",
      "UrlToImage": "https://i.blogs.es/10b8ac/heaven-delusion/840_560.jpeg",
      "PublishedAt": "2023-04-21T17:30:36Z",
      "Content": "Ya desde hace unos meses, Disney+ se ha subido a tope al carrito de los simulcasts de anime para retransmitir los estrenos semanalmente, aunque tuvo un inicio un poco accidentado con 'Summer Time Ren… [+3958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Miguel Paredes",
      "Title": "Xiaomi transforma tu televisor por solo 35 euros: una de las mejores compras tecnológicas cae de precio",
      "Description": "Gracias a esta oferta de AliExpress puedes hacerte con uno de los gadgets más útiles y curiosos de Xiaomi. Su Mi TV Stick 4K cae de precio, . Hablamos de un pequeño aparato, muy similar a un pendrive de toda la vida, que transformará tu televisor en el más in…",
      "Url": "https://andro4all.com/ofertas/xiaomi-transforma-tu-televisor-por-solo-35-euros-una-de-las-mejores-compras-tecnologicas-que-puedes-hacer",
      "UrlToImage": "https://andro4all.com/hero/2023/03/xiaomi-tv-stick-4k.1679514143.8912.jpg?width=1200",
      "PublishedAt": "2023-04-21T16:31:55Z",
      "Content": "El Xiaomi TV Stick 4K junto a un televisor.\r\nGracias a esta oferta de AliExpress puedes hacerte con uno de los gadgets más útiles y curiosos de Xiaomi. Su Mi TV Stick 4K cae de precio, está a tu alca… [+2643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Inseparables' es inquietante y sórdida: Rachel Weisz brilla en una notable miniserie en la que Amazon Prime Video actualiza a Cronenberg",
      "Description": "Antes de comenzar con esta crítica tengo que ser sincero: no soy fan de la película de David Cronenberg de la que esta miniserie es remake. Tampoco Alice Birch, encargada de actualizar 'Inseparables' (Dead Ringers), me terminó de convencer con su 'Normal Peop…",
      "Url": "https://www.espinof.com/criticas/inseparables-inquietante-sordida-rachel-weisz-brilla-notable-miniserie-que-amazon-prime-video-actualiza-a-cronenberg",
      "UrlToImage": "https://i.blogs.es/58086b/inseparables-dead-ringers-amazon/840_560.jpeg",
      "PublishedAt": "2023-04-21T15:30:34Z",
      "Content": "Antes de comenzar con esta crítica tengo que ser sincero: no soy fan de la película de David Cronenberg de la que esta miniserie es remake. Tampoco Alice Birch, encargada de actualizar 'Inseparables'… [+3716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Epic Games sabe cómo querría que fuese la película perfecta de Fortnite",
      "Description": "<!--cache-->Donald Mustard, CCO de Epic Games, dice que sabe 'exatamente la historia que querría' para una adaptación de Fortnite, aunque dice que, al menos de momento, el proyecto no está sobre la mesa.<!--aa--->Las adaptaciones de videojuegos están experime…",
      "Url": "https://vandal.elespanol.com/noticia/1350761778/epic-games-sabe-como-querria-que-fuese-la-pelicula-perfecta-de-fortnite/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202342116495380_1.jpg",
      "PublishedAt": "2023-04-21T15:05:00Z",
      "Content": "Las adaptaciones de videojuegos estn experimentando en estos ltimos aos un repunte de calidad sin precedentes que est motivando a muchas compaas a aventurarse a producir la pelcula de algunas de sus … [+1700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Me dijo: Yo conocí a tu padre\". Woody Harrelson confirma que tiene razones para creer que Matthew McConaughey y él son hermanos",
      "Description": "Definitivamente, a veces la realidad supera a la ficción. La buena química de los actores Matthew McConaughey y Woody Harrelson en pantalla podría tener una explicación de lo más insólita: Harrelson ha confirmado que tiene razones sólidas para creer que McCon…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-dijo-yo-conoci-a-tu-padre-woody-harrelson-confirma-que-tiene-razones-para-creer-que-matthew-mcconaughey-hermanos",
      "UrlToImage": "https://i.blogs.es/dad761/mcconaughey-harrelson/840_560.jpeg",
      "PublishedAt": "2023-04-21T15:00:36Z",
      "Content": "Definitivamente, a veces la realidad supera a la ficción. La buena química de los actores Matthew McConaughey y Woody Harrelson en pantalla podría tener una explicación de lo más insólita: Harrelson … [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Solo dura una hora y trae de vuelta a tus Power Rangers: este especial de Netflix intenta ser un amable ejercicio de nostalgia pero se convierte en un pastiche que huele a naftalina",
      "Description": "El audiovisual empieza a parecerse al mito del eterno retorno: a los siempre eternos remakes, reboots y secuelas ahora se añaden las reuniones, esos especiales en los que el reparto de una serie se junta de nuevo para que los espectadores veamos qué ha sido d…",
      "Url": "https://www.espinof.com/criticas/solo-dura-hora-trae-vuelta-a-tus-power-rangers-este-especial-netflix-intenta-ser-amable-ejercicio-nostalgia-se-convierte-pastiche-que-huele-a-naftalina",
      "UrlToImage": "https://i.blogs.es/2e56b1/power-rangers/840_560.jpeg",
      "PublishedAt": "2023-04-21T14:00:36Z",
      "Content": "El audiovisual empieza a parecerse al mito del eterno retorno: a los siempre eternos remakes, reboots y secuelas ahora se añaden las reuniones, esos especiales en los que el reparto de una serie se j… [+5384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada final de 'Star Trek: Picard' es la mejor: una espectacular aventura de ciencia ficción que va mucho más allá del reencuentro de 'La nueva generación'",
      "Description": "Es muy curioso lo distintas que han sido las tres temporadas que ha comprendido 'Star Trek: Picard'. Si bien están inundadas de factor nostálgico y cierto componente \"personajes de 'La nueva generación'\" cada una ha ido capeando el terreno para ofrecernos, co…",
      "Url": "https://www.espinof.com/criticas/temporada-final-star-trek-picard-mejor-espectacular-aventura-ciencia-ficcion-que-va-mucho-alla-reencuentro-nueva-generacion",
      "UrlToImage": "https://i.blogs.es/1324eb/picard-t3/840_560.jpeg",
      "PublishedAt": "2023-04-21T13:00:35Z",
      "Content": "Es muy curioso lo distintas que han sido las tres temporadas que ha comprendido 'Star Trek: Picard'. Si bien están inundadas de factor nostálgico y cierto componente \"personajes de 'La nueva generaci… [+3159 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "La temporada 3 de Lupin ya tiene fecha de estreno y esto es todo lo que sabemos",
      "Description": "En 2021 Netflix estrenó Lupin, serie basada en la serie de novelas escritas por Maurice Leblanc. El 5 de octubre la plataforma de streaming lanzará la temporada 3 de la ficción,...",
      "Url": "https://www.elmundo.es/television/series/2023/04/21/64427ac4fdddffdd258b45aa.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/47ac1c84e5f7b98b51876629860dbbcc/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/21/16820801319490.jpg",
      "PublishedAt": "2023-04-21T12:32:44Z",
      "Content": "En 2021 Netflix estrenó Lupin, serie basada en la serie de novelas escritas por Maurice Leblanc. El 5 de octubre la plataforma de streaming lanzará la temporada 3 de la ficción, creada por George Kay… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas 3 novedades de HBO Max vienen a conquistar el fin de semana del 21 al 23 de abril",
      "Description": "El catálogo de HBO Max continúa creciendo notablemente una semana más. Así, esta semana vienen tres series para quedarse. El plato fuerte de la semana está claro que es Barry, una de esas comedias que tanto llaman la atención porque todos sus aspectos están m…",
      "Url": "https://andro4all.com/series/estas-3-novedades-de-hbo-max-vienen-a-conquistar-el-fin-de-semana-del-21-al-23-de-abril",
      "UrlToImage": "https://andro4all.com/hero/2023/04/barry-season-3-bill-hader-hbo.png?width=1200",
      "PublishedAt": "2023-04-21T12:02:19Z",
      "Content": "La cuarta temporada de Barry encabeza las novedades\r\nEl catálogo de HBO Max continúa creciendo notablemente una semana más. Así, esta semana vienen tres series para quedarse. El plato fuerte de la se… [+3133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Para Brie Larson la cocina es química y la química es vida. Primer avance de 'Cocina con química'",
      "Description": "Apple TV+ ha presentado el primer avance de 'Cocina con química', serie protagonizada y producida por la ganadora del Óscar Brie Larson. Basada en la novela superventas de la editora científica y autora Bonnie Garmus, 'Cocina con química' se estrenará mundial…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/para-brie-larson-la-cocina-es-quimica-y-la-quimica-es-vida-primer-avance-de-cocina-con-quimica-45184.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121920.jpg",
      "PublishedAt": "2023-04-21T11:39:00Z",
      "Content": "Apple TV+ ha presentado el primer avance de 'Cocina con química', serie protagonizada y producida por la ganadora del Óscar Brie Larson. Basada en la novela superventas de la editora científica y aut… [+1724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor F. Murray Abraham pide perdón por las bromas que provocaron su despido de una serie",
      "Description": "F. Murray Abraham (83), protagonista de la segunda temporada de la serie de HBO 'The White Lotus' y ganador del Oscar por su papel de Antonio Salieri en la película 'Amadeus ' (1984), ha disculpado públicamente por su 'comportamiento sexual inapropiado' duran…",
      "Url": "https://www.abc.es/gente/actor-murray-abraham-pide-perdon-comportamiento-sexual-20230421133257-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/04/21/f-murray-abraham-kRfD--1024x512@abc.jpg",
      "PublishedAt": "2023-04-21T11:33:01Z",
      "Content": "F. Murray Abraham (83), protagonista de la segunda temporada de la serie de HBO 'The White Lotus' y ganador del Oscar por su papel de Antonio Salieri en la película 'Amadeus' (1984), ha disculpado pú… [+1547 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Alex.Stedman, Estrella Gomez",
      "Title": "La próxima serie de misterio sobrenatural de los creadores de Stranger Things se dirige oficialmente a Netflix",
      "Description": "Lo nuevo de los hermanos Duffer sigue adelante.\nNetflix ha dado luz verde a The Boroughs, la nueva serie producida por los hermanos Duffer que llegará a la plataforma de streaming.",
      "Url": "https://es.ign.com/stranger-things/190199/news/la-proxima-serie-de-misterio-sobrenatural-de-los-creadores-de-stranger-things-se-dirige-oficialmente",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/s/stranger-t/stranger-things-creators-next-supernatural-mystery-series-is_8us3.1200.jpg",
      "PublishedAt": "2023-04-21T11:30:24Z",
      "Content": "Netflix ha dado luz verde a la serie titulada The Boroughs (a falta de una traducción oficial en español, si es que llega a tenerla), una nueva serie de misterio sobrenatural producida por los creado… [+2036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'Succession' ya predijo el estallido espacial de Elon Musk y SpaceX",
      "Description": "¡BOOM! La primera temporada de la serie de HBO ha regresado a la cabeza de muchos al ver saltar por los aires el cohete del megalómano empresario.'Succession' ya predijo el estallido espacial de Elon Musk y SpaceX",
      "Url": "https://www.formulatv.com/noticias/succession-predijo-estallido-espacial-elon-musk-122196/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122196_GFsB4105mce67YxzqHkWJitR3aNUgv89P-hog.jpg",
      "PublishedAt": "2023-04-21T11:04:00Z",
      "Content": "'Los Simpson' no es la única serie con la habilidad de anticiparse a eventos futuros. Siempre atenta a la actualidad, 'Succession' ha conseguido tomar el pulso al mundo de los poderosos conglomerados… [+2431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuánto dinero ganó Avatar: el sentido del agua, de verdad",
      "Description": "¿Cuánto dinero ganó Avatar: el sentido del agua con su paso por los cines? O más bien, cuánto dinero se llevó Disney (dueña de la franquicia) tras un presupuesto de 250 millones de dólares aproximadamente según las primeras informaciones, aunque según los últ…",
      "Url": "https://www.revistagq.com/articulo/avatar-el-sentido-del-agua-beneficios-dinero",
      "UrlToImage": "https://media.revistagq.com/photos/64426c87216d08ca9237ac28/16:9/w_1280,c_limit/dinero-avatar-el-sentido-del-agua.jpg",
      "PublishedAt": "2023-04-21T11:00:59Z",
      "Content": "¿Cuánto dinero ganó Avatar: el sentido del aguacon su paso por los cines? O más bien, cuánto dinero se llevó Disney (dueña de la franquicia) tras un presupuesto de 250 millones de dólares aproximadam… [+1925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "La barbaridad que HBO Max le ha pagado a Robert Downey Jr. por la serie “El Simpatizante”",
      "Description": "Saben de sobra que su nombre es sinónimo de éxito. En HBO Max tienen entre manos uno de los grandes proyectos televisivos de los últimos tiempos. La serie El simpatizante, adaptación televisiva de la novela de Seix Barral ganadora del Pulitzer, huele que alim…",
      "Url": "https://www.bolsamania.com/cine/la-barbaridad-que-hbo-max-le-ha-pagado-a-robert-downey-jr-por-la-serie-el-simpatizante/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/1-39.jpg",
      "PublishedAt": "2023-04-21T11:00:46Z",
      "Content": "Robert Downey Jr.\r\nSaben de sobra que su nombre es sinónimo de éxito. En HBO Max tienen entre manos uno de los grandes proyectos televisivos de los últimos tiempos. La serie El simpatizante, adaptaci… [+1383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Curiosidades sobre Los Serrano que no son un sueño en el veinte aniversario de la serie",
      "Description": "El 22 de abril de 2003 se emitía en Telecinco el primer capítulo de Los Serrano, serie familiar que fue todo un fenómeno gracias a sus carismáticos personajes y sus tramas, dirigidas a todas las franjas de edad: desde los más pequeños a los abuelos, sin olvid…",
      "Url": "https://www.revistagq.com/articulo/los-serrano-aniversario",
      "UrlToImage": "https://media.revistagq.com/photos/644264b0588cc453a334fcd3/16:9/w_1280,c_limit/los-serrano-amazon-prime-video-capitulos-1580307438.jpg",
      "PublishedAt": "2023-04-21T10:45:49Z",
      "Content": "El 22 de abril de 2003 se emitía en Telecinco el primer capítulo de Los Serrano, serie familiar que fue todo un fenómeno gracias a sus carismáticos personajes y sus tramas, dirigidas a todas las fran… [+6185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Los mejores precios de la semana en smart TVs, teléfonos, portátiles, consolas o freidoras de aire los tienes aquí: Cazando Gangas",
      "Description": "Una semana más, nos hemos puesto manos a la obra en la búsqueda de chollos y ofertas para servirte una buena ración de ellos. Como siempre, si estás buscando una smart TV, un portátil, un smartphone o algo de equipamiento para el hogar, estás en el lugar corr…",
      "Url": "https://www.xataka.com/seleccion/mejores-precios-semana-smart-tvs-telefonos-portatiles-consolas-freidoras-aire-tienes-aqui-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/0e35fc/gangas/840_560.jpeg",
      "PublishedAt": "2023-04-21T10:43:40Z",
      "Content": "Una semana más, nos hemos puesto manos a la obra en la búsqueda de chollos y ofertas para servirte una buena ración de ellos. Como siempre, si estás buscando una smart TV, un portátil, un smartphone … [+11248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Fullmetal Alchemist: Brotherhood', 'Kingdom', 'Made in Abyss' y animes inéditos en España: Selecta Visión se marca un tanto con las series que traerá pronto con doblaje en castellanoo",
      "Description": "Gracias al streaming cada vez es más fácil tener a acceso a todas nuestras series de anime favoritas y a los estrenos nuevos de cada temporada... aunque siempre se nos queda la espinita clavada de la que no hay manera de encontrarla por ningún lado.\n<!-- BREA…",
      "Url": "https://www.espinof.com/anime/fullmetal-alchemist-brotherhood-kingdom-made-in-abyss-mucho-selecta-vision-se-marca-animes-que-pronto-traera-doblaje-castellano",
      "UrlToImage": "https://i.blogs.es/bf4cc1/fmab/840_560.png",
      "PublishedAt": "2023-04-21T10:00:41Z",
      "Content": "Gracias al streaming cada vez es más fácil tener a acceso a todas nuestras series de anime favoritas y a los estrenos nuevos de cada temporada... aunque siempre se nos queda la espinita clavada de la… [+2039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "12 nuevas películas y series que ver este fin de semana en Netflix, Disney+, Movistar, Apple TV+, Prime Video y Filmin",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n12 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-series-21-abril-netflix-movistar-disney",
      "UrlToImage": "https://media.revistagq.com/photos/6442442a53c341d02adc1b8f/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-04-21%20a%20las%2010.06.47.png",
      "PublishedAt": "2023-04-21T09:37:38Z",
      "Content": "Pocos cuadros tan famosos e instantáneamente reconocibles como El grito, que tiene incluso su propio emoji. Pero ¿qué sabes de la tormentosa vida de su autor? Hm, ya vemos Este biopic alemán se encar… [+278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "William Levy aclara su relación con Mercedes Milá: \"Nos llevamos muy bien. No puedo decir que me sentí acosado\"",
      "Description": "Movistar Plus+ lanza este viernes 21 de abril su nueva serie Montecristo, una adaptación del clásico de Alejandro Dumas que actualiza su trama situándola en nuestros días. Producida por Secuoya, la ficción está protagonizada por William Levy, que también ejer…",
      "Url": "https://vertele.eldiario.es/noticias/william-levy-aclara-relacion-mercedes-mila-llevamos-no-decir-senti-acosado_1_10139523.html",
      "UrlToImage": "https://static.eldiario.es/clip/e0d1ed2b-cd33-4528-b1ab-05e6650e3605_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-21T09:21:25Z",
      "Content": "Movistar Plus+ lanza este viernes 21 de abril su nueva serieMontecristo, una adaptación del clásico de Alejandro Dumas que actualiza su trama situándola en nuestros días. Producida por Secuoya, la fi… [+4362 chars]"
    }
  ]
}