{
  "Status": 0,
  "Error": null,
  "TotalResults": 903,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Paula García",
      "Title": "HBO ya podría tener la actriz para Abby en la segunda temporada de The Last of Us",
      "Description": "Una exclusiva del medio The InSneider, publicada por Jeff Sneider, crítico y periodista de cine, asegura que HBO ya podría tener los ojos puestos en una actriz para el papel de Abby en la segunda temporada de The Last of Us. \n\nAparentemente, no es todavía una…",
      "Url": "https://www.eurogamer.es/hbo-ya-podria-tener-la-actriz-para-abby-en-la-segunda-temporada-de-the-last-of-us",
      "UrlToImage": "https://assetsio.reedpopcdn.com/823345.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-11-15T20:32:31Z",
      "Content": "Una exclusiva del medio The InSneider, publicada por Jeff Sneider, crítico y periodista de cine, asegura que HBO ya podría tener los ojos puestos en una actriz para el papel de Abby en la segunda tem… [+947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El trágico destino de Lady Di marca el adiós de 'The Crown'",
      "Description": "El pasado domingo tuvimos la oportunidad de conversar con Peter Morgan, creador de 'The Crown' , y parte del elenco de la sexta y última temporada que Netflix estrena hoy. El guionista promete que el final de la serie dejará «atónitos» a los espectadores. « D…",
      "Url": "https://www.abc.es/play/series/noticias/tragico-destino-lady-marca-adios-the-crown-20231115210029-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/15/TheCrown_Season6_FirstLook7-kPG--1024x512@abc.jpg",
      "PublishedAt": "2023-11-15T20:00:30Z",
      "Content": "El pasado domingo tuvimos la oportunidad de conversar con Peter Morgan, creador de 'The Crown', y parte del elenco de la sexta y última temporada que Netflix estrena hoy. El guionista promete que el … [+3234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Por qué despidieron a Juan Echanove, hermano de Antonio Alcántara, de 'Cuéntame cómo pasó': \"No me han dicho ni adiós\"",
      "Description": "La icónica 'Cuéntame cómo pasó' lleva 22 años en antena. Su estreno tuvo lugar en 2001 y actualmente emite su 13 (y última) temporada. En estas más de dos décadas, son cientos y cientos los personajes que se han dejado ver por San Genaro. Algunos perduran, a …",
      "Url": "https://www.trendencias.com/celebrities/que-despidieron-a-juan-echanove-hermano-antonio-alcantara-cuentame-como-paso-no-me-han-dicho-adios",
      "UrlToImage": "https://i.blogs.es/cdeec6/descarga-15-/840_560.jpeg",
      "PublishedAt": "2023-11-15T18:31:27Z",
      "Content": "La icónica 'Cuéntame cómo pasó' lleva 22 años en antena. Su estreno tuvo lugar en 2001 y actualmente emite su 13 (y última) temporada. En estas más de dos décadas, son cientos y cientos los personaje… [+2991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "¿Será esta la actriz que dé vida a Abby en The Last of Us temporada 2?",
      "Description": "Aunque provenga de Jeff Sneider, antiguo redactor en el respetado medio Collider, actual crítico de cine y conocido como The InSneider en redes sociales por las informaciones que maneja relacionadas con el mundo del celuloide y que no duda en compartir con su…",
      "Url": "https://www.lavanguardia.com/andro4all/series/sera-esta-la-actriz-que-de-vida-a-abby-en-the-last-of-us-temporada-2",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/abby-last-of-us.jpg?width=1200",
      "PublishedAt": "2023-11-15T18:00:46Z",
      "Content": "Abby en el videojuego\r\nAunque provenga de Jeff Sneider, antiguo redactor en el respetado medio Collider, actual crítico de cine y conocido como The InSneider en redes sociales por las informaciones q… [+1962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Jennifer Aniston y David Schwimmer se despiden de Matthew Perry con emotivos mensajes: \"Descansa, hermanito\"",
      "Description": "Jennifer Aniston y David Schwimmer, los actores que dieron vida a Rachel y Ross en Friends, han publicado mensajes de despedida para Matthew Perry. El actor que interpretó Chandler en la legendaria serie falleció el pasado 28 de octubre con tan solo 54 años.",
      "Url": "https://www.culturaocio.com/tv/noticia-jennifer-aniston-david-schwimmer-despiden-matthew-perry-emotivos-mensajes-descansa-hermanito-20231115185339.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231115185339_1200.jpg",
      "PublishedAt": "2023-11-15T17:53:39Z",
      "Content": "MADRID, 15 Nov. (CulturaOcio) - \r\n   Jennifer Aniston y David Schwimmer, los actores que dieron vida a Rachel y Ross en Friends, han publicado mensajes de despedida para Matthew Perry. El actor que i… [+3416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El nuevo universo de DC comandado por James Gunn sigue creciendo poco a poco: la película de Supergirl ya tiene guionista oficial",
      "Description": "Mientras Marvel Studios está intentando remontar el vuelo con cambios repentinos en la fecha de estrenos de los próximos proyectos del UCM, el DCEU de James Gunn sigue sin pausa pero sin prisa para evitar una sobredosis de cine de superhéroes.\n<!-- BREAK 1 --…",
      "Url": "https://www.vidaextra.com/cine/nuevo-universo-dc-comandado-james-gunn-sigue-creciendo-poco-a-poco-pelicula-supergirl-tiene-guionista-oficial",
      "UrlToImage": "https://i.blogs.es/8d5288/supergirl/840_560.jpeg",
      "PublishedAt": "2023-11-15T17:31:00Z",
      "Content": "Mientras Marvel Studios está intentando remontar el vuelo con cambios repentinos en la fecha de estrenos de los próximos proyectos del UCM, el DCEU de James Gunn sigue sin pausa pero sin prisa para e… [+1141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Jacob Elordi ha dado con el look para ser el más elegante de las próximas fiestas",
      "Description": "Jacob Elordi es el actor del año. El australiano se ha pasado todo el año canalizando a su Elvis interior a través looks de lo más setenteros (y tomando algunas notas de la película de Lilo & Stitch) en las alfombras rojas de todo el mundo mientras promociona…",
      "Url": "https://www.revistagq.com/articulo/jacob-elordi-premiere-saltburn-los-angeles-look",
      "UrlToImage": "https://media.revistagq.com/photos/6554a79f46e235af3b98bb9e/16:9/w_1280,c_limit/1794208911",
      "PublishedAt": "2023-11-15T17:09:34Z",
      "Content": "Jacob Elordi es el actor del año. El australiano se ha pasado todo el año canalizando a su Elvis interior a través looks de lo más setenteros (y tomando algunas notas de la película de Lilo &amp; Sti… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es la auténtica comedia francesa del año y ya se puede ver en streaming. Thriller y romance se dan de la mano de manera refrescante en una película que saca los colores a Woody Allen",
      "Description": "A estas alturas está más que claro el meme que supone leer la frase \"La comedia francesa del año\" en la promoción de una película que viene con el mismo tráiler plagado de gracietas, el mismo póster con gente abrumada y con la misma soterrada promesa de que S…",
      "Url": "https://www.espinof.com/criticas/autentica-comedia-francesa-ano-se-puede-ver-streaming-thriller-romance-se-dan-mano-manera-refrescante-pelicula-que-saca-colores-a-woody-allen",
      "UrlToImage": "https://i.blogs.es/d10a32/el-inocente-2022-louis-garrell/840_560.jpeg",
      "PublishedAt": "2023-11-15T17:00:59Z",
      "Content": "A estas alturas está más que claro el meme que supone leer la frase \"La comedia francesa del año\" en la promoción de una película que viene con el mismo tráiler plagado de gracietas, el mismo póster … [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jennifer Aniston llora la muerte de Mathew Perry y comparte una conversación privada con el difunto actor",
      "Description": "Han pasado ya dos semanas desde la repentina muerte de Matthew Perry , el inolvidable Chandler de Friends, y aunque el elenco de protagonistas de la serie prefirió no manifestarse en un primer momento, han empezado ya a romper uno por uno su silencio. El prim…",
      "Url": "https://www.abc.es/gente/jennifer-aniston-llora-muerte-mathew-perry-comparte-20231115175701-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/11/15/Captura_20231115175012-U56700738161hcx-1024x512@abc.PNG",
      "PublishedAt": "2023-11-15T16:57:52Z",
      "Content": "Han pasado ya dos semanas desde la repentina muerte de Matthew Perry, el inolvidable Chandler de Friends, y aunque el elenco de protagonistas de la serie prefirió no manifestarse en un primer momento… [+2285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El CRDOP Jumilla gana el Premio 'Vino es Cultura' de la Asociación Española de Periodistas y escritores del Vino",
      "Description": "La AEPEV, Asociación Española de Periodistas y Escritores del Vino , ha premiado a la DOP Jumilla con el premio Vino Es Cultura 2023 por el proyecto «Diálogos de Arte y Vino» en la Gran Cena de la Comunicación, celebrada anoche en La Masía de José Luis, en Ma…",
      "Url": "https://www.abc.es/espana/murcia/crdop-jumilla-gana-premio-vino-cultura-asociacion-20231115173515-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/11/15/premio-vinos-jumilla-aepev-elena-hidalgo.jpg",
      "PublishedAt": "2023-11-15T16:35:16Z",
      "Content": "La AEPEV, Asociación Española de Periodistas y Escritores del Vino, ha premiado a la DOP Jumilla con el premio Vino Es Cultura 2023 por el proyecto «Diálogos de Arte y Vino» en la Gran Cena de la Com… [+4429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Esther Zuckerman",
      "Title": "Harry Potter y el accidente que cambió para siempre la vida del equipo de la saga",
      "Description": "La saga de películas de Harry Potter llegó a su fin en 2011, pero sigue siendo una fuente inagotable de contenido nostálgico. El pasado 2022, los directores y el reparto se reunieron para un especial de HBO Max repleto de cálidos recuerdos.\n\nPero hay una hist…",
      "Url": "https://www.revistagq.com/articulo/harry-potter-david-holmes-documental-hbo-max-daniel-radcliffe",
      "UrlToImage": "https://media.revistagq.com/photos/6554ed1c8671bf7e33754be0/16:9/w_1280,c_limit/harry-potter-y-las-reliquias-de-la-muerte.png",
      "PublishedAt": "2023-11-15T16:26:21Z",
      "Content": "En realidad, El niño que sobrevivió comenzó como una exploración aún más directa del trabajo de los especialistas y los dobles de acción. Daniel Radcliffe explica que llevaba mucho tiempo queriendo h… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us: “Era la actriz ideal para Ellie”, fans no quieren a Kaitlyn Dever como Abby en la serie",
      "Description": "De acuerdo con reportes recientes, HBO quiere que Kaitlyn Dever interprete a Abby en la Temporada 2 de The Last of Us. Si bien no está del todo confirmado, los fans de la saga ya dieron su opinión al respecto y no están de acuerdo con la posible elección.\nCon…",
      "Url": "https://www.levelup.com/noticias/763983/The-Last-of-Us-Era-la-actriz-ideal-para-Ellie-fans-no-quieren-a-Kaitlyn-Dever-como-Abby-en-la-serie",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/823424/823424_600x315.jpg",
      "PublishedAt": "2023-11-15T16:25:00Z",
      "Content": "De acuerdo con reportes recientes, HBO quiere que Kaitlyn Dever interprete a Abby en la Temporada 2 de The Last of Us. Si bien no está del todo confirmado, los fans de la saga ya dieron su opinión al… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "El actor de Netflix Barton Cowperthwaite anuncia que padece un cáncer cerebral en estadio 2: \"El único tratamiento es una cirujía\"",
      "Description": "El actor que se dio a conocer en la serie 'Delicadas y crueles' se muestra esperanzado ante el tratamiento que tiene que enfrentar en los próximos días. El joven luchará contra el tumor cerebral que sufre",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-15/barton-cowperthwaite-cancer-cerebral_3774623/",
      "UrlToImage": "https://images.ecestaticos.com/wHNXrvCAdPRM6nxdMEc7ScN5hMw=/0x0:1170x658/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d43/ed6/73b/d43ed673b116d6c5f1a83925c81c708f.jpg",
      "PublishedAt": "2023-11-15T16:06:00Z",
      "Content": "El biopic documental de la estrella del pop internacional que relata sus luces y sus sombras ya está disponible en NetflixLa miniserie de Netflix que no sabías que tenías que ver: un drama criminal d… [+2552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Basado en una historia real': la hilarante comedia con Kaley Cuoco recoge el guante de 'Solo asesinatos en el edificio' y le da un giro (aún) más absurdo a los true crime",
      "Description": "Es algo inevitable, entrando tan solo en los primeros minutos de 'Basado en una historia real' (Based on a True Story), comedia recién estrenada en Movistar Plus+ (originaria de Peacock), no pensar en una suerte de 'Solo asesinatos en el edificio' con la obse…",
      "Url": "https://www.espinof.com/criticas/basado-historia-real-hilarante-comedia-kaley-cuoco-recoge-guante-solo-asesinatos-edificio-le-da-giro-absurdo-a-true-crime",
      "UrlToImage": "https://i.blogs.es/d70c8b/basado-en-hechos-reales-25-scaled/840_560.jpeg",
      "PublishedAt": "2023-11-15T16:01:01Z",
      "Content": "Es algo inevitable, entrando tan solo en los primeros minutos de 'Basado en una historia real' (Based on a True Story), comedia recién estrenada en Movistar Plus+ (originaria de Peacock), no pensar e… [+3645 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Sol Amaya",
      "Title": "Ross y Rachel también despiden emotivamente a Chandler: Jennifer Aniston y David Schwimmer mandan mensajes tras la muerte de Matthew Perry",
      "Description": "Luego de que Matt LeBlanc y Courtney Cox, Joey y Monica en Friends, publicaran en sus redes sociales una emotiva despedida para \"Chandler\", el recientemente fallecido actor Matthew Perry, Jennifer Aniston (Rachel) y David Schwimmer (Ross), también estrellas d…",
      "Url": "https://cnnespanol.cnn.com/2023/11/15/ross-rachel-chandler-friends-jennifer-aniston-david-schwimmer-matthew-perry-orix/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2016/01/140920210238-03-friends-poker-horizontal-large-gallery.png",
      "PublishedAt": "2023-11-15T15:45:34Z",
      "Content": "El productor de \"Friends\" rememora la última vez que habló con Matthew Perry 2:31\r\n(CNN Español) -- Luego de que Matt LeBlanc y Courtney Cox, Joey y Monica en Friends, publicaran en sus redes sociale… [+2331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Elizabeth Debicki, sobre su rol de Lady Di en 'The Crown': \"Es muy abusivo acosar a alguien de esa manera\"",
      "Description": "En la premier de la sexta y última temporada de la serie, la actriz ha contado cómo ha sido ponerse en la piel de la Princesa de Gales en sus últimas horas de vida",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-15/elizabeth-debicki-lady-di-the-crown-acoso-abusivo_3774610/",
      "UrlToImage": "https://images.ecestaticos.com/zv18nCwlVYKlxjzpHjt75_3tNmc=/0x0:2032x1142/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/916/e49/6aa/916e496aa5ec38cceccab0c0a5b9dc46.jpg",
      "PublishedAt": "2023-11-15T15:24:00Z",
      "Content": "El retraso de las nuevas temporadas de The White Lotus, Euphoria y The last of us: ¿cuándo las veremos?¿Cuándo se emite el último capítulo de La Mesías? Así puedes ver la serie enteraSe trata de un p… [+3843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Jessica Piña",
      "Title": "¿Quién era Jorge Abraham, que murió a los 77 años? Esto sabemos",
      "Description": "El mundo del entretenimiento mexicano se encuentra de luto después del fallecimiento del primer actor Jorge Abraham a los 77 años de edad, así lo informó la Asociación Nacional de Interprétes en sus redes sociales. Hasta el momento se desconoce la causa de mu…",
      "Url": "https://www.milenio.com/espectaculos/famosos/jorge-abraham-quien-es-primer-actor-murio-71-anos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/15/actor-jorge-abraham-fallecio-noviembre.jpg",
      "PublishedAt": "2023-11-15T15:06:00Z",
      "Content": "El mundo del entretenimiento mexicano se encuentra de luto después del fallecimiento del primer actor Jorge Abraham a los 77 años de edad, así lo informó la Asociación Nacional de Interprétesen sus r… [+1702 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "La segunda temporada de The Last of Us podría tener ya a la actriz para interpretar a Abby",
      "Description": "Hay conversaciones para que Kaitlyn Dever interprete a Abby.\nLa serie basada en el videojuego de Naughty Dog está preparando la Temporada 2 con nuevas incorporaciones y Abby podría tener ya actriz.",
      "Url": "https://es.ign.com/the-last-of-us-the-series/196224/news/la-segunda-temporada-de-the-last-of-us-podria-tener-ya-a-la-actriz-para-interpretar-a-abby",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/abby_2tqz.1200.jpg",
      "PublishedAt": "2023-11-15T14:30:26Z",
      "Content": "Con el final de la huelga de actores y guionistas, muchos proyectos retoman su actividad normal. Ya adelantó Neil Druckmann, director del juego The Last of Us, que el guión de la segunda temporada de… [+1670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Parece que ya hay actriz para Abby en la serie de The Last of Us",
      "Description": "La segunda temporada de The Last of Us es algo inminente. Si bien parece que las grabaciones están a nada de comenzar, aún no tenemos una idea clara de quién será la encargada de darle vida al personaje de Abby. Si bien Niel Druckmann y HBO mantienen esta inf…",
      "Url": "https://atomix.vg/parece-que-ya-hay-actriz-para-abby-en-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/Diseno-sin-titulo-98.png",
      "PublishedAt": "2023-11-15T14:29:34Z",
      "Content": "La segunda temporada de The Last of Us es algo inminente. Si bien parece que las grabaciones están a nada de comenzar, aún no tenemos una idea clara de quién será la encargada de darle vida al person… [+3731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El joven Sheldon' acabará con su temporada 7 y anuncia la fecha de su capítulo final",
      "Description": "El joven Sheldon, la serie sobre el protagonista de The Big Bang Theory, acabará con su séptima temporada. Lo ha anunciado CBS, la cadena de televisión estadounidense en la que se emite desde el año 2017.La séptima tanda de capítulos se estrenará el 15 de feb…",
      "Url": "https://www.eldiario.es/vertele/series/el-joven-sheldon-septima-temporada-final-cbs-fecha-estreno-ultimo-capitulo-the-big-bang-theory_1_10687977.html",
      "UrlToImage": "https://static.eldiario.es/clip/34faea61-c495-4b21-a624-372ac84630ab_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-15T14:13:04Z",
      "Content": "El joven Sheldon, la serie sobre el protagonista de The Big Bang Theory, acabará con su séptima temporada. Lo ha anunciado CBS, la cadena de televisión estadounidense en la que se emite desde el año … [+2399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix es, también, la que más divide a los fans",
      "Description": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas semanas más.\r\n\nY es que hablamos de no otra que El asesino de …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-internacional-el-asesino-fincher",
      "UrlToImage": "https://media.revistagq.com/photos/6554c0dcde3ad37b375a9a1a/16:9/w_1280,c_limit/MATZ_R2_37_20230619j_v16_ana_DoVi_20230830.0197829.jpg",
      "PublishedAt": "2023-11-15T13:03:12Z",
      "Content": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas se… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Will Smith niega rumores de homosexualidad tras declaraciones de ex asistente sobre una relación con el actor Duane Martin",
      "Description": "Will Smith,famoso cantante estadunidense, reaccionó al nuevo escándalo que lo envuelve luego de que su ex asistente, un hombre de nombre Bilaal, revelara en entrevista que sorprendió al actor sosteniendo relaciones íntimas con su colega Duane Martin.A través …",
      "Url": "https://www.milenio.com/espectaculos/famosos/will-smith-niega-ser-homosexual-rumores-relaciones-actor-duane-martin",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/15/will-smith-duane-martin-habrian.jpg",
      "PublishedAt": "2023-11-15T12:51:00Z",
      "Content": "Will Smith, famoso cantante estadunidense, reaccionó al nuevo escándalo que lo envuelve luego de que su ex asistente, un hombre de nombre Bilaal, revelara en entrevista que sorprendió al actor sosten… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ayuso y Albert Rivera responderán a las preguntas de personas con autismo en lo nuevo de Mediaset con Guillermo Fesser",
      "Description": "Mediaset España ha anunciado su nuevo formato. Se trata de 100% Únicos, programa en el que personajes destacados de la cultura, el espectáculo, el deporte y la política se enfrentarán a las preguntas realizadas por un grupo de personas con Trastornos del Espe…",
      "Url": "https://www.eldiario.es/vertele/noticias/ayuso-albert-rivera-responderan-preguntas-personas-autismo-nuevo-mediaset-guillermo-fesser_1_10687322.html",
      "UrlToImage": "https://static.eldiario.es/clip/a7061ec9-5104-4d09-bbc0-a097724d1d5e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-15T12:28:14Z",
      "Content": "Mediaset España ha anunciado su nuevo formato. Se trata de 100% Únicos, programa en el que personajes destacados de la cultura, el espectáculo, el deporte y la política se enfrentarán a las preguntas… [+2671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Así son el plató y la academia de 'OT 2023', la nueva edición de 'Operación triunfo' con Chenoa y Amazon Prime Video",
      "Description": "Esta mañana se ha celebrado la rueda de prensa de la nueva edición de 'Operación Triunfo' en Amazon Prime Video con Chenoa al frente. Los medios de comunicación han tenido acceso tanto a la academia como al plató, dos de los grandes misterios de esta nueva pr…",
      "Url": "https://www.trendencias.com/celebrities/asi-plato-academia-ot-2023-nueva-edicion-operacion-triunfo-chenoa-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/d15cf7/385121007_1105841904155093_4882273217287784863_n/840_560.jpeg",
      "PublishedAt": "2023-11-15T11:46:49Z",
      "Content": "Esta mañana se ha celebrado la rueda de prensa de la nueva edición de 'Operación Triunfo' en Amazon Prime Video con Chenoa al frente. Los medios de comunicación han tenido acceso tanto a la academia … [+3454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Courteney Cox rinde tributo a Matthew Perry con una mítica escena de Monica y Chandler en Friends: \"Te echo de menos\"",
      "Description": "Tras la emisión de su comunicado conjunto, los protagonistas de Friends han empezado ahora a despedirse de manera individual de Matthew Perry, fallecido el pasado 29 de octubre a los 54 años de edad. El primero en hacerlo fue Matt LeBlanc, que el martes le de…",
      "Url": "https://www.eldiario.es/vertele/noticias/courtney-cox-rinde-homenaje-matthew-perry-mitica-escena-monica-chandler-friends-echo_1_10686932.html",
      "UrlToImage": "https://static.eldiario.es/clip/a3fa19c5-c093-4793-ba99-d374108e1a3d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-15T11:14:28Z",
      "Content": "Tras la emisión de su comunicado conjunto, los protagonistas de Friends han empezado ahora a despedirse de manera individual de Matthew Perry, fallecido el pasado 29 de octubre a los 54 años de edad.… [+3014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La primera Copa Netflix fue un auténtico caos, pero bastante divertida",
      "Description": "Esta madrugada se ha celebrado la primera Copa Netflix de golf desde Las Vegas, ciudad en la que se celebrará el Gran Premio de Fórmula 1 de este fin de semana. Como ya había adelantado la plataforma, sus dos series documentales deportivas más exitosas, Drive…",
      "Url": "https://www.revistagq.com/articulo/copa-netflix-las-vegas-golf-formula-1-sainz-norris-albon-gasly",
      "UrlToImage": "https://media.revistagq.com/photos/65548e55de3ad37b375a99f5/16:9/w_1280,c_limit/1794072569",
      "PublishedAt": "2023-11-15T09:27:18Z",
      "Content": "Esta madrugada se ha celebrado la primera Copa Netflix de golf desde Las Vegas, ciudad en la que se celebrará el Gran Premio de Fórmula 1 de este fin de semana. Como ya había adelantado la plataforma… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Casi la eligen como Ellie y HBO la quiere para la segunda temporada: la serie de The Last of Us está cerca de fichar a Kaitlyn Dever como Abby",
      "Description": "De todas las dudas acerca de la producción de la segunda temporada de The Last of Us, una de las más importantes es la relativa a la elección de la actriz que interpretará a Abby. Craig Mazin declaró hace unos meses que ya tenía claro quién debía interpretar …",
      "Url": "https://www.vidaextra.com/series/casi-eligen-como-ellie-hbo-quiere-para-segunda-temporada-serie-the-last-of-us-esta-cerca-fichar-a-kaitlyn-dever-como-abby",
      "UrlToImage": "https://i.blogs.es/868991/no-one-will-save-you2/840_560.jpeg",
      "PublishedAt": "2023-11-15T09:05:22Z",
      "Content": "De todas las dudas acerca de la producción de la segunda temporada de The Last of Us, una de las más importantes es la relativa a la elección de la actriz que interpretará a Abby. Craig Mazin declaró… [+1552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Imanol Arias: \"El salto al 2020 es una de las cosas de 'Cuéntame' que no me pareció acertada\"",
      "Description": "ENTREVISTA El actor analiza el final de la serie y reconoce que \"quejarse de que se acabe algo después de 22 años de éxito es una estupidez\".Imanol Arias: \"El salto al 2020 es una de las cosas de 'Cuéntame' que no me pareció acertada\"",
      "Url": "https://www.formulatv.com/videos/imanol-arias-salto-2020-cuentame-no-acertada-27476/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27476-q.jpg",
      "PublishedAt": "2023-11-15T08:40:00Z",
      "Content": "ENTREVISTA\r\nEl actor analiza el final de la serie y reconoce que \"quejarse de que se acabe algo después de 22 años de éxito es una estupidez\".\r\n347\r\n<ul><li>\"Más que ganas de terminar, tenía gana de … [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Courteney Cox rinde un último homenaje a Matthew Perry y revela un divertido momento del rodaje de 'Friends'",
      "Description": "La actriz Courteney Cox ha rendido un último homenaje al fallecido Matthew Perry dos semanas después de su muerte. Los dos intérpretes encarnaron a dos de los míticos personajes de la serie Friends y ella, por fin, ha roto su silencio sobre la tragedia de su …",
      "Url": "https://www.abc.es/play/series/courteney-cox-rinde-ultimo-homenaje-matthew-perry-20231115070745-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/15/friends-kl0--1024x512@abc.jpg",
      "PublishedAt": "2023-11-15T06:07:47Z",
      "Content": "La actriz Courteney Cox ha rendido un último homenaje al fallecido Matthew Perry dos semanas después de su muerte. Los dos intérpretes encarnaron a dos de los míticos personajes de la serie Friends y… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "The Last of Us: esta actriz sería Abby en la Temporada 2 de la serie de HBO",
      "Description": "El final de la huelga de actores y guionistas en Hollywood ha resultado en el reinicio inmediato de todos los proyectos suspendidos y entre ellos se encuentra la segunda temporada de The Last of Us, la exitosa serie de HBO. Lo anterior significa que nuevos de…",
      "Url": "https://www.levelup.com/noticias/763901/The-Last-of-Us-esta-actriz-seria-Abby-en-la-Temporada-2-de-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/823347/823347_600x315.jpg",
      "PublishedAt": "2023-11-15T02:25:00Z",
      "Content": "El final de la huelga de actores y guionistas en Hollywood ha resultado en el reinicio inmediato de todos los proyectos suspendidos y entre ellos se encuentra la segunda temporada de The Last of Us, … [+2227 chars]"
    }
  ]
}