{
  "Status": 0,
  "Error": null,
  "TotalResults": 171,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La comedia romántica de Netflix de la que todo el mundo habla es la que estás tardando en ver",
      "Description": "Poco antes del Día de San Patricio se estrenó una comedia romántica de Netflix cuya historia tiene lugar en Irlanda y en redes sociales nadie para de hablar de ella. Así que si eres fan de este género cinematográfico y además quieres seguir celebrando al patr…",
      "Url": "https://www.revistagq.com/articulo/comedia-romantica-netflix-todo-el-mundo-habla-un-deseo-irlandes",
      "UrlToImage": "https://media.revistagq.com/photos/65f819eb63b67ab3bfb3f8a3/16:9/w_1280,c_limit/IW_20221008_Unit_13054_R.JPG",
      "PublishedAt": "2024-03-18T10:42:59Z",
      "Content": "Poco antes del Día de San Patricio se estrenó una comedia romántica de Netflix cuya historia tiene lugar en Irlanda y en redes sociales nadie para de hablar de ella. Así que si eres fan de este géner… [+1882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Los concursos de la tele española más locos y memorables de todos los tiempos: Un, dos, tres…, Quatro y muchos más",
      "Description": "“Mucha gente se pregunta por qué gustan tanto los concursos. Es sencillo: entretienen. La televisión es entretenimiento en todos los géneros, y en los programas concurso más”, sentencia Ramón García en el prologo de ¡A jugaaar! La enciclopedia de los concurso…",
      "Url": "https://www.revistagq.com/articulo/concursos-television-espanoles-historia",
      "UrlToImage": "https://media.revistagq.com/photos/65f810c8d22c103232f8731b/16:9/w_1280,c_limit/186168917",
      "PublishedAt": "2024-03-18T10:29:02Z",
      "Content": "Mucha gente se pregunta por qué gustan tanto los concursos. Es sencillo: entretienen. La televisión es entretenimiento en todos los géneros, y en los programas concurso más, sentencia Ramón García en… [+2922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "Lepra, teatro y cine",
      "Description": "El público de teatro, que venía formándose en Cartagena desde el siglo XVII (desde antes, quizás) se convertiría en público de las primeras películas que se proyectaron en 1897 en el Teatro Mainero, ubicado en la Calle del Coliseo. Fíjese usted: a unos cuanto…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/lepra-teatro-y-cine-FJ10192340",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/c5691940-8c85-4886-946a-0b3cdea0ff62.jpg",
      "PublishedAt": "2024-03-18T05:00:00Z",
      "Content": "El público de teatro, que venía formándose en Cartagena desde el siglo XVII (desde antes, quizás) se convertiría en público de las primeras películas que se proyectaron en 1897 en el Teatro Mainero, … [+2648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción más cara de la historia del cine europeo. Costó 200 millones y fue uno de los mayores fracasos de todos los tiempos",
      "Description": "La mayoría de superproducciones se hacen en Hollywood, pero hay varias excepciones a la norma. De hecho, últimamente cada vez es más habitual que China invierta enormes sumas de dinero en ciertas películas, pero la que ahora nos interesa se hizo en Europa. Ta…",
      "Url": "https://www.espinof.com/otros/pelicula-ciencia-ficcion-cara-historia-cine-europeo-costo-200-millones-fue-uno-mayores-fracasos-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/e7105f/vale/840_560.jpeg",
      "PublishedAt": "2024-03-17T18:00:48Z",
      "Content": "La mayoría de superproducciones se hacen en Hollywood, pero hay varias excepciones a la norma. De hecho, últimamente cada vez es más habitual que China invierta enormes sumas de dinero en ciertas pel… [+3272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en TV: la mejor película de acción, comedia y aventuras con Brendan Fraser, un clásico de 1999 que podrás ver gratis",
      "Description": "La época de los noventas nos regaló cintas memorables, algunas de ellas siguen siendo mejores que sus contrapartes modernas. Este es el caso de 'La momia' (The Mummy) protagonizada por Brendan Fraser y que se estrenó en 1999 convirtiéndose en una de las pelíc…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-tv-mejor-pelicula-accion-comedia-aventuras-brendan-fraser-clasico-1999-que-podras-ver-gratis",
      "UrlToImage": "https://i.blogs.es/0b2a96/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-17T17:00:48Z",
      "Content": "La época de los noventas nos regaló cintas memorables, algunas de ellas siguen siendo mejores que sus contrapartes modernas. Este es el caso de 'La momia' (The Mummy) protagonizada por Brendan Fraser… [+2890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público afirma que es la peor película de Christopher Nolan. Está equivocado, es una joya de la ciencia ficción y probablemente su mejor trabajo",
      "Description": "Mucha gente suele decir que los críticos no tienen ni idea a poco que opinen lo contrario que ellos sobre determinadas películas. No dudo que a veces están equivocados -y también que yo mismo para nada tengo siempre tengo la razón-, pero tampoco olvidemos que…",
      "Url": "https://www.espinof.com/directores-y-guionistas/publico-afirma-que-peor-pelicula-christopher-nolan-esta-equivocado-joya-ciencia-ficcion-probablemente-su-mejor-trabajo",
      "UrlToImage": "https://i.blogs.es/8f152e/truco-final/840_560.jpeg",
      "PublishedAt": "2024-03-17T12:00:46Z",
      "Content": "Mucha gente suele decir que los críticos no tienen ni idea a poco que opinen lo contrario que ellos sobre determinadas películas. No dudo que a veces están equivocados -y también que yo mismo para na… [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Los responsables de 'Godzilla Minus One' desvelan sus cuatro películas favoritas y son las mismas que las mías",
      "Description": "Godzilla Minus One viene de hacer historia en los Oscar de este año al haberse conseguido llevar a casa la estatuilla a los Mejores efectos especiales después de ser la primera vez que una cinta de la longeva franquicia era nominada a un Premio de la Academia…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-responsables-de-godzilla-minus-one-desvelan-sus-cuatro-peliculas-favoritas-y-son-las-mismas-que-las-mias",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/godzilla-favoritas.jpg?width=1200",
      "PublishedAt": "2024-03-16T10:00:14Z",
      "Content": "El equipo detrás de la ganadora de un Oscar 'Godzilla Minus One' nos sorprende con sus respuestas\r\nGodzilla Minus One viene de hacer historia en los Oscar de este año al haberse conseguido llevar a c… [+3972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Silke, la actriz obligada a ser musa del cine español que encontró su felicidad cuando dejó de actuar. \"Se llevaron mi inocencia\"",
      "Description": "El cine español de los años 90 se granjeó mala fama (algo merecida), pero dejó para el recuerdo maravillas como 'Tesis', 'Todo sobre mi madre', 'El día de la bestia', 'Familia' o 'La lengua de las mariposas'. Solo en ese mundo de directores que saltaron del c…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-silke-actriz-obligada-a-ser-musa-cine-espanol-que-encontro-su-felicidad-cuando-dejo-actuar-se-llevaron-mi-inocencia",
      "UrlToImage": "https://i.blogs.es/907d48/silke-tierra/840_560.jpeg",
      "PublishedAt": "2024-03-16T08:00:45Z",
      "Content": "El cine español de los años 90 se granjeó mala fama (algo merecida), pero dejó para el recuerdo maravillas como 'Tesis', 'Todo sobre mi madre', 'El día de la bestia', 'Familia' o 'La lengua de las ma… [+4371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La primera Fiesta del Cine de 2024 ya tiene fechas. Cuándo podremos ir más barato a las salas y qué películas podremos ver",
      "Description": "Desde FEDICINE, FECE y el ICAA al fin se ha dado a conocer cuándo tendrá lugar la primera Fiesta del Cine de 2024. Será el 3, 4, 5 y 6 de junio cuándo podremos ver en películas en pantalla grande a precio reducido. Todo hace pensar que el coste de la entrada …",
      "Url": "https://www.espinof.com/estrenos/primera-fiesta-cine-2024-tiene-fechas-cuando-podremos-ir-barato-a-salas-que-peliculas-podremos-ver",
      "UrlToImage": "https://i.blogs.es/eb330f/cine/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:31:58Z",
      "Content": "Desde FEDICINE, FECE y el ICAA al fin se ha dado a conocer cuándo tendrá lugar la primera Fiesta del Cine de 2024. Será el 3, 4, 5 y 6 de junio cuándo podremos ver en películas en pantalla grande a p… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Una temeraria Carmen Machi y la última película de Blumhouse: estrenos de cine de este fin de semana",
      "Description": "Entre las nuevas películas que llegan estos días a la cartelera, resalta el 'biopic' sobre la familia Von Erick, encabezado por Zac Efron. También, una comedia ‘noir’ ambientada en la posguerra española, con Carmen Machi y Antonio de la Torre",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-03-15/estrenos-de-cine-fin-de-semana-el-clan-de-hierro-zac-efron_3849433/",
      "UrlToImage": "https://images.ecestaticos.com/6juY2nXYXyrPuwfQVhV5ohtnkcU=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/44a/a29/265/44aa292652c01a7cf0f784353fe15bfc.jpg",
      "PublishedAt": "2024-03-15T13:31:00Z",
      "Content": "How to have sex: el peso de perder la virginidad en Magaluf (o similares)Icono de la izquierda, guerrillero, atracador y ¿asesino?: llega a los cines El caso Goldman​La cartelera deja espacio a un de… [+9615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Christopher Nolan es el mejor candidato para el siguente James Bond. Dadle las llaves, cobardes.",
      "Description": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas… Como él propio director ha dicho, la influencia de 007 en su filmografía e…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-es-el-mejor-candidato-para-el-siguente-james-bond",
      "UrlToImage": "https://media.revistagq.com/photos/65f427e272e4185aa4ecc0ff/16:9/w_1280,c_limit/1535755256",
      "PublishedAt": "2024-03-15T12:07:29Z",
      "Content": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas Como él propio … [+2601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las dos canciones del Eras Tour de Taylor Swift que no podrás escuchar en ninguna parte",
      "Description": "Ha llegado el día en que los fans podrán cantar todas las canciones del Eras Tour de Taylor Swift porque la película del concierto que dio en Los Ángeles por fin está disponible en la plataforma de Disney+ sin gastos extra. O bueno, casi todas las canciones.\r…",
      "Url": "https://www.revistagq.com/articulo/canciones-eras-tour-taylor-swift-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65f437e83c50353487d58961/16:9/w_1280,c_limit/BlueDress.jpg",
      "PublishedAt": "2024-03-15T12:00:24Z",
      "Content": "Ha llegado el día en que los fans podrán cantar todas las canciones del Eras Tour de Taylor Swift porque la película del concierto que dio en Los Ángeles por fin está disponible en la plataforma de D… [+1503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Bear tendrá cuarta temporada (y podría llegar bastante pronto)",
      "Description": "Las buenas noticias en cuanto a series no paran. Y es que para sorpresa de todos, The Bear (Disney+) ha sido renovada por una cuarta temporada según informa Deadline, cuando ni siquiera se ha estrenado la tercera (que va a llegar este verano). Pero eso no es …",
      "Url": "https://www.revistagq.com/articulo/the-bear-temporada-3-4-rodando-a-la-vez",
      "UrlToImage": "https://media.revistagq.com/photos/65f425385faf26fbcff96215/16:9/w_1280,c_limit/the-bear-temporada-4.jpeg",
      "PublishedAt": "2024-03-15T10:41:18Z",
      "Content": "Las buenas noticias en cuanto a series no paran. Y es que para sorpresa de todos, The Bear (Disney+) ha sido renovada por una cuarta temporada según informa Deadline, cuando ni siquiera se ha estrena… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El mejor episodio de Black Mirror tendrá por fin una continuación",
      "Description": "Hay grandes noticias para los fans de la serie de Charlie Brooker, y es que después de años de espera el mejor episodio de Black Mirror tendrá su merecida secuela y vendrá acompañada de otros capítulos que completarán la séptima temporada de este éxito de Net…",
      "Url": "https://www.revistagq.com/articulo/mejor-episodio-black-mirror-uss-callister-secuela-temporada-7",
      "UrlToImage": "https://media.revistagq.com/photos/65f416d3840af2c2ee3388d8/16:9/w_1280,c_limit/BM_S4_USS.jpg",
      "PublishedAt": "2024-03-15T09:40:16Z",
      "Content": "Hay grandes noticias para los fans de la serie de Charlie Brooker, y es que después de años de espera el mejor episodio de Black Mirror tendrá su merecida secuela y vendrá acompañada de otros capítul… [+1512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Ya podemos ver a Jeremy Allen White mamadísimo y sin camiseta sin necesidad de ser Rosalía: lo mejor y lo peor de los estrenos de cine",
      "Description": "Ahora que ya se han entregado los Oscar y se nos está empezando a pasar la rescaca de la temporada de premios, nuestros cerebros vuelven a estar cien por cien dispuestos a digerir una buena ración de cine de estreno que, este viernes 15 de marzo de 2024 trae …",
      "Url": "https://www.espinof.com/estrenos/podemos-ver-a-jeremy-allen-white-mamadisimo-camiseta-necesidad-ser-rosalia-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/f2615b/ca-times.brightspotcdn/840_560.jpeg",
      "PublishedAt": "2024-03-15T08:01:19Z",
      "Content": "Ahora que ya se han entregado los Oscar y se nos está empezando a pasar la rescaca de la temporada de premios, nuestros cerebros vuelven a estar cien por cien dispuestos a digerir una buena ración de… [+3571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "El Teatro Cuyás estrena el monólogo ‘Prima Facie’ interpretado por Vicky Luengo",
      "Description": "La actriz mallorquina Vicky Luengo regresa este fin de semana al Teatro Cuyás con el estreno en la capital grancanaria de Prima Facie, un monólogo autoría de la escritora australiana Suzie Miller, que en su versión española, con adaptación y dirección del per…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/teatro-cuyas-estrena-monologo-prima-facie-interpretado-vicky-luengo_1_11215289.html",
      "UrlToImage": "https://static.eldiario.es/clip/40c24c23-2ca6-41d7-aa38-e731e5eadce7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-14T20:50:49Z",
      "Content": "La actriz mallorquina Vicky Luengo regresa este fin de semana al Teatro Cuyás con el estreno en la capital grancanaria de Prima Facie, un monólogo autoría de la escritora australiana Suzie Miller, qu… [+5850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La película más escalofriante de esta década tiene fecha de estreno en Netflix tan solo un día después de marcharse de Amazon Prime Video",
      "Description": "La película de terror ‘Smile’ fue sin duda uno de los mayores éxitos sorpresa del año 2022. Comenzó como una propuesta de presupuesto medio-bajo destinada a Paramount Plus, pero en el último momento se decidió estrenarla en cines y acabó siendo la reina de la…",
      "Url": "https://www.espinof.com/netflix/pelicula-escalofriante-esta-decada-tiene-fecha-estreno-netflix-solo-dia-despues-marcharse-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/4aafd9/smileportada/840_560.jpeg",
      "PublishedAt": "2024-03-14T18:51:18Z",
      "Content": "La película de terror Smile fue sin duda uno de los mayores éxitos sorpresa del año 2022. Comenzó como una propuesta de presupuesto medio-bajo destinada a Paramount Plus, pero en el último momento se… [+3836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Kung Fu Panda 4’: así es el nuevo (y peligroso) personaje de la saga",
      "Description": "La saga Kung Fu Panda es una de las más queridas del cine animado. Algo que su más reciente entrega puso de relieve. A pesar de no ser la historia más entretenida de la franquicia, se ha convertido en un éxito de taquilla sorprendente. Tanto, como para destro…",
      "Url": "http://hipertextual.com/2024/03/kung-fu-panda-4-asi-es-el-nuevo-y-peligroso-personaje-de-la-saga",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/03/KUNG-FU-PANDA-2309-scaled.jpeg",
      "PublishedAt": "2024-03-14T16:32:05Z",
      "Content": "La sagaKung Fu Panda es una de las más queridas del cine animado. Algo que su más reciente entrega puso de relieve. A pesar de no ser la historia más entretenida de la franquicia, se ha convertido en… [+3285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Teyonah Parris rompe su silencio sobre el fracaso de 'The Marvels': \"Se habló mucho de la película y la gente no la había visto\"",
      "Description": "Uno de los mayores desastres económicos del año pasado fue 'The Marvels', una película de la que Disney esperaba mucho y acabó estrellándose con estrépito en taquilla. Hay multitud de motivos detrás de este pinchazo del MCU y ahora Teyonah Parris, una de las …",
      "Url": "https://www.espinof.com/actores-y-actrices/teyonah-parris-rompe-su-silencio-fracaso-the-marvels-se-hablo-mucho-pelicula-gente-no-habia-visto",
      "UrlToImage": "https://i.blogs.es/13dd1a/teyonah-parris-marvels/840_560.jpeg",
      "PublishedAt": "2024-03-14T15:31:17Z",
      "Content": "Uno de los mayores desastres económicos del año pasado fue 'The Marvels', una película de la que Disney esperaba mucho y acabó estrellándose con estrépito en taquilla. Hay multitud de motivos detrás … [+2247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "Cuánto ha ganado realmente Christopher Nolan por 'Oppenheimer' tras hacerse con 7 Oscar",
      "Description": "Christopher Nolan ha tenido el que ha sido, indudablemente, uno de sus mejores años profesionales. No solo estrenó una de sus películas más esperadas, Oppenheimer, sino que este filme dio que mucho que hablar, tanto durante los meses previos como en los poste…",
      "Url": "https://www.revistagq.com/articulo/cuanto-ha-ganado-realmente-christopher-nolan-por-oppenheimer-tras-hacerse-con-7-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/65f2b992de39d384844959b0/16:9/w_1280,c_limit/2074988967",
      "PublishedAt": "2024-03-14T10:59:21Z",
      "Content": "Christopher Nolan ha tenido el que ha sido, indudablemente, uno de sus mejores años profesionales. No solo estrenó una de sus películas más esperadas, Oppenheimer, sino que este filme dio que mucho q… [+3736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Atlas, de Netflix es la película en la que Jennifer Lopez salvará el mundo (y te encantará)",
      "Description": "Después de La Madre, película con la que Jennifer Lopez batió récords, la cantante y actriz va a estrenar Atlas en Netflix, y tiene pinta de que incluso podría gustarnos más que la cinta de acción de 2023. Y ya es decir.\r\n\nY es que esta vez la acción se combi…",
      "Url": "https://www.revistagq.com/articulo/atlas-netflix-jennifer-lopez-pelicula-fecha-estreno-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/65f2c285b34224ca1c71240e/16:9/w_1280,c_limit/ATL_MRKT_01_v3001.jpg",
      "PublishedAt": "2024-03-14T09:26:56Z",
      "Content": "Después de La Madre, película con la que Jennifer Lopezbatió récords, la cantante y actriz va a estrenar Atlas en Netflix, y tiene pinta de que incluso podría gustarnos más que la cinta de acción de … [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Florentino Fernández desvela por qué rechazó una oferta de Telecinco de 100 millones de pesetas",
      "Description": "Tras la divertida visita de Carmen Machi el humor siguió presente en 'El Hormiguero' gracias al protagonista del programa de este miércoles 13 de marzo, una noche dedicada a Florentino Fernández . El afamado cómico y actor presta de nuevo su voz a Po, el Guer…",
      "Url": "https://www.abc.es/play/television/noticias/florentino-fernandez-desvela-rechazo-oferta-telecinco-100-20240313230819-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/13/elhormiguero-U67574588643oqq-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-13T22:08:20Z",
      "Content": "Tras la divertida visita de Carmen Machi el humor siguió presente en 'El Hormiguero' gracias al protagonista del programa de este miércoles 13 de marzo, una noche dedicada a Florentino Fernández. El … [+95 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'The Batman 2' retrasa su estreno: la espera para volver a ver a Robert Pattinson se hace más larga",
      "Description": "Fanáticos de Batman: tenemos malas noticias para vosotros. Pese al éxito de la primera parte y las ganas de millones de personas de volver a ver a Robert Pattinson enfundado en el traje de murciélago, caminado por las sombras de Gotham City, todo parece indic…",
      "Url": "https://www.lavanguardia.com/andro4all/series/the-batman-2-retrasa-su-estreno-la-espera-para-volver-a-ver-a-robert-pattinson-se-hace-mas-larga",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/robert-pattinson-en-the-batman-portada.png?width=1200",
      "PublishedAt": "2024-03-13T18:03:23Z",
      "Content": "Robert Pattinson en 'The Batman'\r\nFanáticos de Batman: tenemos malas noticias para vosotros. Pese al éxito de la primera parte y las ganas de millones de personas de volver a ver a Robert Pattinson e… [+2646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Emma Stone y Pedro Pascal se unen al western de Joaquin Phoenix y Ari Aster, el próximo bombazo de A24",
      "Description": "Por el momento, la carrera de Ari Aster no cuenta con ninguna decepción, habiendo firmado un triplete de joyas, a cada cual más intensa que la anterior, compuesto por 'Hereditary', 'Midsommar' y una 'Beau Tiene Miedo' tan lúcida como desquiciada que se coló p…",
      "Url": "https://www.espinof.com/proyectos/emma-stone-pedro-pascal-se-unen-a-joaquin-phoenix-estelar-reparto-eddington-nuevo-ari-aster-aspira-a-ser-proximo-bombazo-a24",
      "UrlToImage": "https://i.blogs.es/760e6d/captura-de-pantalla-2024-03-13-a-las-14.02.15/840_560.jpeg",
      "PublishedAt": "2024-03-13T18:00:43Z",
      "Content": "Por el momento, la carrera de Ari Aster no cuenta con ninguna decepción, habiendo firmado un triplete de joyas, a cada cual más intensa que la anterior, compuesto por 'Hereditary', 'Midsommar' y una … [+1504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "'La zona de interés', dónde y cuándo se estrena en streaming la película que derrotó a 'La sociedad de la nieve' en los Óscar y ha enamorado a la crítica",
      "Description": "La gala de los Premios Óscar 2024\r\n ha estado cargada de momentos hilarantes y de una gran rivalidad entre las diferentes películas nominadas. Había mucha expectación por conocer finalmente quiénes serían las películas ganadoras en cada categoría y, entre otr…",
      "Url": "https://www.espinof.com/seleccion/zona-interes-donde-cuando-se-estrena-streaming-pelicula-que-derroto-a-sociedad-nieve-oscar-ha-enamorado-a-critica",
      "UrlToImage": "https://i.blogs.es/3818c7/la-zona-de-interes-cabecera/840_560.jpeg",
      "PublishedAt": "2024-03-13T13:50:36Z",
      "Content": "La gala de los Premios Óscar 2024\r\n ha estado cargada de momentos hilarantes y de una gran rivalidad entre las diferentes películas nominadas. Había mucha expectación por conocer finalmente quiénes s… [+2035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El 25 de junio de 1982 fue a la vez el mejor y el peor día de la historia del cine de ciencia ficción",
      "Description": "Pocas veces, por no decir nunca más, se ha dado una fecha tan relevante en el cine de cine ficción. Dos obras esenciales para el género se estrenaron el 25 de junio de 1982, un año especialmente interesante para el cine comercial norteamericano. Es también el…",
      "Url": "https://www.xataka.com/cine-y-tv/25-junio-1982-fue-a-vez-mejor-peor-dia-historia-cine-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/9cadae/original/840_560.jpeg",
      "PublishedAt": "2024-03-12T21:01:23Z",
      "Content": "Pocas veces, por no decir nunca más, se ha dado una fecha tan relevante en el cine de cine ficción. Dos obras esenciales para el género se estrenaron el 25 de junio de 1982, un año especialmente inte… [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "The Batman 2 se nos va a 2026: el regreso del caballero oscuro no coincidirá con el nuevo Superman",
      "Description": "Salvo que James Gunn nos de una sorpresa, tardaremos mucho más de lo deseado en volver a ver a Batman en la gran pantalla. No solo porque al proyecto The Brave and the Bold le queda mucho, muchísimo por delante; sino porque la muy esperada secuela de The Batm…",
      "Url": "https://www.vidaextra.com/cine/the-batman-2-se-nos-va-a-2026-regreso-caballero-oscuro-no-coincidira-nuevo-superman",
      "UrlToImage": "https://i.blogs.es/9af465/batman-2024/840_560.jpeg",
      "PublishedAt": "2024-03-12T18:58:43Z",
      "Content": "Salvo que James Gunn nos de una sorpresa, tardaremos mucho más de lo deseado en volver a ver a Batman en la gran pantalla. No solo porque al proyecto The Brave and the Bold le queda mucho, muchísimo … [+2196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La 'Dune' de Denis Villeneuve rinde homenaje a un clásico moderno del cine bélico con un plano espectacular, y James Cameron fue el primero en verlo",
      "Description": "A todos nos gusta convertirnos en el Rick Dalton de Leonardo DiCaprio en 'Érase una vez en... Hollywood' y señalar emocionados la pantalla cuando reconocemos una referencia a otra producción en el largometraje o la serie que estamos viendo. Por supuesto, cuan…",
      "Url": "https://www.espinof.com/directores-y-guionistas/dune-denis-villeneuve-homenajea-a-clasico-moderno-cine-belico-plano-espectacular-james-cameron-fue-primera-persona-mencionarlo",
      "UrlToImage": "https://i.blogs.es/164839/captura-de-pantalla-2024-03-12-a-las-13.37.55/840_560.jpeg",
      "PublishedAt": "2024-03-12T16:45:21Z",
      "Content": "A todos nos gusta convertirnos en el Rick Dalton de Leonardo DiCaprio en 'Érase una vez en... Hollywood' y señalar emocionados la pantalla cuando reconocemos una referencia a otra producción en el la… [+1972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de terror que debes ver, según Stephen King, antes de que sea tarde",
      "Description": "Stephen King ha vuelto a poner su sello de aprobación en una película de terror que no ha contado con mucha aprobación de la crítica y que ha pasado un poco desapercibida por el público, pero que según él merece mucho la pena.\r\n\nSe trata de La piscina (Night …",
      "Url": "https://www.revistagq.com/articulo/pelicula-terror-recomendada-stephen-king-la-piscina-blumhouse",
      "UrlToImage": "https://media.revistagq.com/photos/65f04a4cdd773effd9f942e8/16:9/w_1280,c_limit/pelicula-terror-stephen-king-la-piscina.jpg",
      "PublishedAt": "2024-03-12T12:29:54Z",
      "Content": "Stephen King ha vuelto a poner su sello de aprobación en una película de terror que no ha contado con mucha aprobación de la crítica y que ha pasado un poco desapercibida por el público, pero que seg… [+1304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, una de las mejores películas de Sylvester Stallone. Un espectáculo impresionante que pronto tendrá secuela con protagonista femenina",
      "Description": "Nadie en su sano juicio puede poner en duda que Sylvester Stallone es una de las mayores estrellas de la historia del cine de acción. Eso no quita que tenga tanto grandes películas de dicho género como otras cuya existencia seguramente sería mejor olvidar. Po…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-mejores-peliculas-sylvester-stallone-espectaculo-impresionante-que-pronto-tendra-secuela-protagonista-femenina",
      "UrlToImage": "https://i.blogs.es/1bc9ad/stallone/840_560.jpeg",
      "PublishedAt": "2024-03-12T12:01:21Z",
      "Content": "Nadie en su sano juicio puede poner en duda que Sylvester Stallone es una de las mayores estrellas de la historia del cine de acción. Eso no quita que tenga tanto grandes películas de dicho género co… [+2920 chars]"
    }
  ]
}