{
  "Status": 0,
  "Error": null,
  "TotalResults": 610,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "De Mark Millar a Arthur Conan Doyle: Amazon Prime Video ficha al oscarizado Colin Firth para la adaptación de Young Sherlock",
      "Description": "Tras varios años de descanso, Guy Ritchie volverá pronto a la franquicia de Sherlock Holmes con una adaptación en forma de serie sobre la versión más joven del detective creado por Arthur Conan Doyle. Hero Fiennes Tiffin será el protagonista del proyecto, y a…",
      "Url": "https://www.vidaextra.com/series/mark-millar-a-arthur-conan-doyle-amazon-prime-video-ficha-al-oscarizado-colin-firth-para-adaptacion-young-sherlock",
      "UrlToImage": "https://i.blogs.es/6a3419/colin-firth/840_560.jpeg",
      "PublishedAt": "2024-07-17T14:31:04Z",
      "Content": "Tras varios años de descanso, Guy Ritchie volverá pronto a la franquicia de Sherlock Holmes con una adaptación en forma de serie sobre la versión más joven del detective creado por Arthur Conan Doyle… [+1225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julián Cantero",
      "Title": "Cobra Kai: cuándo se estrena en Netflix cada parte de la temporada final",
      "Description": "La sexta temporada de la serie ya tiene fecha de lanzamiento Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/cobra-kai-cuando-se-estrena-netflix-cada-parte-temporada-final.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/17/trim/1140/641/la-nueva-temporada-de-cobra-kai-en-netflix-1837291.jpg",
      "PublishedAt": "2024-07-17T14:23:13Z",
      "Content": "Johnny Lawrence, Daniel Larusso y los jóvenes de sus dojos se enfrentan a un último desafío en Cobra Kai, que llegará  a Netflix en varias tandas, donde tuvieron su mayor éxito en una versión de seri… [+4207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La comedia exclusiva de Apple TV+ 'Loot' renovada oficialmente por una tercera temporada",
      "Description": "Puede que muchos reconozcáis su cara pero no el nombre de Maya Rudolph, y eso que la humorista reconvertida en actriz (aunque no ha dejado de hacernos reír) lleva ya mucho en esto de la actuación. Tanto como más de 20 años en los que ha tenido tiempo tanto pa…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-comedia-exclusiva-de-apple-tv-loot-renovada-oficialmente-por-una-tercera-temporada",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/loot.jpg?width=1200",
      "PublishedAt": "2024-07-17T13:18:16Z",
      "Content": "Donar una fortuna no es tan fácil como parece, ni agradable\r\nPuede que muchos reconozcáis su cara pero no el nombre de Maya Rudolph, y eso que la humorista reconvertida en actriz (aunque no ha dejado… [+2942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora se estrena la temporada 6 de Cobra Kai en Netflix?",
      "Description": "Este jueves 18 de julio llegan a Netflix los cinco primeros episodios de la sexta y última temporada de Cobra Kai, la serie secuela de la saga cinematográfica Karate Kid protagonizada por William Zabka y Ralph Macchio. Esta nueva temporada indagará en el lega…",
      "Url": "https://www.culturaocio.com/tv/noticia-hora-estrena-temporada-cobra-kai-netflix-20240717150227.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240717150227_1200.jpg",
      "PublishedAt": "2024-07-17T13:02:27Z",
      "Content": "MADRID, 17 Jul. (CulturaOcio) - \r\n   Este jueves 18 de julio llegan a Netflix los cinco primeros episodios de la sexta y última temporada de Cobra Kai, la serie secuela de la saga cinematográfica Kar… [+2468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Sauron asesinado: Así arranca la temporada 2 de El Señor de los Anillos: Los Anillos de Poder",
      "Description": "El Señor de Los Anillos: Los Anillos de poder regresará el próximo 29 de agosto con nuevos episodios en Amazon Prime Vídeo. Con los fans de la Tierra Media contando los días hasta su estreno, Patrick McKay y JD. Payne, showrunners de la serie, han desvelado c…",
      "Url": "https://www.culturaocio.com/tv/noticia-sauron-asesinado-asi-arranca-temporada-senor-anillos-anillos-poder-20240717140006.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240717140006_1200.jpg",
      "PublishedAt": "2024-07-17T12:00:06Z",
      "Content": "MADRID, 17 Jul. (CulturaOcio) - \r\n   El Señor de Los Anillos: Los Anillos de poder regresará el próximo 29 de agosto con nuevos episodios en Amazon Prime Vídeo. Con los fans de la Tierra Media contan… [+2288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Los creadores de Like A Dragon presentarán su 'sorprendente' próximo juego en el TGS 2024",
      "Description": "<!--cache-->Han confirmado que trabajan en un nuevo Like A Dragon, aunque no está claro si será el lanzamiento que presentarán en la feria japonesa.<!--aa--->Ryu Ga Gotoku ha puesto fecha a la presentación de su próximo juego, uno que han asegurado que sorpre…",
      "Url": "https://vandal.elespanol.com/noticia/1350772879/los-creadores-de-like-a-dragon-presentaran-su-sorprendente-proximo-juego-en-el-tgs-2024/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/7/7-2024/17/202471713591095_1.jpg",
      "PublishedAt": "2024-07-17T11:59:00Z",
      "Content": "Ryu Ga Gotoku ha puesto fecha a la presentación de su próximo juego, uno que han asegurado que sorprenderá a los fans: se anunciará en el Tokyo Game Show 2024, que se celebra del 26 al 29 de septiemb… [+1245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Castillo",
      "Title": "Las mejores ofertas en portátiles gaming en el Prime Day de Amazon: Lenovo, MSI, Acer y más",
      "Description": "Si bien antes no gozaban de demasiada popularidad entre la comunidad de jugadores, a día de hoy los portátiles gaming se han convertido en una alternativa versátil y económica a muchos ordenadores de sobremesa. Tanto a igualdad de precio como de hardware, si …",
      "Url": "https://www.xataka.com/seleccion/mejores-ofertas-portatiles-gaming-prime-day-amazon-lenovo-msi-acer",
      "UrlToImage": "https://i.blogs.es/b39a37/recop00/840_560.jpeg",
      "PublishedAt": "2024-07-17T11:46:06Z",
      "Content": "Si bien antes no gozaban de demasiada popularidad entre la comunidad de jugadores, a día de hoy los portátiles gaming se han convertido en una alternativa versátil y económica a muchos ordenadores de… [+4262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¡Ranma ½ volverá este año! El remake del queridísimo anime de los 90 confirma su fecha de estreno con un tráiler espectacular",
      "Description": "Hace varias semanas supimos que Ranma ½ recibiría un remake con un lavado de cara completo. Los más nostálgicos celebraron el regreso de la obra escrita y dibujada por Rumiko Takahashi, y ahora sabemos que llegará este mismo año, con un estudio de primera cat…",
      "Url": "https://www.vidaextra.com/series/ranma-1-2-volvera-este-ano-remake-queridisimo-anime-90-confirma-su-fecha-estreno-trailer-espectacular",
      "UrlToImage": "https://i.blogs.es/9d6e43/ranma/840_560.jpeg",
      "PublishedAt": "2024-07-17T10:15:12Z",
      "Content": "Hace varias semanas supimos que Ranma ½ recibiría un remake con un lavado de cara completo. Los más nostálgicos celebraron el regreso de la obra escrita y dibujada por Rumiko Takahashi, y ahora sabem… [+1073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Netflix deleita a los fans del \"true crime\" con la aterradora nueva serie: cinco crímenes en solo cinco capítulos",
      "Description": "Con intervenciones de investigadores y fiscales, relata el juicio nulo sobre el asesinato de una actriz, así como la extraña desaparición de una joven a comienzos del nuevo milenio",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-17/true-crime-netflix-estreno-16-julio-los-angeles-1qrt_3925737/",
      "UrlToImage": "https://images.ecestaticos.com/KesbpYdVkXw9-zRQVXHwIHjywrs=/0x0:1060x630/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/4a4/05f/27c/4a405f27c7640a217751f36ed1c193a2.jpg",
      "PublishedAt": "2024-07-17T10:13:00Z",
      "Content": "El vídeo de Netflix con las primeras imágenes de Stranger Things 5 presenta sus nuevas incorporacionesBetty la fea: la historia continúa, se presenta en Colombia: miedos, retos y evoluciónEl llamado … [+3265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El sorprendente motivo por el que la boda más deseada y esperada de \"La Moderna\" se ha terminado cancelando",
      "Description": "En \"La Moderna\", estábamos viviendo uno de los momentos más esperados: la boda de Pietro y Antonia. Todos los invitados - y los espectadores - estábamos esperando ansiosos el \"sí, quiero\" de la pareja. Sobre todo después de ver lo que han tenido que esperar p…",
      "Url": "https://www.trendencias.com/telenovelas/sorprendente-motivo-que-boda-deseada-esperada-moderna-se-ha-terminado-cancelando",
      "UrlToImage": "https://i.blogs.es/27df10/image-15-/840_560.jpeg",
      "PublishedAt": "2024-07-17T09:01:05Z",
      "Content": "En \"La Moderna\", estábamos viviendo uno de los momentos más esperados: la boda de Pietro y Antonia. Todos los invitados - y los espectadores - estábamos esperando ansiosos el \"sí, quiero\" de la parej… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Seis chollos en aspiradoras sin cable y robots aspirador en el Prime Day de Amazon",
      "Description": "Enfilamos el último día de este Prime Day 2024, así que si estabas pensando en conseguir un robot aspirador o un aspirador vertical sin cables que te ayude en las tediosas tareas de limpieza de tu hogar, no te duermas porque ahora es la ocasión perfecta.\n<!--…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/seis-chollos-aspiradoras-cable-robots-aspirador-prime-day-amazon",
      "UrlToImage": "https://i.blogs.es/b65244/aspiradores-sin-cable-robots-aspiradores/840_560.jpeg",
      "PublishedAt": "2024-07-17T09:01:04Z",
      "Content": "Enfilamos el último día de este Prime Day 2024, así que si estabas pensando en conseguir un robot aspirador o un aspirador vertical sin cables que te ayude en las tediosas tareas de limpieza de tu ho… [+5007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Vajilla nueva a precio de chollo: las mejores ofertas en el Prime Day de Amazon",
      "Description": "Una vajilla es como la carta de presentación de nuestras recetas. Son el marco ideal para nuestras recetas ya sean modernas o tradicionales de cuchara. Además también es algo imprescindible en nuestro día a día y escoger una es como escoger el mantel: debe ir…",
      "Url": "https://www.directoalpaladar.com/seleccion/vajilla-nueva-a-precio-chollo-mejores-ofertas-prime-day-amazon",
      "UrlToImage": "https://i.blogs.es/2629a2/by-lifeforstock-/840_560.jpeg",
      "PublishedAt": "2024-07-17T08:31:04Z",
      "Content": "Una vajilla es como la carta de presentación de nuestras recetas. Son el marco ideal para nuestras recetas ya sean modernas o tradicionales de cuchara. Además también es algo imprescindible en nuestr… [+3745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Belén Esteban cierra la puerta definitivamente a las Campos: «Las he bloqueado»",
      "Description": "Belén Esteban (50 años), figura icónica de la televisión española y conocida como la 'princesa del pueblo', ha dado un paso definitivo en su vida personal al romper toda relación con las hermanas Campos, Terelu (58 años) y Carmen Borrego (57 años), así como c…",
      "Url": "https://www.abc.es/gente/belen-esteban-cierra-puerta-definitivamente-campos-bloqueado-20240717102658-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/07/17/belen-esteban-U20113402154gZh-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-17T08:26:58Z",
      "Content": "Belén Esteban (50 años), figura icónica de la televisión española y conocida como la 'princesa del pueblo', ha dado un paso definitivo en su vida personal al romper toda relación con las hermanas Cam… [+2763 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Ramón Campos: \"Eva Longoria no piensa que es la estrella, sino que si la serie brilla, ella va a brillar\"",
      "Description": "ENTREVISTA El creador vuelve a unir fuerzas con Gema R. Neira para sacar adelante 'Tierra de mujeres', proyecto de Bambú Producciones para Apple TV+.Ramón Campos: \"Eva Longoria no piensa que es la estrella, sino que si la serie brilla, ella va a brillar\"",
      "Url": "https://www.formulatv.com/videos/ramon-campos-eva-longoria-vino-mujeres-espana-28266/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28266-ft.jpg",
      "PublishedAt": "2024-07-17T07:54:34Z",
      "Content": "ENTREVISTA\r\nEl creador vuelve a unir fuerzas con Gema R. Neira para sacar adelante 'Tierra de mujeres', proyecto de Bambú Producciones para Apple TV+.\r\n119\r\nSerie relacionada\r\nPopularidad:#91 de 3.44… [+1543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Primeros detalles de 'Something Very Bad Is Going to Happen', la nueva serie de los hermanos Duffer para Netflix",
      "Description": "Muy probablemente en 2025 seremos testigos del final de Stranger Things, una de las mejores series originales y exclusivas de Netflix, pues será entonces cuando se estrene su quinta y última temporada de la que ya hemos podido ver incluso en vídeo sus primera…",
      "Url": "https://www.lavanguardia.com/andro4all/series/primeros-detalles-de-something-very-bad-is-going-to-happen-la-nueva-serie-de-los-hermanos-duffer-para-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/hermanos-duffer-stranger-things.jpg?width=1200",
      "PublishedAt": "2024-07-17T07:29:51Z",
      "Content": "Actuarán, eso sí, en calidad de productores\r\nMuy probablemente en 2025 seremos testigos del final de Stranger Things, una de las mejores series originales y exclusivas de Netflix, pues será entonces … [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elchapuzasinformatico.com"
      },
      "Author": "Borja Rodríguez",
      "Title": "Nobody Wants to Die: requisitos de este Bioshock futurista creado en el Unreal Engine 5",
      "Description": "Hoy llega el Nobody Wants to Die, un juego bastante interesante, y es por ello que nada mejor que conocer si tu PC es capaz de cumplir con sus requisitos. Si has visto la serie de Netflix Altered Carbon, es una mezcla de esa serie con Bioshock. Si no lo has v…",
      "Url": "https://elchapuzasinformatico.com/?p=561745",
      "UrlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2024/07/Nobody-Wants-to-Die-requisitos.jpg",
      "PublishedAt": "2024-07-17T07:23:21Z",
      "Content": "Hoy llega el Nobody Wants to Die, un juego\r\nbastante interesante, y es por ello que nada mejor que conocer si\r\ntu PC es capaz de cumplir con sus requisitos. Si has visto la serie\r\nde Netflix Altered … [+3185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Juan Luis Sánchez",
      "Title": " BOLETÍN | Corregir no es rebobinar",
      "Description": "Hola.\n \n Agarra un café y vamos al lío. ¡Buenos días!\n Corregir no es rebobinar\n El Tribunal Constitucional ha anulado la condena de seis años de cárcel que pesaba sobre José Antonio Griñán, expresidente de la Junta de Andalucía, por el caso del fraude en los…",
      "Url": "https://www.eldiario.es/blog/al-dia/boletin-corregir-no-rebobinar_132_11529251.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d261fdb-0540-43db-8b89-6e914816f3fc_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-17T07:15:40Z",
      "Content": "Hola.\r\nAgarra un café y vamos al lío. ¡Buenos días!\r\nCorregir no es rebobinar\r\nEl Tribunal Constitucional ha anulado la condena de seis años de cárcel que pesaba sobre José Antonio Griñán, expresiden… [+5193 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "Los hermanos Duffer de Stranger Things producen una nueva serie de terror para Netflix",
      "Description": "Los directores de Stranger Things se asocian con Haley Z. Boston\nLos Duffer continúan con su fructífera trayectoria en Netflix con un proyecto completamente nuevo",
      "Url": "https://es.ign.com/stranger-things/205554/news/los-hermanos-duffer-de-stranger-things-producen-una-nueva-serie-de-terror-para-netflix",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/s/stranger-t/stranger-things-the-duffer-brothers-are-producing-a-new-horr_tdg1.1200.jpg",
      "PublishedAt": "2024-07-17T07:01:15Z",
      "Content": "Los creadores de Stranger Things, Matt y Ross Duffer (también conocidos como los hermanos Duffer), siguen con Netflix para un nuevo proyecto de terror llamado Something Very Bad Is Going To Happen.\r\n… [+2286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "¿Por qué los Simpsons son de color amarillo? 13 datos locos y mitos reales de la serie según David Silverman",
      "Description": "Los conocerás por los memes, por su impacto en la cultura popular y, si has comido junto a ellos tanto como yo, posiblemente te sabrás capítulos enteros. Pero si hay alguien que conoce a Los Simpson casi tan bien como el mismísimo Matt Groening es David Silve…",
      "Url": "https://www.vidaextra.com/listas/por-que-los-simpsons-son-de-color-amarillo-13-datos-locos-y-mitos-reales-de-la-serie-segun-david-silverman",
      "UrlToImage": "https://i.blogs.es/1a032b/descarga-12-/840_560.jpeg",
      "PublishedAt": "2024-07-17T05:01:02Z",
      "Content": "Los conocerás por los memes, por su impacto en la cultura popular y, si has comido junto a ellos tanto como yo, posiblemente te sabrás capítulos enteros. Pero si hay alguien que conoce a Los Simpson … [+13761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "Después de ‘Stranger Things’: Esta será la nueva serie de los hermanos Duffer en Netflix",
      "Description": "Dicen que cuando una puerta se cierra, otra se abre. Y eso definitivamente lo demuestran los hermanos Duffer, quienes a pesar de estar al pendiente de...\nThe post Después de ‘Stranger Things’: Esta será la nueva serie de los hermanos Duffer en Netflix appeare…",
      "Url": "https://www.sopitas.com/cine-y-tv/something-very-bad-is-going-to-happen-hermanos-duffer-nueva-serie-netflix-detalles/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/07/something-very-bad-is-going-to-happen-hermanos-duffer-nueva-serie-netflix-detalles.jpg",
      "PublishedAt": "2024-07-17T00:29:45Z",
      "Content": "Lo que necesitas saber:\r\nY mientras esperamos el final de 'Stranger Things', los hermanos Duffer ya están trabajando en una nueva serie para Netflix. Acá los detalles.\r\nDicen que cuando una puerta se… [+2754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Brian Lorea",
      "Title": "Todo sobre el rodaje de \"Cien años de Soledad\": un árbol gigante y 40.000 metros cuadrados para crear Macondo",
      "Description": "La serie tan ansiada de Netflix se estrenaría antes de que se termine el corriente año. Leer más",
      "Url": "https://caras.perfil.com/noticias/cine/todo-sobre-el-rodaje-de-cien-anos-de-soledad-un-arbol-gigante-y-40000-metros-cuadrados-para-crear-macondo.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/16/trim/1140/641/cien-anos-de-soledad-de-netflix-1837001.jpg",
      "PublishedAt": "2024-07-16T23:24:51Z",
      "Content": "Sin dudas es uno de los lanzamientos que más tiene en vilo a los seguidores y fieles amantes de Gabriel García Márquez. El contenido de la plataforma de streaming se basará en \"Cien años de soledad\",… [+2518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Los creadores de ‘Stranger Things’ ya tienen lista su próxima serie para Netflix",
      "Description": "No nos vamos a quedar sin los hermanos Duffer después de que ‘Stranger Things’ termine. Esta semana Netflix reveló que ya aprobó el siguiente proyecto del",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/los-creadores-de-stranger-things-ya-tienen-lista-su-proxima-serie-para-netflix/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/07/stranger-things-3.webp",
      "PublishedAt": "2024-07-16T22:55:21Z",
      "Content": "No nos vamos a quedar sin los hermanos Duffer después de que ‘Stranger Things’ termine.Esta semana Netflix reveló que ya aprobó el siguiente proyecto del dúo de creadores, que tiene como título ‘Some… [+2491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Algo muy malo va a suceder: la nueva serie de terror de los hermanos Duffer",
      "Description": "Netflix ha dado luz verde a una nueva serie de terror que cuenta con los creadores de \"Stranger Things\"\nThe post Algo muy malo va a suceder: la nueva serie de terror de los hermanos Duffer appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/algo-muy-malo-va-a-suceder-nueva-serie-terror-hermanos-duffer/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/07/Hermanos-Duffer.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-07-16T20:56:48Z",
      "Content": "Matt y Ross, los famosos hermanos Duffer, que están trabajando en el final de Stranger Things con la temporada 5, ya están pensando en su próximo paso.\r\nNetflix está confirmando un nuevo título de te… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Fabián Álvarez",
      "Title": "El Kiryu Kazuma de Like A Dragon para Amazon Prime no será idéntico al que conocemos en los videojuegos",
      "Description": "La esperada adaptación de los juegos de Like a Dragon a una serie de televisión está generando gran expectativa entre los fans. La serie, titulada Like a Dragon: Yakuza, se estrenará en Amazon Prime Video el próximo 25 de octubre. En esta nueva producción, el…",
      "Url": "https://www.somosxbox.com/el-kiryu-kazuma-de-like-a-dragon-para-amazon-prime-no-sera-identico-al-que-conocemos-en-los-videojuegos/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/06/Like-a-Dragon-1-1024x576.jpg",
      "PublishedAt": "2024-07-16T20:31:11Z",
      "Content": "3La esperada adaptación de los juegos de Like a Dragon a una serie de televisión está generando gran expectativa entre los fans. La serie, titulada Like a Dragon: Yakuza, se estrenará en Amazon Prime… [+1910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Descuentos exclusivos de tarjetas bancarias en Amazon Prime Day",
      "Description": "Con el Prime Day de Amazon ya en marcha, todos los usuarios de este servicio pueden disfrutar de una serie de descuentos imperdibles, pero esto no es todo. Durante este periodo, múltiples compañías bancarias ofrecen promociones adicionales, las cuales van des…",
      "Url": "https://atomix.vg/descuentos-exclusivos-de-tarjetas-bancarias-en-amazon-prime-day/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/07/prime-bsmco.jpg",
      "PublishedAt": "2024-07-16T19:40:32Z",
      "Content": "Con el Prime Day de Amazonya en marcha, todos los usuarios de este servicio pueden disfrutar de una serie de descuentos imperdibles, pero esto no es todo. Durante este periodo, múltiples compañías ba… [+1637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "O Globo/ Brasil/ GDA, Kevin Ruiz",
      "Title": "‘Stranger Things 5′: Conozca los nuevos personajes en un video detrás de cámaras",
      "Description": "'Stranger Things', la serie de Netflix, filma su quinta y última temporada. Le compartimos cuáles son los nuevos personajes que se suman al elenco y detalles revelados en el video detrás de cámaras.",
      "Url": "https://www.nacion.com/viva/entretenimiento/stranger-things-5-conozca-los-nuevos-personajes-en/7SOWNDE525F3JJ333YLHHCLKYM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/XLsXwz4u7-SQ7cjsLD5cNHxjlSQ=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/MDSRLAPDLVACPFSMNDY4EU4EA4.png",
      "PublishedAt": "2024-07-16T18:29:35Z",
      "Content": "Stranger Things\r\n, la aclamada serie de Netflix, se encuentra en el rodaje de su quinta y última entrega. La plataforma de streaming lanzó recientemente un video con imágenes del detrás de cámaras.En… [+2874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Amazon Prime Day 2024: las mejores alternativas a los AirPods de Apple",
      "Description": "La campaña del Amazon Prime Day 2024 ya está aquí y la plataforma ha rebajado considerablemente el precio de una gran cantidad de productos en el campo de la tecnología. Ya hemos compartido una recopilación con las mejores ofertas del Amazon Prime Day de disp…",
      "Url": "https://ipadizate.com/ofertas/amazon-prime-day-2024-las-mejores-alternativas-a-los-airpods-de-apple",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/airpods.1721148812.8742.jpg?width=1200",
      "PublishedAt": "2024-07-16T18:01:45Z",
      "Content": "Los AirPods Pro son probablemente la mejor opción de compra\r\nLa campaña del Amazon Prime Day 2024 ya está aquí y la plataforma ha rebajado considerablemente el precio de una gran cantidad de producto… [+3959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "Ni sofocos ni sudores nocturnos este verano: con este aire acondicionado de PcComponentes a precio de outlet dormirás como un bebé",
      "Description": "En pleno verano y con una nueva ola de calor cada vez más cerca, si necesitas un respiro y refrigerar tu casa, este aire acondicionado split Daitsu Artic DS-12KTP  puede ser tu gran aliado. Además, ahora lo puedes encontrar en su precio más bajo en PcComponen…",
      "Url": "https://www.xatakahome.com/hogar/sofocos-sudores-nocturnos-este-verano-este-aire-acondicionado-pccomponentes-a-precio-outlet-dormiras-como-bebe",
      "UrlToImage": "https://i.blogs.es/ac45bc/pexels-rachel-claire-4992487-2-/840_560.jpeg",
      "PublishedAt": "2024-07-16T16:06:04Z",
      "Content": "En pleno verano y con una nueva ola de calor cada vez más cerca, si necesitas un respiro y refrigerar tu casa, este aire acondicionado split Daitsu Artic DS-12KTP  puede ser tu gran aliado. Además, a… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción HuffPost",
      "Title": "Netflix \"censura\" el mejor episodio de ‘Aquí no hay quien viva’ y nadie se había dado cuenta",
      "Description": "<![CDATA[<p>Aquí no hay quien viva es para muchos la mejor serie española de la historia y una comedia que ha marcado a varias generaciones. Por eso no es de extrañar que Netflix quisiera incluirla en su catálogo, consciente de que es un acierto seguro para l…",
      "Url": "https://www.huffingtonpost.es/life/cultura/netflix-censura-mejor-episodio-aqui-hay-viva-nadie-habia-dado-cuenta.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2022/12/11/6396273a705fd.jpeg",
      "PublishedAt": "2024-07-16T14:19:40Z",
      "Content": "Aquí no hay quien viva es para muchos la mejor serie española de la historia y una comedia que ha marcado a varias generaciones. Por eso no es de extrañar que Netflix quisiera incluirla en su catálog… [+831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julián Cantero",
      "Title": "Netflix reveló el primer adelanto de la temporada final de Stranger Things",
      "Description": "La serie de ciencia ficción dio un detrás de escena con los protagonistas Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/netflix-revelo-primer-adelanto-temporada-final-stranger-things.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/02/16/trim/1140/641/stranger-things-1511279.jpeg",
      "PublishedAt": "2024-07-16T14:14:44Z",
      "Content": "Netflix reveló un primer adelanto de la esperada temporada 5 de 'Stranger Things', mediante un vídeo detrás de las cámaras que muestra los primeros meses de rodaje. Aunque no se trata de un tráiler, … [+1782 chars]"
    }
  ]
}