{
  "Status": 0,
  "Error": null,
  "TotalResults": 817,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una actualización del mito de Edipo, un poderoso artefacto metacinematográfico y un melodrama futurista",
      "Description": "La 68 Semana Internacional de Cine de Valladolid ha superado su ecuador con tres películas muy dispares, que fueron recibidas de forma desigual por el público. Con gelidez y notorias protestas se recibió 'Música', la aproximación de la cineasta alemana Angela…",
      "Url": "https://www.abc.es/espana/castilla-leon/actualizacion-mito-edipo-poderoso-artefacto-metacinematografico-melodrama-20231025195805-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/25/SEMINCIEDIO-U08028816878iTi-1024x512@abc.jpg",
      "PublishedAt": "2023-10-25T17:58:44Z",
      "Content": "La 68 Semana Internacional de Cine de Valladolid ha superado su ecuador con tres películas muy dispares, que fueron recibidas de forma desigual por el público. Con gelidez y notorias protestas se rec… [+7402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Gracias a las cámaras digitales ahora puedo dormir por la noche\". Roger Deakins",
      "Description": "Quién me iba a decir a mí que, después de daros la turra tanto a vosotros como a los compañeros de esta santa casa con su obra y milagros, iba a terminar 2023 sentándome frente a frente durante un ratito —mucho más corto de lo que me hubiese gustado, por supu…",
      "Url": "https://www.espinof.com/entrevistas/gracias-a-camaras-digitales-ahora-puedo-dormir-noche-roger-deakins",
      "UrlToImage": "https://i.blogs.es/3c1034/captura-de-pantalla-2023-10-25-a-las-16.40.50/840_560.jpeg",
      "PublishedAt": "2023-10-25T17:31:21Z",
      "Content": "Quién me iba a decir a mí que, después de daros la turra tanto a vosotros como a los compañeros de esta santa casa con su obra y milagros, iba a terminar 2023 sentándome frente a frente durante un ra… [+10333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Daniel García",
      "Title": "Daniel Radcliffe prepara un documental sobre su ex doble de acción en Harry Potter",
      "Description": "Daniel Radcliffe, el actor británico que saltó a la fama desde la infancia por interpretar a Harry Potter en las ocho películas de la saga literaria, quiere homenajear con un documental a su doble de acción de aquellos tiempos, el cual se quedó parapléjico en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/daniel-radcliffe-prepara-un-documental-sobre-su-ex-doble-de-accion-en-harry-potter",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/daniel-radcliffe-david-holmes.jpg?width=1200",
      "PublishedAt": "2023-10-25T16:33:21Z",
      "Content": "Daniel Radcliffe y David Holmes son grandes amigos desde los rodajes de la saga Harry Potter\r\nDaniel Radcliffe, el actor británico que saltó a la fama desde la infancia por interpretar a Harry Potter… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El tierno mensaje de Macarena Gómez, actriz de 'La que se avecina', a José Luis Gil tras su ictus",
      "Description": "El próximo 4 de noviembre se cumplirán dos años desde que nuestro adorado José Luis Gil sufriera el ictus por el que a día de hoy continúa recuperándose. Es por esto por lo que el zamorano no pudo salir tanto en la temporada 13 de 'La que se avecina' como en …",
      "Url": "https://www.poprosa.com/declaraciones/tierno-mensaje-macarena-gomez-actriz-que-se-avecina-a-jose-luis-gil-su-ictus",
      "UrlToImage": "https://i.blogs.es/3127cb/f.elconfidencial.com_original_f36_494_a8e_f36494a8ed4d7cff1574f13f795db7b2/840_560.jpeg",
      "PublishedAt": "2023-10-25T16:26:29Z",
      "Content": "El próximo 4 de noviembre se cumplirán dos años desde que nuestro adorado José Luis Gil sufriera el ictus por el que a día de hoy continúa recuperándose. Es por esto por lo que el zamorano no pudo sa… [+1440 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Cynthia Caccia",
      "Title": "En fotos: del paso de Rodrigo de la Serna con su nueva novia por una “blue carpet” al look sexy de Virginia Da Cunha y Puli Demaría",
      "Description": "El actor aprovechó el estreno de El Rapto para blanquear su flamante romance; por otro lado Star+ presentó una serie sobre los DJ’s más importantes del mundo y varios famosos dijeron presente",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/en-fotos-del-paso-de-rodrigo-de-la-serna-con-su-nueva-novia-por-una-blue-carpet-al-look-sexy-de-nid25102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/ademas-de-presentar-su-nuevo-film-rodrigo-de-la-7N5IEXFLWBF4BJDOZAI2ZARHAA.JPG?auth=5ab6bb5dacf0dc08d19caff688163378a872aae0a3786e607c009e993c80a306&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-25T16:13:12Z",
      "Content": "La noche del martes se vio revolucionada por dos grandes lanzamientos\r\n. Por un lado, se llevó a cabo la avant premiere de El rapto\r\n, la película dirigida por Daniela Coggi y protagonizada por Rodri… [+2914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Así ha cambiado Deva Cassel, la hija de Monica Belluci y Vincent Cassel que es portada de ELLE noviembre",
      "Description": "De hija de estrellas del cine a ser una de las jóvenes promesas que prometen triunfar en la industria cinematográfica y en el mundo de la moda. Analizamos la evolución física de la modelo, actriz y embajadora de Cartier Deva Cassel.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a45639958/deva-cassel-cambio-fisico-evolucion-fotos-nina-adulta/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/deva-cassel-hija-monica-belluci-evolucion-cambio-fisico-elle-1-653931a862d9d.png?crop=1.00xw:0.787xh;0,0.0668xh&resize=1200:*",
      "PublishedAt": "2023-10-25T16:11:00Z",
      "Content": "La historia de amor de Monica Belluci y Vincent Cassel tuvo un final, pero de ella salió una joven promesa dispuesta a protagonizar los titulares de todas las cabeceras de renombre. Se trata deDeva C… [+2578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Kiti Mánver, Espiga de Honor de la Seminci y protagonista de 'Mamacruz': «Que se jodan; ahora ya no soy secundaria»",
      "Description": "La actriz malagueña Kiti Mánver, una de las Espigas de Honor de la 68 edición de la Semana Internacional del Cine (Seminci) , recibe este galardón con «gran responsabilidad» en este punto «tan dulce» de su larga trayectoria cinematográfica en el que deja de s…",
      "Url": "https://www.abc.es/espana/castilla-leon/kiti-manver-espiga-honor-seminci-protagonista-mamacruz-20231025170549-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/25/KITTI-U84076844486vOo-1024x512@abc.jpg",
      "PublishedAt": "2023-10-25T15:05:50Z",
      "Content": "La actriz malagueña Kiti Mánver, una de las Espigas de Honor de la 68 edición de la Semana Internacional del Cine (Seminci), recibe este galardón con «gran responsabilidad» en este punto «tan dulce» … [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Cada vez estamos más retrógados\". Melani Olivares piensa que ahora no se podría hacer 'Aída'",
      "Description": "Una de las comedias más populares de la televisión española es 'Aída', la serie de Telecinco que mantuvo enganchada a la audiencia durante casi 10 años. No obstante, Melani Olivares cree que no podría hacerse a día de hoy porque \"estamos más retrógrados y jui…",
      "Url": "https://www.espinof.com/actores-y-actrices/cada-vez-estamos-retrogados-melani-olivares-piensa-que-ahora-no-se-podria-hacer-aida",
      "UrlToImage": "https://i.blogs.es/8fdc0a/aida-2-/840_560.jpeg",
      "PublishedAt": "2023-10-25T15:01:20Z",
      "Content": "Una de las comedias más populares de la televisión española es 'Aída', la serie de Telecinco que mantuvo enganchada a la audiencia durante casi 10 años. No obstante, Melani Olivares cree que no podrí… [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Mónica Millán Valera",
      "Title": "Estas son las escenas favoritas de Ana Duato en 'Cuéntame': “Siempre da mucha nostalgia”",
      "Description": "La actriz ha desvelado qué momentos recuerda con mayor felicidad durante el rodaje de la serie y cuál era su escenario favorito",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-25/escenas-favoritas-ana-duato-cuentame-siempre-da-nostalgia_3761358/",
      "UrlToImage": "https://images.ecestaticos.com/FRuxQyqi9GyKkmpM6ec0AIfSnzM=/0x0:900x505/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/119/eb4/122/119eb4122898ae03e434b6deef7af02f.jpg",
      "PublishedAt": "2023-10-25T14:49:00Z",
      "Content": "Así han reaccionado las redes a la muerte de Herminia en 'Cuéntame cómo pasó'La crisis de seguridad de Toni le pasa factura en 'Cuéntame': \"No te mojas ni debajo del agua\"Cuéntame cómo pasó se desped… [+2682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Erik Jensen, actor de series como 'The Walking Dead' y 'Mr. Robot', revela que padece cáncer en fase 4",
      "Description": "Erik Jensen, actor que ha trabajado en series como CSI, Mindhunter y The Walking Dead, ha sido diagnosticado con un cáncer en Fase 4. La noticia la ha dado su propia familia a través de la web de crowfunding GofundMe, aunque ha sido Scott M. Gimple, ex-showru…",
      "Url": "https://www.eldiario.es/vertele/noticias/erik-jensen-actor-series-the-walking-dead-mr-robot-revela-padece-cancer-fase-4_1_10628807.html",
      "UrlToImage": "https://static.eldiario.es/clip/1b7dfac0-fb41-4b38-baf6-35f700a1ea8d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-25T13:33:03Z",
      "Content": "Erik Jensen, actor que ha trabajado en series como CSI, Mindhunter y The Walking Dead, ha sido diagnosticado con un cáncer en Fase 4. La noticia la ha dado su propia familia a través de la web de cro… [+4182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película por la que Richard Roundtree será siempre recordado. Un thriller de investigación con mucho estilo que salvó a un estudio de la quiebra",
      "Description": "Anoche se comunicó la muerte del célebre actor Richard Roundtree, que a sus 81 años padecía un cáncer pancreático que ha sido finalmente la causa de su fallecimiento. Se va a así una de las presencias más icónicas del cine, figura importante en la representac…",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-que-richard-roundtree-sera-siempre-recordado-thriller-investigacion-mucho-estilo-que-salvo-a-estudio-quiebra",
      "UrlToImage": "https://i.blogs.es/0669fd/shaft-1971-richard-roundtree/840_560.jpeg",
      "PublishedAt": "2023-10-25T13:11:19Z",
      "Content": "Anoche se comunicó la muerte del célebre actor Richard Roundtree, que a sus 81 años padecía un cáncer pancreático que ha sido finalmente la causa de su fallecimiento. Se va a así una de las presencia… [+3169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La familia de José Luis Gil actualiza el estado del actor: \"Luchamos por afrontar esta situación que es muy compleja\"",
      "Description": "José Luis Gil continúa con el lento proceso de recuperación del ictus sufrido hace casi dos años, en noviembre de 2021, y que lo ha mantenido apartado de su trabajo desde entonces. De forma periódica, sus compañeros de reparto de La que se avecina suelen actu…",
      "Url": "https://www.eldiario.es/vertele/noticias/familia-jose-luis-gil-actualiza-actor-luchamos-afrontar-situacion-compleja_1_10628625.html",
      "UrlToImage": "https://static.eldiario.es/clip/f35f753b-49b0-4721-b08e-1d7cabc732e0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-25T12:26:14Z",
      "Content": "José Luis Gil continúa con el lento proceso de recuperación del ictus sufrido hace casi dos años, en noviembre de 2021, y que lo ha mantenido apartado de su trabajo desde entonces. De forma periódica… [+2072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nuevatribuna.es"
      },
      "Author": "Cinenuevatribuna",
      "Title": "SEMINCI: Festival de Cine de Valladolid",
      "Description": "Jaime Polo Mínguez |  @lovacaine \n\n En una noche de estrellas y emociones en el Festival Internacional de Cine de Valladolid ( SEMINCI ), el público se levantó en aplausos para rendir homenaje a una actriz cuya destreza y pasión...",
      "Url": "https://www.nuevatribuna.es/articulo/cultura---ocio/estrenos-seminci-festival-cine-valladolid-peliculas/20231025135418218611.html",
      "UrlToImage": "https://www.nuevatribuna.es/media/nuevatribuna/images/2023/10/25/2023102512471951601.jpg",
      "PublishedAt": "2023-10-25T11:54:18Z",
      "Content": "Jaime Polo Mínguez | @lovacaine\r\nEn una noche de estrellas y emociones en el Festival Internacional de Cine de Valladolid (SEMINCI), el público se levantó en aplausos para rendir homenaje a una actri… [+2656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "El verdadero \"Imperio Romano\" de las mujeres no es Roma. Es perder peso o, al menos, no ganarlo",
      "Description": "Todo empezó cuando en la redacción saltaba la pregunta que se hacía famosa en TikTok sobre el Imperio Romano, aunque en nuestro caso ligeramente modificada. A ellos les preguntamos cuántas veces al día piensan en el Imperio Romano, y nosotras pensamos cuál se…",
      "Url": "https://www.trendencias.com/feminismo/hablemos-verdadero-imperio-romano-mujeres-he-preguntado-a-decenas-ellas-todas-compartimos-relacion-toxica",
      "UrlToImage": "https://i.blogs.es/ddd9e2/peso-el-imperio-romano-para-las-mujeres-7/840_560.jpeg",
      "PublishedAt": "2023-10-25T11:37:12Z",
      "Content": "Todo empezó cuando en la redacción saltaba la pregunta que se hacía famosa en TikTok sobre el Imperio Romano, aunque en nuestro caso ligeramente modificada. A ellos les preguntamos cuántas veces al d… [+12761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Kiti Mánver, Espiga de Honor, deja de ser \"la eterna secundaria\" con su papel en 'Mamacruz'",
      "Description": "La actriz malagueña Kiti Mánver, una de las Espigas de Honor de la 68 edición de la Semana Internacional del Cine (Seminci), recibe este galardón con \"gran responsabilidad\" en este punto \"tan dulce\" de su larga trayectoria cinematográfica en el que deja de se…",
      "Url": "https://www.europapress.es/castilla-y-leon/noticia-kiti-manver-espiga-honor-deja-ser-eterna-secundaria-papel-mamacruz-20231025133316.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231025133316_1200.jpg",
      "PublishedAt": "2023-10-25T11:33:16Z",
      "Content": "VALLADOLID, 25 Oct. (EUROPA PRESS) - \r\n La actriz malagueña Kiti Mánver, una de las Espigas de Honor de la 68 edición de la Semana Internacional del Cine (Seminci), recibe este galardón con \"gran res… [+4436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Miguel Ángel Silvestre: «Hacer ejercicio es la respuesta a muchos problemas»",
      "Description": "Se define como una persona entusiasta, algo presumido, al que le gusta mucho cuidarse, trabajador e incesante, aunque reconoce que no siempre consigue lo que quiere pero «no es algo que le frustre» si no que ha aprendido a valorar ese tipo de enseñanzas y a s…",
      "Url": "https://www.abc.es/summum/gente-vip/miguel-angel-silvestre-ejercicio-respuesta-problemas-20231025170622-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2023/10/24/DL_u542760_098-U50526236827mVL-1024x512@abc.jpg",
      "PublishedAt": "2023-10-25T11:23:26Z",
      "Content": "Se define como una persona entusiasta, algo presumido, al que le gusta mucho cuidarse, trabajador e incesante, aunque reconoce que no siempre consigue lo que quiere pero «no es algo que le frustre» s… [+5832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Victoria González",
      "Title": "Muere Richard Roundtree, actor de 'Shaft' e icono del cine Blaxploitation, a los 81 años",
      "Description": "1942-2023 El actor saltó a la fama interpretando al detective John Shaft el thriller de acción de 1971 y fue un icono del cine Blaxploitation.Muere Richard Roundtree, actor de 'Shaft' e icono del cine Blaxploitation, a los 81 años",
      "Url": "https://www.ecartelera.com/noticias/muere-richard-roundtree-actor-shaft-75149/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75100/75149-h2.jpg",
      "PublishedAt": "2023-10-25T10:20:00Z",
      "Content": "Richard Roundtree, actor que interpretó por primera vez al detective John Shaft en el conocido thriller de acción de 1971, ha muerto a los 81 años como consecuencia de un cáncer de páncreas. La notic… [+3586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "José Luis Gil, arropado por los actores de 'La que se avecina': esto es lo que dicen del gran Enrique Pastor",
      "Description": "El próximo noviembre se cumplirán dos años desde que el gran José Luis Gil sufriera el ictus que lo ha mantenido alejado de la esfera pública. Es por esto por lo que no lo hemos disfrutado en las últimas temporadas de 'La que se avecina', donde desempeñaba el…",
      "Url": "https://www.trendencias.com/celebrities/jose-luis-gil-arropado-actores-que-se-avecina-esto-que-dicen-gran-enrique-pastor",
      "UrlToImage": "https://i.blogs.es/3c6a05/16981688896939/840_560.jpeg",
      "PublishedAt": "2023-10-25T09:52:01Z",
      "Content": "El próximo noviembre se cumplirán dos años desde que el gran José Luis Gil sufriera el ictus que lo ha mantenido alejado de la esfera pública. Es por esto por lo que no lo hemos disfrutado en las últ… [+4271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Matías S. Zavia",
      "Title": "Los Javis dicen que la serie 'La Mesías' no va sobre Flos Mariae. Nosotros tenemos pruebas de lo contrario",
      "Description": "Los Javis y las Flos Mariae tienen una cosa en común: niegan que la serie 'La Mesías' esté inspirada en la vida de las siete hermanas que cantan canciones religiosas en YouTube. Mientras los Javis descartan cualquier conexión, las Flos Mariae dicen no se asem…",
      "Url": "https://www.xataka.com/magnet/javis-dicen-que-serie-mesias-no-va-flos-mariae-nosotros-tenemos-pruebas-contrario",
      "UrlToImage": "https://i.blogs.es/4baa03/33debaa6-74c7-b31f-82bd-847623d84bad/840_560.jpeg",
      "PublishedAt": "2023-10-25T09:31:16Z",
      "Content": "Los Javis y las Flos Mariae tienen una cosa en común: niegan que la serie 'La Mesías' esté inspirada en la vida de las siete hermanas que cantan canciones religiosas en YouTube. Mientras los Javis de… [+23545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Vin Diesel vetó a un mítico héroe del cine de acción en la saga Fast and Furious",
      "Description": "Vin Diesel reclutó a un buen puñado de estrellas a lo largo de la franquicia Fast and Furious como Dwayne Johnson, Charlize Theron, John Cena o las más reicentes como Brie Larsson o Jason Momoa para Fast X. Sin embargo, el actor que también goza de una más qu…",
      "Url": "https://www.culturaocio.com/cine/noticia-vin-diesel-veto-mitico-heroe-cine-accion-saga-fast-and-furious-20231025111309.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231025111309_1200.jpg",
      "PublishedAt": "2023-10-25T09:13:09Z",
      "Content": "MADRID, 25 Oct. (CulturaOcio) - \r\n   Vin Diesel reclutó a un buen puñado de estrellas a lo largo de la franquicia Fast and Furious como Dwayne Johnson, Charlize Theron, John Cena o las más reicentes … [+2196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ocho hijos de tres mujeres diferentes: la agitada vida sentimental de Fernando Fernández Tapias",
      "Description": "Este jueves 25 de octubre a primera hora de la mañana, fuentes de la familia han confirmado al programa de Carlos Herrera 'Herrera en COPE, que había fallecido el empresario español Fernando Fernández Tapias a los 84 años. ﻿ Fundador de numerosas empresas nav…",
      "Url": "https://www.abc.es/gente/ocho-hijos-tres-mujeres-diferentes-agitada-vida-20231025105240-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/10/25/tapias-U13687833226oXv-1024x512@abc.jpg",
      "PublishedAt": "2023-10-25T08:52:42Z",
      "Content": "Este jueves 25 de octubre a primera hora de la mañana, fuentes de la familia han confirmado al programa de Carlos Herrera 'Herrera en COPE, que había fallecido el empresario español Fernando Fernánde… [+3653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Muere Richard Roundtree a los 81 años, el Shaft original",
      "Description": "Día triste para los aficionados al cine de acción, especialmente para aquellos que recuerden con cariño el género blaxplotation de principios de los 70, aquel que se caracterizaba por contar con protagonistas negros, con bandas sonoras estilo funk y con histo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/muere-richard-roundtree-a-los-81-anos-el-shaft-original",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/richard-dountree-shaft.jpg?width=1200",
      "PublishedAt": "2023-10-25T08:45:52Z",
      "Content": "Richard Roundtree como Shaft (1971)\r\nDía triste para los aficionados al cine de acción, especialmente para aquellos que recuerden con cariño el género blaxplotation de principios de los 70, aquel que… [+2681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Pilar Punzano, la \"falsa\" Inés Alcántara de 'Cuéntame cómo pasó': su nueva vida tras la gran bronca con Imanol Arias",
      "Description": "La longeva 'Cuéntame cómo pasó' se encuentra emitiendo su temporada final, la 23. La ficción inició sus andadura en TVE allá por el 2001, y en las más de dos décadas que lleva en antena, imagínate TODO lo que ha podido pasar delante y detrás de las cámaras. S…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-pilar-punzano-falsa-ines-alcantara-cuentame-como-paso-su-nueva-vida-gran-bronca-imanol-arias",
      "UrlToImage": "https://i.blogs.es/9b0ae2/descarga-7-/840_560.jpeg",
      "PublishedAt": "2023-10-25T08:25:16Z",
      "Content": "La longeva 'Cuéntame cómo pasó' se encuentra emitiendo su temporada final, la 23. La ficción inició sus andadura en TVE allá por el 2001, y en las más de dos décadas que lleva en antena, imagínate TO… [+2023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Muere Richard Roundtree, estrella de 'Shaft' y \"primer héroe negro\" del cine en EEUU",
      "Description": "El actor estadounidense Richard Rountree, reconocido como \"el primer negro en ser héroe de acción\" por su papel en la exitosa película \"Shaft\" de 1971, murió este martes a los 81 años.Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231025/muere-richard-roundtree-estrella-shaft-93767196",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/e4f75e4e-75bf-4730-8680-485ccb24622a_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-25T07:45:31Z",
      "Content": "El actor estadounidense Richard Rountree, reconocido como \"el primer negro en ser héroe de acción\" por su papel en la exitosa película \"Shaft\" de 1971, murió este martes a los 81 años.\r\nSegún Deadlin… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Nowhere, la película española de Netflix, es una de las más vistas en la historia de la plataforma",
      "Description": "Lo vaticinamos nada más estrenarse, y se ha cumplido: Nowhere, la película española de Netflix que ha sido número 1 en medio mundo durante semanas, es ya una de las más vistas en la historia de la plataforma y no precisamente en uno de los últimos puestos del…",
      "Url": "https://www.revistagq.com/articulo/nowhere-pelicula-espanola-mas-visto-historia-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/6538c612f225589ae56c11f7/16:9/w_1280,c_limit/NOWHERE_230522_Emilio-Pereda_DSC_8592.jpg",
      "PublishedAt": "2023-10-25T07:43:26Z",
      "Content": "Lo vaticinamos nada más estrenarse, y se ha cumplido: Nowhere, la película españolade Netflix que ha sido número 1 en medio mundo durante semanas, es ya una de las más vistas en la historia de la pla… [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Richard Roundtree, estrella de 'Shaft' y «primer héroe negro del cine de acción» de EE.UU.",
      "Description": "El actor estadounidense Richard Rountree , reconocido como «el primer negro en ser héroe de acción» por su papel en la exitosa película «Shaft» de 1971, murió este martes a los 81 años, informó la prensa de Estados Unidos. Deadline, un portal de noticias de H…",
      "Url": "https://www.abc.es/play/cine/murio-richard-roundtree-astro-shaft-primer-heroe-20231025081459-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/25/newspaint-1698214327414-1200x840-kn9C--1024x512@abc.jpg",
      "PublishedAt": "2023-10-25T06:15:00Z",
      "Content": "El actor estadounidense Richard Rountree, reconocido como «el primer negro en ser héroe de acción» por su papel en la exitosa película «Shaft» de 1971, murió este martes a los 81 años, informó la pre… [+1576 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "AFP",
      "Title": "Muere Richard Roundtree, protagonista de Shaft y primer héroe negro del cine en EEUU",
      "Description": "El actor estadounidense Richard Roundtree, reconocido como \"el primer negro en ser héroe de acción\" por su papel en la exitosa película Shaft de 1971, ha muerto este...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/10/25/6538ac9821efa0b1148b456d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/2cb00305b87a1872d6498b09a95345fe/resize/1200/f/jpg/assets/multimedia/imagenes/2023/10/25/16982131136961.jpg",
      "PublishedAt": "2023-10-25T05:53:39Z",
      "Content": "El actor estadounidense Richard Roundtree, reconocido como \"el primer negro en ser héroe de acción\" por su papel en la exitosa película Shaft de 1971, ha muerto este martes a los 81 años.\r\nDeadline, … [+1494 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "A los 81 años murió Richard Roundtree, protagonista de “Shaft” y un ícono del cine negro",
      "Description": "El actor falleció en su casa acompañado de su familia, luego de pelear “una breve batalla contra el cáncer de páncreas”",
      "Url": "https://www.lanacion.com.ar/espectaculos/a-los-81-anos-murio-richard-roundtree-protagonista-de-shaft-y-un-icono-del-cine-negro-nid25102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/richard-IRUKF5FPOVGVFGUJO74MQEUHHI.jpg?auth=fb168bff647f2ba3119575ebdaaecff0d91468afb58bc2205c1bd629a6f9d464&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-25T05:44:02Z",
      "Content": "El actor estadounidense Richard Rountree, reconocido por su papel en la exitosa película Shaft de 1971, murió este martes a los 81 años. Según publicó el portal de noticias de Hollywood Deadline, el … [+2353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Mónica Pérez",
      "Title": "Ana Turpin, actriz: «Es un honor formar parte de la historia de ''Cuéntame''»",
      "Description": "La gallega da vida Amaya en la serie de TVE, un personaje basado en hechos reales",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/10/25/honor-formar-parte-historia-cuentame/0003_202310G25P45991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/10/24/00121698149041829664452/Foto/j_20231024_131718000.jpg",
      "PublishedAt": "2023-10-25T03:00:00Z",
      "Content": "La actriz gallega Ana Turpin interpreta a Amaya, la directora del Centro Dramtico Nacional que propone a Ins Alcntara en Cuntame. Para la intrprete tiene un significado muy especial participar en la … [+3473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "joaquina dueñas",
      "Title": "Rumores de romance entre Rosalía y el actor Jeremy Allen-White",
      "Description": "La redes sociales desatan la especulación sobre si ambos mantienen un romance o solo son amigos tras ser vistos en una sala de cine de Los Ángeles",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/10/25/rumores-romance-rosalia-actor-jeremy-allen-white/0003_202310G25P44993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/10/24/00121698166022158360310/Foto/j_20231024_184239000.jpg",
      "PublishedAt": "2023-10-25T03:00:00Z",
      "Content": "Todo lo que rodea a Rosala, tanto en el mbito profesional como en el personal, tarda instantes en hacerse viral en internet y como no poda ser de otro modo, las redes han ardido despus de que el pdca… [+2701 chars]"
    }
  ]
}