{
  "Status": 0,
  "Error": null,
  "TotalResults": 971,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "“La mejor actuación que he visto”: así elogia Anthony Hopkins al protagonista de una de las mejores series de todos los tiempos",
      "Description": "Con 60 años de trayectoria que lo respaldan en el mundo del cine, Anthony Hopkins se ha consagrado como una de las grandes leyendas de Hollywood. Durante sus años de actividad se ha hecho con dos premios Óscar y ha participado en grandes obras como El silenci…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejor-actuacion-que-he-visto-asi-elogia-anthony-hopkins-al-protagonista-mejores-series-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/7d2958/f65081b723904361aa9dc129a4cd55a85904dc1d_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-27T02:00:55Z",
      "Content": "Con 60 años de trayectoria que lo respaldan en el mundo del cine, Anthony Hopkins se ha consagrado como una de las grandes leyendas de Hollywood. Durante sus años de actividad se ha hecho con dos pre… [+2514 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "YODONA.COM",
      "Title": "Mireia Oriol, Nevenka en el cine, protagoniza la portada del nuevo número de Yo Dona",
      "Description": "Yo Dona, la revista femenina mensual de El Mundo, vuelve a los quioscos el sábado 28 de septiembre. En su portada, Mireia Oriol, la actriz que protagoniza la película Soy Nevenka. Leer",
      "Url": "https://www.elmundo.es/yodona/actualidad/2024/09/27/66f525e9fdddff26578b45a9.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/74eec5dc88ef7820d92dc1938518d9a0/crop/87x4/1730x2194/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/26/17273417719013.jpg",
      "PublishedAt": "2024-09-27T00:33:51Z",
      "Content": "En el papel de la primera mujer que denunció un caso de acoso sexual en la política española, la actriz relata cómo se sintió durante el rodaje: \"Sentía que estaba viviendo una película que no era la… [+1445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "David del Río",
      "Title": "Pedro Almodóvar recibe premio honorífico en el Festival de San Sebastián: “Mi vida no tiene sentido sin el cine”",
      "Description": "Emocionado y arropado por actores y actrices españoles y del cine mundial como Tilda Swinton y por el propio presidente de España, Pedro Sánchez, el director español, Pedro Almodóvarrecibió en San Sebastián el Premio Donostia, el mayor reconocimiento honorífi…",
      "Url": "https://www.milenio.com/espectaculos/cine/pedro-almodovar-recibio-premio-honorifico-san-sebastian",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/el-director-con-su-premio.jpg",
      "PublishedAt": "2024-09-26T23:58:59Z",
      "Content": "Emocionado y arropado por actores y actrices españoles y del cine mundial como Tilda Swinton y por el propio presidente de España, Pedro Sánchez, el director español, Pedro Almodóvar recibió en San S… [+2335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": null,
      "Title": "Sidra, fabada y un guiño a Georgina: así está siendo el viaje de Eva Longoria en Asturias",
      "Description": "La actriz está grabando un capítulo nuevo de su serie 'Buscando por España' para la CNN",
      "Url": "https://www.hola.com/actualidad/20240926720679/eva-longoria-escapada-asturias-gastronomia/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/bb40ad9fc4db-foto-2-ig-evalongoria.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-26T22:15:53Z",
      "Content": "No es la primera vez que Eva Longoria evidencia y deja claro su amor por España. Además, si algo le une a nuestro país, no es solo su pasión por nuestro clima o nuestras tradiciones, también son sus … [+640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Karla Vázquez",
      "Title": "Shanik arremete contra Briggitte y le exige deje de comportarse como niña: \"ya es una señora\"",
      "Description": "Briggitte Bozzo, la quinta finalista del reality La Casa de los Famosos, se volvió punto de conversación serio para Shanik Berman, conductora con quien compartió las instalaciones del programa; esto fue lo que dijo la periodista.A través de un video donde est…",
      "Url": "https://www.milenio.com/espectaculos/famosos/shanik-berman-critica-a-briggitte-bozzo-le-pide-dejar-de-actuar-nina",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/04/briggitte-bozzo-ricardo-sian-foto.jpg",
      "PublishedAt": "2024-09-26T22:04:00Z",
      "Content": "Briggitte Bozzo, la quinta finalista del reality La Casa de los Famosos, se volvió punto de conversación serio para Shanik Berman, conductora con quien compartió las instalaciones del programa; esto … [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Cooper Koch contó cómo fue su encuentro con los hermanos Menéndez en prisión y Kim Kardashian de testigo",
      "Description": "La segunda temporada de 'Monstruos' que hace dos semanas se estrenó en Netflix, ha causado revuelo por los diferentes puntos de vista que han salido a relucir por la forma que se ha abordado el caso de los hermanos Menéndez.Hace unos días, Erik, uno de los im…",
      "Url": "https://www.milenio.com/espectaculos/famosos/cooper-koch-se-reunio-con-los-hermanos-menendez-en-prision",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/cooper-koch-reunio-hermanos-menendez.jpg",
      "PublishedAt": "2024-09-26T20:46:00Z",
      "Content": "La segunda temporada de 'Monstruos' que hace dos semanas se estrenó en Netflix, ha causado revuelo por los diferentes puntos de vista que han salido a relucir por la forma que se ha abordado el caso … [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Mike Leigh vuelve a su mejor cine con una dolorosa mirada a la desesperanza en ‘Mi única familia’",
      "Description": "El director de 'Secretos y mentiras' vuelve a trabajar con Marianne Jean-Baptiste, que apunta a la Concha de Plata en el Zinemaldia a la mejor interpretación por su descomunal trabajo \r\nTodo sobre el Festival de San Sebastián - Pedro Almodóvar: “Si no hubiera…",
      "Url": "https://www.eldiario.es/cultura/cine/mike-leigh-vuelve-mejor-cine-dolorosa-mirada-desesperanza-unica-familia_129_11685434.html",
      "UrlToImage": "https://static.eldiario.es/clip/46cb9bc8-a3f0-4c1b-a7b2-7f5ae385d67d_facebook-aspect-ratio_default_1102718.jpg",
      "PublishedAt": "2024-09-26T20:29:21Z",
      "Content": "Mike Leigh consiguió que dos vidas mundanas, esas a las que nadie suele prestar atención, se convirtieran en extraordinarias gracias a su sensibilidad y su capacidad de retratar con empatía a persona… [+995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "'Yo adicto', el \"salto al vacío\" de Javier Giner para contar con \"honestidad radical\" su desintoxicación",
      "Description": "El escritor y director ha presentado su serie en el Festival de San Sebastián antes de su llegada a Disney+. \"Hemos intentado hacer una reivindicación radical y salvaje del ser humano\", explica su creador\r\nEn primera persona - 'Contigo aprendí', una canción s…",
      "Url": "https://www.eldiario.es/cultura/series/adicto-salto-vacio-javier-giner-contar-honestidad-radical-desintoxicacion_1_11684484.html",
      "UrlToImage": "https://static.eldiario.es/clip/6eeafd36-cba1-45be-9868-fc14bbe0bf98_facebook-watermarked-aspect-ratio_default_0_x203y161.jpg",
      "PublishedAt": "2024-09-26T20:29:17Z",
      "Content": "“Quiero formar una familia” fue lo que Javier Giner pidió como requisito “imprescindible” para poder hacer Yo, adicto, la catárquica serie en la que ha relatado cómo fue su proceso de desintoxicación… [+873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Pereyra",
      "Title": "Así fue la transformación de Florencia Raggi de modelo a actriz",
      "Description": "Florencia Raggi cuenta cómo dejó las pasarelas para dedicarse al cine, el teatro y la televisión, en una reveladora charla.\n Leer más",
      "Url": "https://caras.perfil.com/noticias/caras-tv/florencia-raggi-transformacion-modelo-actriz.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/26/trim/1140/641/florencia-raggi-en-caras-1880412.jpg",
      "PublishedAt": "2024-09-26T20:25:01Z",
      "Content": "Florencia Raggi brindó una entrevista reveladora en +Caras (Caras TV), donde compartió cómo enfrenta el paso del tiempo, repasó los momentos más destacados de su carrera y reveló detalles inéditos de… [+3670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Algunos se creen guionistas\": una estrella de Juego de Tronos expresa su decepción por las críticas de los fans al polémico final de la serie",
      "Description": "Más de cinco años después, el debate sobre el final de Juego de Tronos sigue vigente en muchas reuniones entre colegas y amigos. Muchos fans no quedaron satisfechos con la conclusión de la serie. Mientras algunos actores expresaron su desacuerdo con esta conc…",
      "Url": "https://www.vidaextra.com/series/algunos-se-creen-guionistas-estrella-juego-tronos-expresa-su-decepcion-criticas-fans-al-polemico-final-serie",
      "UrlToImage": "https://i.blogs.es/d45a05/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2024-09-26T20:00:46Z",
      "Content": "Más de cinco años después, el debate sobre el final de Juego de Tronos sigue vigente en muchas reuniones entre colegas y amigos. Muchos fans no quedaron satisfechos con la conclusión de la serie. Mie… [+2386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El capitán Jack Sparrow, encarnado por el actor Johnny Depp, visita a los niños ingresados en el hospital Donostia",
      "Description": "El actor estadounidense Johnny Depp, uno de los protagonistas de la actual edición del Festival de Cine de San Sebastián, ha visitado esta tarde el hospital Donostia, caracterizado como el capitán Jack Sparrow, \"su personaje más querido por los niños y niñas\"…",
      "Url": "https://www.europapress.es/euskadi/noticia-capitan-jack-sparrow-encarnado-actor-johnny-depp-visita-ninos-ingresados-hospital-donostia-20240926212732.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240926212732_1200.jpg",
      "PublishedAt": "2024-09-26T19:27:32Z",
      "Content": "SAN SEBASTIÁN, 26 Sep. (EUROPA PRESS) - \r\n El actor estadounidense Johnny Depp, uno de los protagonistas de la actual edición del Festival de Cine de San Sebastián, ha visitado esta tarde el hospital… [+1117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "¿Se acabó con Rosalía? Captan al actor Jeremy Allen White besando a actriz protagonista de 'El Oso' | FOTOS",
      "Description": "A través de diversos medios se han compartido imágenes inéditas sobre la presunta relación entre el actor Jeremy Allen White y la actriz Molly Gordon protagonizando un romántico momento; te contamos los detalles a continuación.Desde hace unos meses se había r…",
      "Url": "https://www.milenio.com/espectaculos/famosos/captan-a-jeremy-allen-white-besando-a-molly-gordon-actriz-de-el-oso",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/captan-jeremy-allen-white-besando.jpg",
      "PublishedAt": "2024-09-26T19:03:00Z",
      "Content": "A través de diversos medios se han compartido imágenes inéditas sobre la presunta relación entre el actor Jeremy Allen White y la actriz Molly Gordon protagonizando un romántico momento; te contamos … [+2316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 18 series de la semana se defienden con 'Las abogadas' y Cantona de los 'Paparazzi' y pasan por el diván de 'Frasier'",
      "Description": "El esperado lanzamiento de la serie sobre la matanza de los abogados de Atocha de 1977 es el gran título de la última semana de septiembre. Además, más producción española con 'Paparazzi', docuserie codirigida por Santi Acosta de Movistar Plus+, u otro proyec…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-series-semana-lunes-23-domingo-29-septiembre-las-abogadas-tve-eric-cantona-xtrm-frasier-skyshowtime-paparazzi-movistar-max-apple-tv_1_11670805.html",
      "UrlToImage": "https://static.eldiario.es/clip/6835873d-edcd-4398-919a-0a7d34534aed_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-26T18:45:59Z",
      "Content": "Termina septiembre y las cadenas y plataforma intensifican el ritmo de estrenos, sin margen para dejar descansar la vista. En total, entre el lunes 23 y el domingo 29 se nos agolpan 18 lanzamientos, … [+12523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Almodóvar recoge el Premio Donostia advirtiendo de que \"no es el fin del camino\": \"No intuyo otro tipo de vida\"",
      "Description": "El cineasta ha recibido el galardón honorífico del Festival de Cine de San Sebastián de mano de la actriz Tilda Swinton\r\nPedro Almodóvar: “Si no hubiera hecho cine, habría sido la persona más desgraciada del universo”\n\r\n\n 44 años después, Pedro Almodóvar volv…",
      "Url": "https://www.eldiario.es/cultura/cine/almodovar-recoge-premio-donostia-advirtiendo-no-camino-no-intuyo-tipo-vida_1_11686007.html",
      "UrlToImage": "https://static.eldiario.es/clip/6e12b9ca-3ee5-48f1-adf0-4f43e305a596_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-26T17:35:32Z",
      "Content": "44 años después, Pedro Almodóvar volvió al festival de Cine de San Sebastián. Lo hacía de una forma distinta. Si cuando presentó aquí Pepi, Luci, Bom y otras chicas del montón lo hacía como un recién… [+4376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Lanzan primer tráiler de 'Ballerina', película de John Wick protagonizada por Ana de Armas",
      "Description": "Desde hace un par de meses se había confirmadoque una nueva películadentro del universo de John Wick estaría siendo producida; sin embargo, ésta historia sería una especie de spin off donde veríamos a una nueva sicaria y mercenaria profesional llamada Eve Mac…",
      "Url": "https://www.milenio.com/espectaculos/cine/primer-trailer-de-ballerina-pelicula-protagonizada-por-ana-de-armas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/trailer-ballerina-pelicula-protagonizada-ana.jpg",
      "PublishedAt": "2024-09-26T17:33:00Z",
      "Content": "Desde hace un par de meses se había confirmado que una nueva película dentro del universo de John Wick estaría siendo producida; sin embargo, ésta historia sería una especie de spin off donde veríamo… [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vida personal de Dani Mateo: una exmujer actriz, rumores de infidelidad y una novia 15 años menor que él",
      "Description": "Desde hace años, Dani Mateo (Granollers, 1979) se ha convertido en uno de los rostros más reconocible de 'La Sexta'. Han pasado ya cinco años desde que el periodista y colaborador habitual de 'El Intermedio' afrontaba un nuevo reto y se ponía a los mandos de …",
      "Url": "https://www.abc.es/gente/vida-personal-dani-mateo-exmujer-actriz-rumores-infidelidad-novia-joven-20240926130821-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/26/dani-mateo-sexta-kY4D--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-26T17:30:00Z",
      "Content": "Desde hace años, Dani Mateo (Granollers, 1979) se ha convertido en uno de los rostros más reconocible de 'La Sexta'. Han pasado ya cinco años desde que el periodista y colaborador habitual de 'El Int… [+4942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "21 temporadas de 'NCIS' después, estos dos son los únicos actores que han participado en todas las entregas de la serie",
      "Description": "Las series de televisión cada vez son más cortas, tanto en números de episodios por temporada como en cantidad de temporadas. Sin embargo, todavía sobreviven algunos títulos muy veteranos que cuentan con una gran base de fans. Uno de ellos es 'NCIS', el thril…",
      "Url": "https://www.espinof.com/series-de-ficcion/21-temporadas-ncis-despues-estos-dos-unicos-actores-que-han-participado-todas-entregas-serie",
      "UrlToImage": "https://i.blogs.es/3f60e7/ncis/840_560.jpeg",
      "PublishedAt": "2024-09-26T17:16:45Z",
      "Content": "Las series de televisión cada vez son más cortas, tanto en números de episodios por temporada como en cantidad de temporadas. Sin embargo, todavía sobreviven algunos títulos muy veteranos que cuentan… [+1340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Tilda Swinton, con trasparencias, y Begoña Gómez, de blanco, acompañan a Pedro Almodóvar en San Sebastián",
      "Description": "Pedro Almódovar ha recibido el premio Donostia en el Festival de cine San Sebastián , donde también ha presentado su nueva película, 'La habitación de al lado' (The Next Door), la primera rodada en inglés. El director manchego ha recibido el galardón honorífi…",
      "Url": "https://www.abc.es/estilo/moda/tilda-swinton-trasparencias-begona-gomez-blanco-acompanan-20240926191952-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2024/09/26/pelicula_pedro_almodovar-U76311474284ncp-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-26T16:57:38Z",
      "Content": "Pedro Almódovar ha recibido el premio Donostia en el Festival de cine San Sebastián, donde también ha presentado su nueva película, 'La habitación de al lado' (The Next Door), la primera rodada en in… [+3403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Last of Us' lanza un impactante teaser y presenta a los nuevos fichajes de su temporada 2 en Max",
      "Description": "La serie se aproxima al abismo con su segunda temporada, que se estrenará a lo largo de 2025\r\n'¿A qué estás esperando?', la comedia erótico-romántica de Atresmedia, ya tiene tráiler y fecha de estreno\r\n\n Coincidiendo con el Día de The Last of Us, que se celeb…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/the-last-of-us-fecha-estreno-segunda-temporada-2-hbo-max_7_11685770.html",
      "UrlToImage": "https://static.eldiario.es/clip/a494361c-44a6-415d-9402-69a1fbd2921c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-26T16:36:59Z",
      "Content": "Coincidiendo con el Día de The Last of Us, que se celebra este 26 de septiembre, HBO Max ha lanzado un primer avance con algunos de los momentos más impactantes que se producirán en la segunda tempor… [+1001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Belinda confiesa que sí LLORÓ tras su caída en la Semana de la Moda: \"fui muy dura conmigo\"",
      "Description": "Belinda, famosa cantante hispano mexicana, fue tema de conversación al inicio de esta semana, pues durante su participación en el Fashion Week París para la marca L'Oréal sufrió de una bochornosa caída que fue noticia internacional.Días después de que se volv…",
      "Url": "https://www.milenio.com/espectaculos/famosos/belinda-confiesa-lloro-caida-semana-moda",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/belinda-admite-lloro-caida-sufrio.jpg",
      "PublishedAt": "2024-09-26T16:08:00Z",
      "Content": "Belinda, famosa cantante hispano mexicana, fue tema de conversación al inicio de esta semana, pues durante su participación en el Fashion Week París para la marca L'Oréal sufrió de una bochornosa caí… [+2549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El Día de 'The Last of Us' sirve para ver el adelanto de su temporada 2 por fin en castellano",
      "Description": "Hoy 26 de septiembre se celebra, si es que es algo para festejar, el Día de The Last of Us, que conmemora el evento que desencadenó los sucesos que vimos en el primer juego destinado a PlayStation 3 y que más tarde fueron plasmados por HBO en la serie homónim…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-dia-de-the-last-of-us-sirve-para-ver-el-adelanto-de-su-temporada-2-por-fin-en-castellano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/the-last-of-us.1727363796.9678.jpg?width=1200",
      "PublishedAt": "2024-09-26T15:44:26Z",
      "Content": "Vuelven Pedro Pascal y Bella Ramsey\r\nHoy 26 de septiembre se celebra, si es que es algo para festejar, el Día de The Last of Us, que conmemora el evento que desencadenó los sucesos que vimos en el pr… [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Álvaro Palazón",
      "Title": "'La sombra de la tierra', el intenso western rural de Elvira Mínguez:",
      "Description": "<![CDATA[<p>Atilana y Garibalda son dos mujeres poderosas enfrentadas por las vicisitudes de la vida de pueblo en 1896. Adelfa Calvo y María Morales son las dos actrices que sostienen con los ojos y con los silencios La sombra de la tierra, la serie de Atresp…",
      "Url": "https://www.huffingtonpost.es/virales/la-sombra-tierra-intenso-western-rural-elvira-minguez-pone-foco-abusos.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/09/26/elvira-minguez-en-el-festival-de-san-sebastian.jpeg",
      "PublishedAt": "2024-09-26T15:15:17Z",
      "Content": "Atilana y Garibalda son dos mujeres poderosas enfrentadas por las vicisitudes de la vida de pueblo en 1896. Adelfa Calvo y María Morales son las dos actrices que sostienen con los ojos y con los sile… [+3826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "La Chilindrina se NIEGA a ser entrevistada por Gustavo Adolfo Infante en Sale el Sol; periodista ABANDONA el foro",
      "Description": "Gustavo Adolfo Infante, famoso conductor de televisión, reveló en su programa de YouTube que la producción del programa 'Sale el Sol' tuvo problemas durante la visita de María Antonieta de las Nieves, mejor conocida como 'La Chilindrina' pues de acuerdo al pe…",
      "Url": "https://www.milenio.com/espectaculos/famosos/la-chilindrina-se-niega-a-ser-entrevistada-por-gustavo-adolfo-infante",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/chilindrina-niega-entrevistada-gustavo-adolfo.jpg",
      "PublishedAt": "2024-09-26T15:12:00Z",
      "Content": "Gustavo Adolfo Infante, famoso conductor de televisión, reveló en su programa de YouTube que la producción del programa 'Sale el Sol' tuvo problemas durante la visita de María Antonieta de las Nieves… [+2709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie es como Yellowstone pero todavía más original y única. Además, seguramente no lo sabías, pero es su precuela",
      "Description": "Está claro que Yellowstone ha sido un auténtico bombazo en nuestro país. Hemos tenido que esperar para poder disfrutarla, pero con la llegada de SkyShowtime al mercado hemos tenido la oportunidad de disfrutarla finalmente. Con o sin Kevin Costner sigue siendo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-es-como-yellowstone-pero-todavia-mas-original-y-unica-ademas-seguramente-no-lo-sabias-pero-es-su-precuela",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/1883-yellowstone.jpg?width=1200",
      "PublishedAt": "2024-09-26T15:01:38Z",
      "Content": "La serie es bastante interesante y nos traslada a un mundo indómito y todavía demasiado vasto por explorar\r\nEstá claro que Yellowstone ha sido un auténtico bombazo en nuestro país. Hemos tenido que e… [+3205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La inédita confesión de Najwa Nimri: «Intento practicar todo el sexo que pueda»",
      "Description": "Hay famosos que no dudan en compartir, en las redes sociales, algunos momentos de su día a día. Sin embargo, otros abogan por mantener su vida privada alejada de la esfera pública. Y una de las que lo ha conseguido es Najwa Nimri , que se ha convertido en una…",
      "Url": "https://www.abc.es/gente/inedita-confesion-najwa-nimri-intento-practicar-sexo-20240926160911-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/09/26/najwa-nimri-U70067845207wtg-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-26T14:56:45Z",
      "Content": "Hay famosos que no dudan en compartir, en las redes sociales, algunos momentos de su día a día. Sin embargo, otros abogan por mantener su vida privada alejada de la esfera pública. Y una de las que l… [+2308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Channing Tatum y Jenna Dewan están oficialmente divorciados a seis años de su separación",
      "Description": "El actor estadounidense Channing Tatum ha formalizado definitivamente su divorcio de la también actriz y bailarina Jenna Dewan seis años después de su separación y tras una compleja batalla judicial, informó el medio especializado \"E! News\".Tatum, de 44 años,…",
      "Url": "https://www.milenio.com/espectaculos/famosos/channing-tatum-jenna-dewan-divorcian-anos-separados",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/channing-tatum-jenna-dewan-oficialmente.jpg",
      "PublishedAt": "2024-09-26T14:53:16Z",
      "Content": "El actor estadounidense Channing Tatum ha formalizado definitivamente su divorcio de la también actriz y bailarina Jenna Dewan seis años después de su separación y tras una compleja batalla judicial,… [+1472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AFP",
      "Title": "Es un milagro que Donald Trump siga vivo, celebra su esposa Melania",
      "Description": "La ex primera dama estadunidense Melania Trump contó cómo vivió los intentos de asesinato contra su marido y calificó de \"milagro\" que esté vivo, en una entrevista emitida este jueves por la cadena Fox News.Ella estaba en Nueva York cuando, el 13 de julio, el…",
      "Url": "https://www.milenio.com/internacional/melania-trump-celebra-milagro-esposo-donald-vivo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/melania-trump-publicara-biografia-octubre.jpg",
      "PublishedAt": "2024-09-26T14:30:08Z",
      "Content": "La ex primera dama estadunidense Melania Trump contó cómo vivió los intentos de asesinato contra su marido y calificó de \"milagro\" que esté vivo, en una entrevista emitida este jueves por la cadena F… [+2865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Greta Fernández y otros 12 actores españoles se unen a la temporada 3 de 'The Walking Dead: Daryl Dixon'",
      "Description": "AMC+ anuncia nuevas incorporaciones al reparto español de la tecera temporada de 'The Walking Dead: Daryl Dixon', que se está rodando actualmente en varias localizaciones de nuestro país\r\nAudiencias - 'La Revuelta' (16.1%) gana por ocho décimas a 'El Hormigue…",
      "Url": "https://www.eldiario.es/vertele/series/greta-fernandez-12-actores-espanoles-unen-temporada-3-the-walking-dead-daryl-dixon_1_11685235.html",
      "UrlToImage": "https://static.eldiario.es/clip/89137974-e1ea-4375-84a4-d225cd8c9d06_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-26T14:25:42Z",
      "Content": "AMC+ ha anunciado este jueves nuevos fichajes españoles para la tercera temporada de The Walking Dead: Daryl Dixon, que está siendo rodada, tal y como informamos, en nuestro país. Entre las nuevas in… [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "\"Deadpool &Wolverine\" se prepara para los Oscar 2025: Hugh Jackman y Ryan Reynolds lideran la campaña",
      "Description": "La última película del UCM 'Deadpool & Wolverine', protagonizado por Ryan Reynolds y Hugh Jackman, no solo ha conquistado a las audiencias, sino que ahora apunta a la temporada de premios más importante del cine, incluyendo los Oscar.Marvel Studios y Disney e…",
      "Url": "https://www.milenio.com/espectaculos/cine/deadpool-y-wolverine-preparan-campana-competir-oscar-2025",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/deadpool-wolverine-preparan-campana-competir.jpg",
      "PublishedAt": "2024-09-26T13:23:00Z",
      "Content": "La última película del UCM 'Deadpool &amp; Wolverine', protagonizado por Ryan Reynolds y Hugh Jackman, no solo ha conquistado a las audiencias, sino que ahora apunta a la temporada de premios más imp… [+2573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La inesperada sorpresa de Samuel L. Jackson al firmar su primer contrato con Marvel: \"¿Cuánto tienes que vivir para hacer nueve películas?\"",
      "Description": "Si viviste en un cine la escena post-créditos de 'Iron Man' en la que Nick Furia empezaba a hablar de la \"Iniciativa Vengadores\" sabrás por qué los fans de Marvel continúan bebiendo los vientos por Samuel L. Jackson a pesar de haber protagonizado la deficient…",
      "Url": "https://www.espinof.com/actores-y-actrices/inesperada-sorpresa-samuel-l-jackson-al-firmar-su-primer-contrato-marvel-cuanto-tienes-que-vivir-para-hacer-nueve-peliculas",
      "UrlToImage": "https://i.blogs.es/6f6263/furia/840_560.jpeg",
      "PublishedAt": "2024-09-26T13:16:43Z",
      "Content": "Si viviste en un cine la escena post-créditos de 'Iron Man' en la que Nick Furia empezaba a hablar de la \"Iniciativa Vengadores\" sabrás por qué los fans de Marvel continúan bebiendo los vientos por S… [+1594 chars]"
    }
  ]
}