{
  "Status": 0,
  "Error": null,
  "TotalResults": 1079,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El Especialista se retrasa para llenar el hueco dejado por Deadpool 3",
      "Description": "Hasta hace bien poco, la vuelta de Deadpool en Deadpool 3, con Ryan Reynolds como el antihéroe de Marvel y Hugh Jackman que regresa como Lobezno, estaba fechada para el 3 de mayo de 2024, una fecha que se vio alterada por las huelgas y que no fue un caso aisl…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-especialista-se-retrasa-para-llenar-el-hueco-dejado-por-deadpool-3",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/el-especialista.1700047397.0791.jpg?width=1200",
      "PublishedAt": "2023-11-15T13:30:22Z",
      "Content": "Ryan viendo cómo tendrá que esperar un poco más\r\nHasta hace bien poco, la vuelta de Deadpool en Deadpool 3, con Ryan Reynolds como el antihéroe de Marvel y Hugh Jackman que regresa como Lobezno, esta… [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix es, también, la que más divide a los fans",
      "Description": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas semanas más.\r\n\nY es que hablamos de no otra que El asesino de …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-internacional-el-asesino-fincher",
      "UrlToImage": "https://media.revistagq.com/photos/6554c0dcde3ad37b375a9a1a/16:9/w_1280,c_limit/MATZ_R2_37_20230619j_v16_ana_DoVi_20230830.0197829.jpg",
      "PublishedAt": "2023-11-15T13:03:12Z",
      "Content": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas se… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El mejor slasher del año es un spin-off de la película más gore de Tarantino. Eli Roth regresa al terror a lo grande con la salvaje 'Black Friday'",
      "Description": "El cine de terror de 2023 estrenado en la gran pantalla empezó con un slasher juvenil que recuperaba de nuevo la marca de Ghostface en un interminable ciclo de revival de los 90 que arrastra buena parte de las peores manías del género. ‘Scream VI’ puede ser e…",
      "Url": "https://www.espinof.com/criticas/mejor-slasher-ano-spin-off-pelicula-gore-tarantino-eli-roth-regresa-al-terror-a-grande-salvaje-black-friday",
      "UrlToImage": "https://i.blogs.es/ff995c/thanksgiving_ver4_xlg/840_560.jpeg",
      "PublishedAt": "2023-11-15T13:00:58Z",
      "Content": "El cine de terror de 2023 estrenado en la gran pantalla empezó con un slasher juvenil que recuperaba de nuevo la marca de Ghostface en un interminable ciclo de revival de los 90 que arrastra buena pa… [+5087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'Sueños de libertad', la nueva serie que sustituirá a 'Amar es para siempre': todos los detalles sobre su elenco y fecha de emisión",
      "Description": "Si hay una serie que se ha mantenido en la parrilla televisiva durante años, con una audiencia fiel y cada vez más fanáticos, es 'Amar es para siempre'. La telenovela española ha batido récords en Antena 3 desde que empezó a emitirse en 2013. Pero su historia…",
      "Url": "https://www.trendencias.com/telenovelas/suenos-libertad-nueva-serie-que-sustituira-a-amar-para-siempre-todos-detalles-su-elenco-fecha-emision",
      "UrlToImage": "https://i.blogs.es/77e77c/comienza-rodaje-suenos-libertad/840_560.jpeg",
      "PublishedAt": "2023-11-15T12:23:48Z",
      "Content": "Si hay una serie que se ha mantenido en la parrilla televisiva durante años, con una audiencia fiel y cada vez más fanáticos, es 'Amar es para siempre'. La telenovela española ha batido récords en An… [+3178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'La conserje Pokémon' promete ser el anime más cuqui de Netflix con su nuevo tráiler, y ya tenemos fecha de estreno justo a tiempo para alegrarnos el fin de año",
      "Description": "Cuando pensamos en 'Pokémon' pensamos en aventuras, en viajes por todo el mundo recorriendo las rutas, en derrotar a los líderes de Gimnasio, en completar la PokéDex... Pero a veces también hace falta descansar y desconectar, y aquí es donde entra 'La conserj…",
      "Url": "https://www.espinof.com/anime/conserje-pokemon-promete-ser-anime-cuqui-netflix-su-nuevo-trailer-tenemos-fecha-estreno-justo-a-tiempo-para-alegrarnos-fin-ano",
      "UrlToImage": "https://i.blogs.es/7af4aa/la-conserje-pokemon/840_560.jpeg",
      "PublishedAt": "2023-11-15T10:30:58Z",
      "Content": "Cuando pensamos en 'Pokémon' pensamos en aventuras, en viajes por todo el mundo recorriendo las rutas, en derrotar a los líderes de Gimnasio, en completar la PokéDex... Pero a veces también hace falt… [+1551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La serie animada de aventuras de 'League of Legends' que ha puesto a prueba la paciencia de sus fans aterriza en Netflix en un año",
      "Description": "La segunda temporada de 'Arcane' ya tiene fecha de estreno. La espera se ha hecho eterna para los fans que han tenido que esperar varios años para ver los nuevos episodios. Será uno de los estrenos más esperados de la plataforma",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-15/serie-animacion-league-of-legends-netflix-arcane_3774118/",
      "UrlToImage": "https://images.ecestaticos.com/YiFkX-6fQB3TmVPeYLFbpRV0aVw=/0x0:2048x870/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d0e/41f/152/d0e41f152e7b6826fdc455f86a4e1403.jpg",
      "PublishedAt": "2023-11-15T10:25:00Z",
      "Content": "La animación adulta que está triunfando en Netflix: \"Es una mezcla entre 'John Wick' y 'Mulan'Scott Pilgrim da el salto a Netflix: así será la esperada serie del creador de la película originalLos vi… [+2824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Que trabajen las máquinas: Uno de los robots de limpieza más vendidos de Amazon ahora solo cuesta 189 euros",
      "Description": "Amazon adelante el Black Friday con una oferta que deja a precio de liquidación el iRobot Roomba 692, uno de los robots de limpieza más vendidos. Por solo 189 euros, puedes tener el suelo de tu casa limpio como la patena sin tener que mover un musculo. \n<!-- …",
      "Url": "https://www.compradiccion.com/domotica/que-trabajen-maquinas-uno-robots-limpieza-vendidos-amazon-ahora-solo-cuesta-189-euros",
      "UrlToImage": "https://i.blogs.es/d5ecf5/1332__1___1_-removebg-preview/840_560.png",
      "PublishedAt": "2023-11-15T10:23:15Z",
      "Content": "Amazon adelante el Black Friday con una oferta que deja a precio de liquidación el iRobot Roomba 692, uno de los robots de limpieza más vendidos. Por solo 189 euros, puedes tener el suelo de tu casa … [+1947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El joven Sheldon' llega a su fin: la exitosa precuela de 'The Big Bang Theory' terminará en su temporada 7 y esta es la emotiva reacción del reparto",
      "Description": "Si sois fans de los orígenes del eminente doctor Sheldon Cooper, tenemos una mala noticia. La temporada 7 de 'El joven Sheldon' (Young Sheldon), la precuela de 'The Big Bang Theory' será la última. Así lo acaba de anunciar la cadena estadounidense CBS.\n<!-- B…",
      "Url": "https://www.espinof.com/series-de-ficcion/joven-sheldon-llega-a-su-fin-exitosa-precuela-the-big-bang-theory-terminara-su-temporada-7-esta-emotiva-reaccion-reparto",
      "UrlToImage": "https://i.blogs.es/2e14f9/young_sheldon_050523_21/840_560.jpeg",
      "PublishedAt": "2023-11-15T10:01:00Z",
      "Content": "Si sois fans de los orígenes del eminente doctor Sheldon Cooper, tenemos una mala noticia. La temporada 7 de 'El joven Sheldon' (Young Sheldon), la precuela de 'The Big Bang Theory' será la última. A… [+1703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Si no quieres quedarte sin la Bluey Family House esta Navidad llévatela hoy de Amazon al precio más barato",
      "Description": "Sin duda en la lista de juguetes que van a triunfar estas Navidades 2023-2024 no van a faltar los de Bluey, la simpática perrita que protagoniza la serie animada infantil australiana con su nombre. Por eso estamos seguros que este playset de Famosa con la cas…",
      "Url": "https://www.compradiccion.com/juguetes/no-quieres-quedarte-bluey-family-house-esta-navidad-llevatela-hoy-amazon-al-precio-barato",
      "UrlToImage": "https://i.blogs.es/d75b4f/bluey-family-house-playset-famosa-bly04000/840_560.jpeg",
      "PublishedAt": "2023-11-15T10:01:00Z",
      "Content": "Sin duda en la lista de juguetes que van a triunfar estas Navidades 2023-2024 no van a faltar los de Bluey, la simpática perrita que protagoniza la serie animada infantil australiana con su nombre. P… [+2394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "La serie de animación stop motion La Conserje Pokémon se estrenará en diciembre en Netflix",
      "Description": "Netflix ha confirmado la fecha de lanzamiento de La Conserje Pokémon.\n\nEsta serie de animación stop motion sigue las aventuras de Haru, que comienza un nuevo trabajo como conserje en un complejo hotelero repleto de Pokémon.\n\nLa primera vez que supimos de esta…",
      "Url": "https://www.eurogamer.es/la-serie-de-animacion-stop-motion-la-conserje-pokemon-se-estrenara-en-diciembre-en-netflix",
      "UrlToImage": "https://assetsio.reedpopcdn.com/firefox_hEi5k78dID.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-11-15T09:49:41Z",
      "Content": "Netflix ha confirmado la fecha de lanzamiento de La Conserje Pokémon.\r\nEsta serie de animación stop motion sigue las aventuras de Haru, que comienza un nuevo trabajo como conserje en un complejo hote… [+317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La primera Copa Netflix fue un auténtico caos, pero bastante divertida",
      "Description": "Esta madrugada se ha celebrado la primera Copa Netflix de golf desde Las Vegas, ciudad en la que se celebrará el Gran Premio de Fórmula 1 de este fin de semana. Como ya había adelantado la plataforma, sus dos series documentales deportivas más exitosas, Drive…",
      "Url": "https://www.revistagq.com/articulo/copa-netflix-las-vegas-golf-formula-1-sainz-norris-albon-gasly",
      "UrlToImage": "https://media.revistagq.com/photos/65548e55de3ad37b375a99f5/16:9/w_1280,c_limit/1794072569",
      "PublishedAt": "2023-11-15T09:27:18Z",
      "Content": "Esta madrugada se ha celebrado la primera Copa Netflix de golf desde Las Vegas, ciudad en la que se celebrará el Gran Premio de Fórmula 1 de este fin de semana. Como ya había adelantado la plataforma… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Casi la eligen como Ellie y HBO la quiere para la segunda temporada: la serie de The Last of Us está cerca de fichar a Kaitlyn Dever como Abby",
      "Description": "De todas las dudas acerca de la producción de la segunda temporada de The Last of Us, una de las más importantes es la relativa a la elección de la actriz que interpretará a Abby. Craig Mazin declaró hace unos meses que ya tenía claro quién debía interpretar …",
      "Url": "https://www.vidaextra.com/series/casi-eligen-como-ellie-hbo-quiere-para-segunda-temporada-serie-the-last-of-us-esta-cerca-fichar-a-kaitlyn-dever-como-abby",
      "UrlToImage": "https://i.blogs.es/868991/no-one-will-save-you2/840_560.jpeg",
      "PublishedAt": "2023-11-15T09:05:22Z",
      "Content": "De todas las dudas acerca de la producción de la segunda temporada de The Last of Us, una de las más importantes es la relativa a la elección de la actriz que interpretará a Abby. Craig Mazin declaró… [+1552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "En el portal de Belén hay estrellas sol y luna, y en Amazon una rebaja adicional del 25% en juguetes seleccionados como este de Playmobil",
      "Description": "Si te gusta montar el Belén en navidad y estás buscando uno original que les guste a los más peques añadiendo ilusión por estas fechas, ahora Amazon rebaja aún más uno de sus top ventas. El Belén de Playmobil (9494) que cuenta con un 25% de descuento adiciona…",
      "Url": "https://www.compradiccion.com/juguetes/portal-belen-hay-estrellas-sol-luna-amazon-rebaja-adicional-25-juguetes-seleccionados-como-este-playmobil",
      "UrlToImage": "https://i.blogs.es/21fc90/9196h1w-uil._ac_sl1500_/840_560.jpeg",
      "PublishedAt": "2023-11-15T09:01:37Z",
      "Content": "Si te gusta montar el Belén en navidad y estás buscando uno original que les guste a los más peques añadiendo ilusión por estas fechas, ahora Amazon rebaja aún más uno de sus top ventas. El Belén de … [+2326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Sand Land' tendrá su propio anime directo a streaming con una nueva historia de Akira Toriyama, pero el futuro de la película sigue en el aire",
      "Description": "Viniendo con el nombre de Akira Toriyama, muchos esperábamos que la película de 'Sand Land' tuviera un poquito más de tracción y que a lo largo de 2023 empezasen a llegar las fechas de estreno en todo el mundo. Pero se ve que en Japón no ha funcionado tan bie…",
      "Url": "https://www.espinof.com/anime/sand-land-tendra-su-propio-anime-directo-a-streaming-nueva-historia-akira-toriyama-futuro-pelicula-sigue-aire",
      "UrlToImage": "https://i.blogs.es/ead694/sand-land/840_560.jpeg",
      "PublishedAt": "2023-11-15T09:01:37Z",
      "Content": "Viniendo con el nombre de Akira Toriyama, muchos esperábamos que la película de 'Sand Land' tuviera un poquito más de tracción y que a lo largo de 2023 empezasen a llegar las fechas de estreno en tod… [+1754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Matt LeBlanc y Courtney Cox se despiden de su eterno amigo Matthew Perry: \"Ha sido un honor\"",
      "Description": "Han pasado más de dos semanas desde la muerte de Matthew Perry y aún cuesta creérsela. Y si los fans de 'Friends' estamos aún en un estado de negación permanente, solo podemos imaginar cómo está el resto del reparto, que tras un somero comunicado conjunto ha …",
      "Url": "https://www.espinof.com/actores-y-actrices/matt-leblanc-courtney-cox-se-despiden-su-eterno-amigo-matthew-perry-ha-sido-honor",
      "UrlToImage": "https://i.blogs.es/60642e/matt/840_560.jpeg",
      "PublishedAt": "2023-11-15T08:30:58Z",
      "Content": "Han pasado más de dos semanas desde la muerte de Matthew Perry y aún cuesta creérsela. Y si los fans de 'Friends' estamos aún en un estado de negación permanente, solo podemos imaginar cómo está el r… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Primeras críticas de Napoleón: demasiado comprimida pero sorprendentemente cómica por momentos",
      "Description": "Del legendario director Ridley Scott llega una nueva y épica película con Joaquin Phoenix como protagonista, Napoleón, que llegará a las salas de todo el mundo el próximo día 24 de noviembre (más tarde llegará a Apple TV+ en su versión del director), pero que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/primeras-criticas-de-napoleon-demasiado-comprimida-pero-sorprendentemente-comica-por-momentos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/napoleon.1700033900.9565.jpg?width=1200",
      "PublishedAt": "2023-11-15T08:30:29Z",
      "Content": "Joaquin Phoenix con su bicornio\r\nDel legendario director Ridley Scott llega una nueva y épica película con Joaquin Phoenix como protagonista, Napoleón, que llegará a las salas de todo el mundo el pró… [+3013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (15 de noviembre): series, películas y documentales en Netflix, HBO Max, Disney plus, Amazon, Filmin, Movistar Plus, Apple TV+ y Atresplayer",
      "Description": "Avanzamos por el no tan otoñal noviembre y como cada miércoles llega la hora de repasar los estrenos del streaming. En esta ocasión contamos con 60 series, películas y documentales que llegan desde hoy hasta el domingo a Netflix, HBO Max, Prime Video, Filmin,…",
      "Url": "https://www.espinof.com/estrenos/estrenos-15-noviembre-series-peliculas-documentales-netflix-hbo-max-disney-plus-amazon-filmin-movistar-plus-apple-tv-atresplayer",
      "UrlToImage": "https://i.blogs.es/0666f6/blue-beetle-xolo-film/840_560.jpeg",
      "PublishedAt": "2023-11-15T08:00:57Z",
      "Content": "Avanzamos por el no tan otoñal noviembre y como cada miércoles llega la hora de repasar los estrenos del streaming. En esta ocasión contamos con 60 series, películas y documentales que llegan desde h… [+4473 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "La conserje Pokémon confirma su fecha de estreno en Netflix con un primer tráiler y póster oficial",
      "Description": "La nueva y adorable serie de Netflix.\n¿Esperas con ganas La conserje Pokémon? Entonces te alegrará saber que no queda mucho para su estreno en Netflix.",
      "Url": "https://es.ign.com/pokemon-concierge/196207/news/la-conserje-pokemon-confirma-su-fecha-de-estreno-en-netflix-con-un-primer-trailer-y-poster-oficial",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/p/pokemon-co/pokemon-concierge-gets-december-premiere-date_khkn.1200.jpg",
      "PublishedAt": "2023-11-15T08:00:30Z",
      "Content": "La conserje Pokémon, la próxima serie stop motion de Netflix que tiene lugar en un resort tropical construido para que los Pokémon se relajen y se diviertan, se estrenará el 28 de diciembre de 2023.\r… [+1539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "R. Márquez",
      "Title": "Xbox Game Pass y PlayStation Plus están matando mi paciencia",
      "Description": "Aún recuerdo cuando volver a casa tras un verano en el pueblo de mi padre suponía hacerlo con una mochila cargada de disquetes de juegos. Aquella bestialidad suponía mi primer acercamiento a joyas de la talla de Prince of Persia, Doom, aquel primer Duke Nukum…",
      "Url": "https://www.vidaextra.com/ps5/xbox-game-pass-playstation-plus-estan-matando-mi-paciencia",
      "UrlToImage": "https://i.blogs.es/84ec92/069191144725666/840_560.jpeg",
      "PublishedAt": "2023-11-15T07:00:56Z",
      "Content": "Aún recuerdo cuando volver a casa tras un verano en el pueblo de mi padre suponía hacerlo con una mochila cargada de disquetes de juegos. Aquella bestialidad suponía mi primer acercamiento a joyas de… [+4195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "The Last of Us: esta actriz sería Abby en la Temporada 2 de la serie de HBO",
      "Description": "El final de la huelga de actores y guionistas en Hollywood ha resultado en el reinicio inmediato de todos los proyectos suspendidos y entre ellos se encuentra la segunda temporada de The Last of Us, la exitosa serie de HBO. Lo anterior significa que nuevos de…",
      "Url": "https://www.levelup.com/noticias/763901/The-Last-of-Us-esta-actriz-seria-Abby-en-la-Temporada-2-de-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/823347/823347_600x315.jpg",
      "PublishedAt": "2023-11-15T02:25:00Z",
      "Content": "El final de la huelga de actores y guionistas en Hollywood ha resultado en el reinicio inmediato de todos los proyectos suspendidos y entre ellos se encuentra la segunda temporada de The Last of Us, … [+2227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Primer avance de tercera temporada de Sonic Prime",
      "Description": "Esta semana se ha llevado a cabo la Geeked Week en su edición 2023, misma que presentó tráilers de nuevas series que llegarán a la plataforma de Netflix, y dentro del marco hemos visto por primera vez cómo va a lucir la serie de Avatar, la de Ultraman, y hast…",
      "Url": "https://atomix.vg/primer-avance-de-tercera-temporada-de-sonic-prime/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/praim.jpg",
      "PublishedAt": "2023-11-15T01:13:28Z",
      "Content": "Esta semana se ha llevado a cabo la Geeked Week en su edición 2023, misma que presentó tráilers de nuevas series que llegarán a la plataforma de Netflix, y dentro del marco hemos visto por primera ve… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Llega a HBO México 'Oso intoxicado': disfruta ya de una historia real con cocaína, animales salvajes y narcotraficantes",
      "Description": "'Inspirada en hechos reales' es una frase que a muchos, tanto en el cine como en la comodidad de nuestras casas, nos genera mucha expectativa cuando de disfrutar de una película se trata, o resulta ser un bodrio total o es un gran ejercicio de producción que …",
      "Url": "https://www.espinof.com/otros/llega-a-hbo-mexico-oso-intoxicado-disfruta-historia-real-cocaina-animales-salvajes-narcotraficantes",
      "UrlToImage": "https://i.blogs.es/3d03dd/oso-intoxicado-critica-1000/840_560.jpeg",
      "PublishedAt": "2023-11-15T00:30:54Z",
      "Content": "'Inspirada en hechos reales' es una frase que a muchos, tanto en el cine como en la comodidad de nuestras casas, nos genera mucha expectativa cuando de disfrutar de una película se trata, o resulta s… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Primer avance de Pokémon Concierge para Netflix",
      "Description": "Este año durante el Pokémon Day se ha celebrado una nueva presentación en la que conocimos los DLC de Scarlet y Violet, así como detalles sobre aplicaciones como Sleep, misma que ya se ha lanzado, teniendo un éxito moderado que no logró alcanzar al auge de Go…",
      "Url": "https://atomix.vg/primer-avance-de-pokemon-concierge-para-netflix/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/pisdu.jpg",
      "PublishedAt": "2023-11-14T23:51:42Z",
      "Content": "Este año durante el Pokémon Day se ha celebrado una nueva presentación en la que conocimos los DLC de Scarlet y Violet, así como detalles sobre aplicaciones como Sleep, misma que ya se ha lanzado, te… [+1767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘La conserje Pokémon’ tiene nuevo tráiler y fecha de estreno en Netflix",
      "Description": "A principios del presente año, Netflix y The Pokémon Company nos sorprendieron con el anuncio de La conserje Pokémon, una serie stop-motion que va de camino a la plataforma. No obstante, durante muchos meses no volvimos a saber al respecto, hasta hoy. El serv…",
      "Url": "http://hipertextual.com/2023/11/la-conserje-pokemon-trailer-echa-de-estreno-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/11/la-conserj-epokemon-scaled.jpeg",
      "PublishedAt": "2023-11-14T23:30:24Z",
      "Content": "A principios del presente año, Netflix y The Pokémon Company nos sorprendieron con el anuncio de La conserje Pokémon, una serie stop-motion que va de camino a la plataforma. No obstante, durante much… [+2738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Netflix sacó a Pikachu de la chistera: la paradisíaca serie en stop motion de Pokémon se estrenará justo antes de cerrar 2023",
      "Description": "¿Cuántas series y películas hay de Pokémon? Dar una respuesta certera no es imposible, en VidaExtra la dimos, pero es que siempre habrá menos de las anunciadas y que quedan por estrenar. Por suerte para todos, La conserje Pokémon ya tiene su esperada fecha en…",
      "Url": "https://www.vidaextra.com/series/netflix-saco-a-pikachu-chistera-paradisiaca-serie-stop-motion-pokemon-se-estrenara-justo-antes-cerrar-2023",
      "UrlToImage": "https://i.blogs.es/2818da/conserje-pokemon-2023/840_560.jpeg",
      "PublishedAt": "2023-11-14T22:13:01Z",
      "Content": "¿Cuántas series y películas hay de Pokémon? Dar una respuesta certera no es imposible, en VidaExtra la dimos, pero es que siempre habrá menos de las anunciadas y que quedan por estrenar. Por suerte p… [+2038 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La dolorosa pérdida del actor de Games of Thrones, Thor Bjornsson: “Nos han quitado todas nuestras esperanzas y sueños”",
      "Description": "El intérprete que compuso a “La Montañana” en la serie de HBO y su mujer, Kelsey Henson, compartieron unas conmovedoras palabras tras la muerte de su pequeña hija, durante la semana 21 de gestación",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-dolorosa-perdida-del-actor-de-games-of-thrones-thor-bjornsson-nos-han-quitado-todas-nuestras-nid14112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-dolorosa-perdida-del-actor-de-games-of-thrones-JOOFY34VJBBXRISUF4OM2AE3TY.jpg?auth=6f19951db2993ab7f5f545f380086d970cdb283e094e2cc91f967bb5c5d5ab06&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-14T21:38:56Z",
      "Content": "En las últimas horas, Thor Bjornsson, uno de los actores de Games of Thrones, compartió con sus seguidores la terrible pérdida que sufrió junto a su esposa, Kelsey Henson. La pareja estaba esperando … [+3353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "El nuevo programa Pokémon de Netflix luce absolutamente hermoso",
      "Description": "Después de muchas burlas a principios de este año, La serie stop-motion de Netflix y Dwarf Studios ambientada en mundo de Pokémon finalmente está listo para abrir sus puertas al mundo y luce tan adorable que tal vez quieras pasar la mano a través de tu pantal…",
      "Url": "https://es.gizmodo.com/fecha-de-lanzamiento-del-trailer-del-programa-de-pokemo-1851022163",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/7844b4199991c7ff80e582498abe67a8.png",
      "PublishedAt": "2023-11-14T21:30:00Z",
      "Content": "Después de muchas burlas a principios de este año, La serie stop-motion de Netflix y Dwarf Studios ambientada en mundo de Pokémon finalmente está listo para abrir sus puertas al mundo y luce tan ador… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es un detalle minúsculo, pero sabes que Sanji se pone en serio en One Piece cuando cambia ligeramente el diseño de una parte de su cuerpo",
      "Description": "Aviso: Spoilers del arco de Wano de One Piece\n\nLos detalles en One Piece son algo que siempre hay que tener en cuenta. A diferencia de otras obras igual de famosas, cada dato que ofrece Eiichiro Oda en cada uno de sus episodios podría dar pie a revelaciones f…",
      "Url": "https://www.vidaextra.com/series/detalle-minusculo-sabes-que-sanji-se-pone-serio-one-piece-cuando-cambia-ligeramente-diseno-parte-su-cuerpo",
      "UrlToImage": "https://i.blogs.es/ac95e3/sanji/840_560.jpeg",
      "PublishedAt": "2023-11-14T20:08:29Z",
      "Content": "Aviso: Spoilers del arco de Wano de One Piece\r\nLos detalles en One Piece son algo que siempre hay que tener en cuenta. A diferencia de otras obras igual de famosas, cada dato que ofrece Eiichiro Oda … [+2103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Las 16 series de la semana traen a 'Camilo Superstar', lo nuevo de 'Sagrada familia' y el principio del fin de 'The Crown'",
      "Description": "Llegamos al ecuador de noviembre con un aluvión de series bajo el brazo. Hasta 16 diferentes se van a estrenar, ya sea por primera vez o con nuevas temporadas, a lo largo de esta semana que va del lunes 13 al domingo 19 del presente mes. Hay de todo en esta a…",
      "Url": "https://www.eldiario.es/vertele/series/semana-lunes-13-domingo-19-noviembre-2023-camilo-superstar-sagrada-familia-the-crown-netflix-disney-hbo-max_1_10684030.html",
      "UrlToImage": "https://static.eldiario.es/clip/e53905a8-4226-4c8d-a6b8-14a748226353_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-14T19:45:05Z",
      "Content": "Llegamos al ecuador de noviembre con un aluvión de series bajo el brazo. Hasta 16 diferentes se van a estrenar, ya sea por primera vez o con nuevas temporadas, a lo largo de esta semana que va del lu… [+12314 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El alma gemela: la serie de Netflix basada en hechos reales sobre los secretos de un negocio oscuro",
      "Description": "Aterrizó en el streaming en los últimos días y se sumó al catálogo junto a producciones como El estafador de Tinder o la serie Inventando a Anna; de qué trata",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-alma-gemela-la-serie-de-netflix-basada-en-hechos-reales-sobre-los-secretos-de-un-negocio-oscuro-nid14112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-documental-que-no-te-podes-P2F6LFSR4BEINBZEXYVBU7ZLYY.png?auth=f8b96a51c15630bd49a98bc8a3ddcfa90cf495ea7726cfa015b74b79798fd0e9&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-14T19:41:17Z",
      "Content": "El catálogo de streamingse renueva de manera continua y uno de los géneros favoritos por los suscriptores es el documental. Así, tanto Netflix como HBO Max o Star+ se inundaron de producciones basada… [+2877 chars]"
    }
  ]
}