{
  "Status": 0,
  "Error": null,
  "TotalResults": 1169,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Netflix sigue beneficiándose del material de HBO con una serie de acción que ha entrado en su top de lo más visto",
      "Description": "Bruce Lee es recordado sobre todo por su trabajo frente a la cámara, por su brutal trabajo como actor que le convirtió, con apenas cuatro películas y media, en un mito absoluto y total de las artes marciales. Pero también dirigió algunas de ellas y escribió l…",
      "Url": "https://www.xataka.com/streaming/netflix-sigue-beneficiandose-material-hbo-serie-accion-que-ha-entrado-su-top-visto",
      "UrlToImage": "https://i.blogs.es/9ed436/warrior-renewed-hbo/840_560.jpeg",
      "PublishedAt": "2024-02-19T19:01:58Z",
      "Content": "Bruce Lee es recordado sobre todo por su trabajo frente a la cámara, por su brutal trabajo como actor que le convirtió, con apenas cuatro películas y media, en un mito absoluto y total de las artes m… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿No fue apropiado? Lourdes Munguía usa un atrevido look en la boda de Ana Patricia Rojo",
      "Description": "Este fin de semana, la actriz Ana Patricia Rojo sorprendió al mundo del espectáculo al mostrar su tercerenlace matrimonial con su novio Mauricio, en una boda íntima a la que asistieron personas cercanas a la pareja.La actriz Lourdes Munguía, acompañó a Rojo e…",
      "Url": "https://www.milenio.com/espectaculos/famosos/lourdes-munguia-causa-polemica-por-look-en-boda-de-ana-patricia-rojo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/19/lourdes-munguia-opaco-ana-patricia.jpg",
      "PublishedAt": "2024-02-19T18:13:00Z",
      "Content": "Este fin de semana, la actriz Ana Patricia Rojo sorprendió al mundo del espectáculo al mostrar su tercer enlace matrimonial con su novio Mauricio, en una boda íntima a la que asistieron personas cerc… [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "La Temporada Final de Star Wars: La Remesa Mala supondrá la culminación del legado de George Lucas, creador de la franquicia",
      "Description": "Los fans de Star Wars tienen motivos para estar emocionados y asustados. La Temporada 3 de La Remesa Mala (The Bad Batch) se estrena el próximo 21 de febrero con triple episodio (3x01-3x03) y supondrá la última batalla del escuadrón de clones modificados. Sin…",
      "Url": "https://www.vidaextra.com/series/temporada-final-star-wars-remesa-mala-supondra-culminacion-legado-george-lucas-creador-franquicia",
      "UrlToImage": "https://i.blogs.es/9ba6f4/remesa-mala/840_560.jpeg",
      "PublishedAt": "2024-02-19T18:01:58Z",
      "Content": "Los fans de Star Wars tienen motivos para estar emocionados y asustados. La Temporada 3 de La Remesa Mala (The Bad Batch) se estrena el próximo 21 de febrero con triple episodio (3x01-3x03) y supondr… [+2071 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "El actor que intepreta a Cal Kestis se apunta a un proyecto de Star Wars: Jedi en acción real: estas son sus condiciones",
      "Description": "\"En el contexto adecuado sí, por supuesto\"\nEl actor de Star Wars Jedi, Cameron Monaghan, dijo que está abierto a interpretar al protagonista de la serie Cal Kestis en un live-action, siempre y cuando promueva \"la historia o el personaje de alguna manera\". \"Te…",
      "Url": "https://es.ign.com/star-wars-jedi-fallen-order-2/199751/news/el-actor-que-intepreta-a-cal-kestis-se-apunta-a-un-proyecto-de-star-wars-jedi-en-accion-real-estas-s",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/s/star-wars-/star-wars-jedi-actor-explains-conditions-under-which-hed-pla_5b5w.1200.jpg",
      "PublishedAt": "2024-02-19T17:45:23Z",
      "Content": "El actor de Star Wars Jedi, Cameron Monaghan, dijo que está abierto a interpretar al protagonista de la serie Cal Kestis en un live-action, siempre y cuando promueva \"la historia o el personaje de al… [+2340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "Amy Schumer responde a los que critican su físico: la respuesta que todas querríamos haber dado alguna vez en la vida",
      "Description": "No falla, es aparecer una mujer famosa en televisión con aspecto distinto y que todo el mundo se ponga a comentar su apariencia, lo que le ha ocurrido o si estaba más guapa antes o ahora. La misma cantinela de siempre que nos aburre a todas. Incluida Amy Schu…",
      "Url": "https://www.trendencias.com/body-positive/amy-schumer-responde-a-que-critican-su-fisico-respuesta-que-todas-querriamos-haber-dado-alguna-vez-vida",
      "UrlToImage": "https://i.blogs.es/5903d5/dl_u542412_003/840_560.jpeg",
      "PublishedAt": "2024-02-19T17:16:29Z",
      "Content": "No falla, es aparecer una mujer famosa en televisión con aspecto distinto y que todo el mundo se ponga a comentar su apariencia, lo que le ha ocurrido o si estaba más guapa antes o ahora. La misma ca… [+2015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Está en Disney+, ganó 4 Oscars y dio un merecido reconocimiento a uno de los grandes iconos del cine fantástico tras 25 años de carrera",
      "Description": "A pesar de las nominaciones cosechadas a lo largo de la historia de los Premios de la Academia de Hollywood por títulos como ‘Tiburón’, ‘El exorcista’, ‘Déjame salir’ o ‘La llamada’, y de aplastantes victorias como la de ‘El silencio de los corderos’ en 1991,…",
      "Url": "https://www.espinof.com/disney-plus/esta-disponible-disney-gano-cuatro-oscars-dio-merecido-reconocimiento-a-uno-grandes-representantes-cine-fantastico-25-anos-carrera",
      "UrlToImage": "https://i.blogs.es/8b103d/the-shape-of-water-505/840_560.jpeg",
      "PublishedAt": "2024-02-19T17:00:00Z",
      "Content": "A pesar de las nominaciones cosechadas a lo largo de la historia de los Premios de la Academia de Hollywood por títulos como Tiburón, El exorcista, Déjame salir o La llamada, y de aplastantes victori… [+2588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Karla Vázquez",
      "Title": "Sandra Montoya, ex integrante de VLA, explica cómo sufrió golpiza de su dentista",
      "Description": "Sandra Montoya, famosa conductora y músico, recientemente vivió momentos de terror cuando dio a conocer que había sido víctima de agresiones físicas por parte de su dentista, por lo cual inició un proceso legal.A Montoya se le recuerda por la participación qu…",
      "Url": "https://www.milenio.com/espectaculos/famosos/sandra-montoya-como-sufrio-golpiza-de-dentista-esto-revelo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/19/sandra-montoya-explico-que-paso.jpg",
      "PublishedAt": "2024-02-19T16:49:00Z",
      "Content": "Sandra Montoya, famosa conductora y músico, recientemente vivió momentos de terror cuando dio a conocer que había sido víctima de agresiones físicas por parte de su dentista, por lo cual inició un pr… [+2526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Michelle Trachtenberg: preocupa la salud de la actriz de 'Gossip Girl' al lucir así en sus últimas fotos",
      "Description": "Toda una generación millennial vivió enganchada a 'Gossip Girl', la icónica serie que narraba los quehaceres de una panda de amigos, súper pija y algo tóxica, que residía en Nueva York. Los modelitos de Serena (Blake Lively), la historia de amor de Blair (Lei…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-michelle-trachtenberg-preocupa-salud-actriz-gossip-girl-al-lucir-asi-sus-ultimas-fotos",
      "UrlToImage": "https://i.blogs.es/71a198/f44ff02a22a612c323e1bf070a92bed5/840_560.jpeg",
      "PublishedAt": "2024-02-19T16:30:00Z",
      "Content": "Toda una generación millennial vivió enganchada a 'Gossip Girl', la icónica serie que narraba los quehaceres de una panda de amigos, súper pija y algo tóxica, que residía en Nueva York. Los modelitos… [+2531 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Polémico olvido: la ausencia de Matthew Perry en el In Memoriam de los premios BAFTA desató la furia de sus fans",
      "Description": "Los admiradores del fallecido actor reaccionaron en las redes sociales y la Academia de cine británica tuvo que salir a dar explicaciones",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/polemico-olvido-la-ausencia-de-matthew-perry-en-el-in-memoriam-de-los-premios-bafta-desato-la-furia-nid19022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/en-los-bafta-omitieron-la-figura-de-matthew-perry-GGIMLFO35RFUHABBALA7IA25XM.jpg?auth=a52e6388b2d5e2ca07a6a5f38f16338c0ccba81594a6774f09c459193607c138&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-19T16:08:30Z",
      "Content": "Por lo sorpresivo de su partida, porque ocupó un lugar central en la industria del entretenimiento gracias a su participación en Friends y porque se había ganado el cariño de millones de fanáticos al… [+3930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El Castigador está de vuelta por Nueva York: se filtran las primeras imágenes de The Punisher en el rodaje de Daredevil: Born Again",
      "Description": "Aviso: Spoilers de Daredevil: Born Again\n\nEl rodaje de Daredevil: Born Again está cerca de concluir, y con ello ha aparecido en el set uno de los personajes más queridos por el público: Frank Castle. El personaje interpretado por Jon Bernthal finalmente se ha…",
      "Url": "https://www.vidaextra.com/series/castigador-esta-vuelta-nueva-york-se-filtran-primeras-imagenes-the-punisher-rodaje-daredevil-born-again",
      "UrlToImage": "https://i.blogs.es/ec8ac6/punisher/840_560.jpeg",
      "PublishedAt": "2024-02-19T15:59:30Z",
      "Content": "Aviso: Spoilers de Daredevil: Born Again\r\nEl rodaje de Daredevil: Born Again está cerca de concluir, y con ello ha aparecido en el set uno de los personajes más queridos por el público: Frank Castle.… [+1365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Ovación a Michael J. Fox en los BAFTA, donde entregó el premio a Mejor Película a 'Oppenheimer'",
      "Description": "El actor Michael J. Fox protagonizó uno de los momentos más emotivos de los BAFTA, los galardones al cine británico. Apareció en el escenario en silla de ruedas, recibiendo una sonora ovación por parte de los asistentes antes de entregar el premio a la Mejor …",
      "Url": "https://www.europapress.es/desconecta/lifestyle/noticia-ovacion-michael-fox-bafta-donde-entrego-premio-mejor-pelicula-oppenheimer-20240219165913.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240219165913_1200.jpg",
      "PublishedAt": "2024-02-19T15:59:13Z",
      "Content": "MADRID, 19 Feb. (EUROPA PRESS) -\r\nEl actor Michael J. Fox protagonizó uno de los momentos más emotivos de los BAFTA, los galardones al cine británico. Apareció en el escenario en silla de ruedas, rec… [+1662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "‘Me parece una falta de respeto’: Los Bafta olvidan a Matthew Perry en el In Memoriam y los fans no perdonan",
      "Description": "Los Bafta celebraron este domingo su ceremonia en la que premiaron a lo mejor del cine. Y, aunque Oppenheimer arrasó con la premiación, el logró ha sido eclipsado, por el desaire de la Academia Británica de Cine y Televisión en el segmento de In Memorian al d…",
      "Url": "https://culturacolectiva.com/celebridades/matthew-perry-bafta-fans/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/02/perry.png",
      "PublishedAt": "2024-02-19T15:41:25Z",
      "Content": "Los Bafta celebraron este domingo su ceremonia en la que premiaron a lo mejor del cine. Y, aunque Oppenheimer arrasó con la premiación, el logró ha sido eclipsado por el desaire de la Academia Britán… [+2056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "He pasado un mes probando el móvil que te traduce todas las llamadas: ¿funciona tan bien como parece?",
      "Description": "Las grandes tecnológicas quieren usar la inteligencia artificial (IA) para cambiar radicalmente la forma en la que usas la el ' smartphone ' para comunicarte. Las novedades que trae consigo la tecnología, harán que, con el dispositivo en la mano, puedas busca…",
      "Url": "https://www.abc.es/tecnologia/pasado-mes-probando-movil-traduce-llamadas-funciona-20240219160616-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/tecnologia/2024/02/19/galaxy6-U16242322024gdb-1024x512@abc.jpg",
      "PublishedAt": "2024-02-19T15:06:17Z",
      "Content": "Las grandes tecnológicas quieren usar la inteligencia artificial (IA) para cambiar radicalmente la forma en la que usas la el 'smartphone' para comunicarte. Las novedades que trae consigo la tecnolog… [+127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vozdeamerica.com"
      },
      "Author": "vozdeamerica@voanews.com (Associated Press)",
      "Title": "\"Oppenheimer\" gana siete premios, incluyendo mejor película, en los BAFTA",
      "Description": "El filme “Oppenheimer” ganó siete premios, incluyendo mejor película, dirección y actor, en la 77ª edición de los Premios de la Academia Británica de Cine (BAFTA) el domingo, consolidando su estatus de favorita para los Oscar.",
      "Url": "https://www.vozdeamerica.com/a/oppenheimer-gana-siete-premios-incluyendo-mejor-pelicula-en-los-bafta/7493432.html",
      "UrlToImage": "https://gdb.voanews.com/9b7ea002-304f-4187-b2d6-98e67eade01b_cx0_cy10_cw0_w1200_r1.jpg",
      "PublishedAt": "2024-02-19T14:15:06Z",
      "Content": "Londres  La épica atómica Oppenheimer ganó siete premios, incluyendo mejor película, dirección y actor, en la 77ª edición de los Premios de la Academia Británica de Cine (BAFTA) el domingo, consolida… [+7231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cualquiera menos tú ha batido un récord que absolutamente nadie esperaba",
      "Description": "Madame Web no le habrá dado muchas alegrías a Sydney Sweeney, pero Cualquiera menos tú, la comedia romántica que ha protagonizado junto a Glen Powell y que además ha producido, desde luego que sí.\r\n\nY es que la cinta que se rodó con un presupuesto de 25 millo…",
      "Url": "https://www.revistagq.com/articulo/cualquiera-menos-tu-record-adaptacion-shakespeare-mas-taquillera",
      "UrlToImage": "https://media.revistagq.com/photos/65d35b5aa27411b969b0d371/16:9/w_1280,c_limit/cualquiera-menos-tu-record.jpeg",
      "PublishedAt": "2024-02-19T13:49:16Z",
      "Content": "Madame Web no le habrá dado muchas alegrías a Sydney Sweeney, pero Cualquiera menos tú, la comedia romántica que ha protagonizado junto a Glen Powell y que además ha producido, desde luego que sí.\r\nY… [+2308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Robert Downey Jr. agradece a Christopher Nolan por elegirlo en 'Oppenheimer'",
      "Description": "La colaboración entre el actor Robert Downey Jr., conocido por formar parte del UCM y el renombrado director Christopher Nolan ha sido motivo de atención y admiración. Recientemente, en una sesión de preguntas y respuestas, Downey compartió detalles sobre su …",
      "Url": "https://www.milenio.com/espectaculos/cine/robert-downey-jr-agradece-a-christopher-nolan-elegirlo-en-oppenheimer",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/18/robert-downey-jr-agradece-christopher.jpg",
      "PublishedAt": "2024-02-19T13:49:00Z",
      "Content": "La colaboración entre el actor Robert Downey Jr., conocido por formar parte del UCM y el renombrado director Christopher Nolan ha sido motivo de atención y admiración. \r\nRecientemente, en una sesión … [+3544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA",
      "Title": "La versión de Carlos Lehder: ‘Vida y muerte del cartel de Medellín’",
      "Description": "Ni Pablo Escobar, ni jefes del cartel realizaron acto de violencia alguno contra el Estado, ciertamente irrumpimos públicamente en la arena política denunciando el tratado por ilegal, tal como los transportistas organizan una protesta y paro cuando les suben …",
      "Url": "https://www.eluniversal.com.co/cultural/la-version-de-carlos-lehder-vida-y-muerte-del-cartel-de-medellin-MA10018433",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/YLFU/carlos-lehder-1_9551367_20240219084657.jpg",
      "PublishedAt": "2024-02-19T13:46:45Z",
      "Content": "De la cadena perpetua más 135 años a los cuales fue condenado en una cárcel de máxima seguridad, Carlos Lehder sólo cumplió 33 años, siendo un hombre libre desde el año 2020, gracias a su colaboració… [+9866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "No podemos creernos lo difícil que fue la vida de este actor: la historia más triste de Hollywood",
      "Description": "Es la historia más triste de Hollywood jamás contada. ¿Sabes por qué es la más trágica? Porque no es una película, si no la vida de uno de los mejores actores del cine y de cómo la industria le destruyó y marginó. El protagonista es Brendan Fraser y cuando de…",
      "Url": "https://www.trendencias.com/cine/no-podemos-creernos-dificil-que-fue-vida-este-actor-historia-triste-hollywood",
      "UrlToImage": "https://i.blogs.es/2974e2/dl_u530394_002/840_560.jpeg",
      "PublishedAt": "2024-02-19T13:11:04Z",
      "Content": "Es la historia más triste de Hollywood jamás contada. ¿Sabes por qué es la más trágica? Porque no es una película, si no la vida de uno de los mejores actores del cine y de cómo la industria le destr… [+4428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El último finde de 'OT 2023': visita de Banderas, cena con familiares, dardo de Carlos Lozano y sorpresa 'olímpica'",
      "Description": "Amazon Prime Video cierra hoy la persiana de OT 2023, que deja atrás una edición de un éxito tan evidente como \"indemostrable\" y con una serie de aciertos y errores que la plataforma deberá tener en cuenta ante una posible (y probable) renovación del formato …",
      "Url": "https://www.eldiario.es/vertele/noticias/ultimo-finde-ot-2023-visita-banderas-cena-familiares-dardo-carlos-lozano-sorpresa-olimpica_1_10936816.html",
      "UrlToImage": "https://static.eldiario.es/clip/57fb4a90-3553-422b-8f64-10dcad34bf92_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T12:55:54Z",
      "Content": "Amazon Prime Video cierra hoy la persiana deOT 2023, que deja atrás una edición de un éxito tan evidente como “indemostrable” y con una serie de aciertos y errores que la plataforma deberá tener en c… [+7056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Eduardo Noriega se recupera tras sufrir un accidente de tráfico: \"Salí despedido de la moto\"",
      "Description": "El actor Eduardo Noriega se recupera tras sufrir un accidente de tráfico, en el que salió despedido de su moto al ser embestido por un coche en la madrileña M-30. \"Un susto tremendo\", expresa el intérprete, que no ha sufrido lesiones mayores.Así lo ha compart…",
      "Url": "https://www.eldiario.es/vertele/noticias/eduardo-noriega-recupera-sufrir-accidente-trafico-sali-despedido-moto_1_10937030.html",
      "UrlToImage": "https://static.eldiario.es/clip/2d428f53-baee-4631-b7b4-c24bb46a9bb2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T12:55:38Z",
      "Content": "El actor Eduardo Noriega se recupera tras sufrir un accidente de tráfico, en el que salió despedido de su moto al ser embestido por un coche en la madrileña M-30. “Un susto tremendo”, expresa el inté… [+1198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Esto que hace Pedro Pascal para aprenderse los guiones, te ayuda a memorizar cualquier cosa y reduce la frustración",
      "Description": "Los trabajos para los que se necesita tener una buena memorias son más de los que uno puede pensar a priori: profesores, médicos, ingenieros, jueces, periodistas... Por no hablar de estudiantes y opositores. Sin embargo, probablemente, los primeros que se te …",
      "Url": "https://www.trendencias.com/trabajo/esto-que-hace-pedro-pascal-para-aprenderse-guiones-te-ayuda-a-memorizar-cualquier-cosa-reduce-frustracion",
      "UrlToImage": "https://i.blogs.es/566a02/snapinsta.app_275420597_326503512839395_2718140942597398588_n_1080/840_560.jpeg",
      "PublishedAt": "2024-02-19T12:30:18Z",
      "Content": "Los trabajos para los que se necesita tener una buena memorias son más de los que uno puede pensar a priori: profesores, médicos, ingenieros, jueces, periodistas... Por no hablar de estudiantes y opo… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "Timothée Chalamet ha llevado a la premiere de Dune 2 en Londres el collar de Cartier perfecto para el desierto (y además lo ha diseñado él)",
      "Description": "A estas alturas ya no es ni novedad que Timotheé Chalamet la está partiendo con cada look que se pone para la gira promocional de la esperadísima Dune Parte 2. Pero así es. Es más, podríamos estar ante una de las campañas publicitarias cinematográficas más es…",
      "Url": "https://www.revistagq.com/articulo/timothee-chalamet-premiere-dune-2-londres-look-collar-cartier",
      "UrlToImage": "https://media.revistagq.com/photos/65d33ca851eb62c74b9db8a3/16:9/w_1280,c_limit/GettyImages-2013939382.jpg",
      "PublishedAt": "2024-02-19T12:12:26Z",
      "Content": "A estas alturas ya no es ni novedad que Timotheé Chalamet la está partiendo con cada look que se pone para la gira promocional de la esperadísima Dune Parte 2. Pero así es. Es más, podríamos estar an… [+2290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Cillian Murphy ha ganado el Bafta a Mejor Actor y el premio al total black look más increíble de la temporada",
      "Description": "Barbenheimer ha sido el evento que ha marcado el cine -y toda la cultura pop- este año. De Cillian Murphy a Ryan Gosling, la competición en taquilla saltó de la gran pantalla a las alfombras rojas, donde cada look de los actores era mejor que el anterior. En …",
      "Url": "https://www.revistagq.com/articulo/cillian-murphy-bafta-2024-mejor-actor-look-zegna",
      "UrlToImage": "https://media.revistagq.com/photos/65d33a2f1b6ee19d24333f1f/16:9/w_1280,c_limit/2020992522",
      "PublishedAt": "2024-02-19T11:35:28Z",
      "Content": "Barbenheimer ha sido el evento que ha marcado el cine -y toda la cultura pop- este año. De Cillian Murphy a Ryan Gosling, la competición en taquilla saltó de la gran pantalla a las alfombras rojas, d… [+1485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Antena 3, ambiciosa con 'Sueños de libertad': \"La sustituta de 'Amar' tenía que dar un paso adelante en calidad\"",
      "Description": "Antena 3 ha presentado Sueños de libertad, su nueva serie diaria. La ficción llamada a sustituir a Amar es para siempre verá la luz este domingo 25 de febrero, a partir de las 22:00 horas, con el estreno de su primer episodio. Al día siguiente, el lunes 26, d…",
      "Url": "https://www.eldiario.es/vertele/noticias/antena-3-ambiciosa-suenos-libertad-sustituta-amar-tenia-dar-paso-adelante-calidad_1_10936314.html",
      "UrlToImage": "https://static.eldiario.es/clip/a213b529-ca25-4fe5-9b43-93a66afa1589_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T11:32:01Z",
      "Content": "Antena 3 ha presentado Sueños de libertad, su nueva serie diaria. La ficción llamada a sustituir a Amar es para siempre verá la luz este domingo 25 de febrero, a partir de las 22:00 horas, con el est… [+5533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "Cillian Murphy ha llevado a los BAFTA su reloj favorito (pero en un color mucho más bonito)",
      "Description": "Cillian Murphy se ha convertido, gracias a su interpretación en Opphenheimer (Christopher Nolan, 2023), en una de las grandes estrellas del cine del último año. La película fue el tercer filme más taquillero de 2023 (en parte, gracias al fenómeno Barbenheimme…",
      "Url": "https://www.revistagq.com/articulo/cillian-murphy-bafta-reloj",
      "UrlToImage": "https://media.revistagq.com/photos/65d31db91b6ee19d24333f00/16:9/w_1280,c_limit/2021107470",
      "PublishedAt": "2024-02-19T11:22:07Z",
      "Content": "Cillian Murphy se ha convertido, gracias a su interpretación en Opphenheimer (Christopher Nolan, 2023), en una de las grandes estrellas del cine del último año. La película fue el tercer filme más ta… [+2154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Suena Nicolas Cage para protagonizar el live action 'Spider-Man Noir'",
      "Description": "Spider-Man Noir es una versión del superhéroe que existe en un universo alternativo ambientado en la década de 1930 que cuenta con un estilo noir y una atmósfera detectivesca y que hace ahora un año supimos que iba a tener su propia serie en Prime Video. Esta…",
      "Url": "https://www.lavanguardia.com/andro4all/series/suena-nicolas-cage-para-protagonizar-el-live-action-spider-man-noir",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/nicolas-cage-spider-man-noir.jpg?width=1200",
      "PublishedAt": "2024-02-19T11:15:47Z",
      "Content": "Nicolas Cage ya fue Spider-Man Noir en la película de animación de 2018\r\nSpider-Man Noir es una versión del superhéroe que existe en un universo alternativo ambientado en la década de 1930 que cuenta… [+2091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Robert Downey Jr gana el BAFTA por 'Oppenheimer' y se lo agradece a Christopher Nolan por resucitar su \"menguante credibilidad\"",
      "Description": "A estas alturas está bastante claro que lo de 'Oppenheimer' en los Óscar debería ser un paseo triunfal. Se lo ha llevado todo sin discusión hasta ahora, y en los BAFTA no ha sido menos. Los premios de cine británicos le han otorgado siete estatuíllas, incluye…",
      "Url": "https://www.espinof.com/actores-y-actrices/robert-downey-jr-gana-bafta-oppenheimer-se-agradece-a-christopher-nolan-resucitar-su-menguante-credibilidad",
      "UrlToImage": "https://i.blogs.es/5bbf98/oppy/840_560.jpeg",
      "PublishedAt": "2024-02-19T11:09:57Z",
      "Content": "A estas alturas está bastante claro que lo de 'Oppenheimer' en los Óscar debería ser un paseo triunfal. Se lo ha llevado todo sin discusión hasta ahora, y en los BAFTA no ha sido menos. Los premios d… [+2444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pilar Castro y Candela Peña llegan a Valencia con la distopía laboral 'Contracciones' en el TEM",
      "Description": "¿Que estaríamos dispuestos a hacer para conservar nuestro empleo? La obra de teatro Contracciones explora la creciente invasión de la intimidad de los trabajadores por parte de las grandes compañías. En ella, Pilar Castro y Candela Peña protagonizan un duelo …",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/pilar-castro-candela-pena-llegan-valencia-distopia-20240219120724-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/02/19/castro-pena.jpg",
      "PublishedAt": "2024-02-19T11:07:25Z",
      "Content": "¿Que estaríamos dispuestos a hacer para conservar nuestro empleo? La obra de teatro Contracciones explora la creciente invasión de la intimidad de los trabajadores por parte de las grandes compañías.… [+119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Domina 'Oppenheimer' en los premios Bafta",
      "Description": "La historia de acción atómicaOppenheimer ganó siete premios, incluyendo Mejor Película, Dirección y Actor, en la 77 edición de los Premios de la Academia Británica de Cine (BAFTA) consolidando su estatus de favorita para los Oscar del próximo mes.La fantasía …",
      "Url": "https://www.milenio.com/espectaculos/domina-oppenheimer-en-los-premios-bafta",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/19/christopher-nolan-mejor-director.jpg",
      "PublishedAt": "2024-02-19T11:07:11Z",
      "Content": "La historia de acción atómica Oppenheimer ganó siete premios, incluyendo Mejor Película, Dirección y Actor, en la 77 edición de los Premios de la Academia Británica de Cine (BAFTA) consolidando su es… [+2750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Cameron Monaghan estaría encantado de interpretar a Cal Kestis en su versión live-action, pero tiene una condición clara: \"No quiero aparecer de brazos cruzados\"",
      "Description": "Desde su aparición en el primer juego, el papel de Cameron Monaghan dentro de la franquicia Star Wars ha ido cobrando fuerza gracias al excelente trabajo que ha realizado interpretando a Cal Kestis. Todo indica que, tarde o temprano, su presencia en alguna pe…",
      "Url": "https://www.vidaextra.com/cine/cameron-monaghan-estaria-encantado-interpretar-a-cal-kestis-su-version-live-action-tiene-condicion-clara-no-quiero-aparecer-brazos-cruzados",
      "UrlToImage": "https://i.blogs.es/51cd3a/star-wars/840_560.jpeg",
      "PublishedAt": "2024-02-19T10:51:57Z",
      "Content": "Desde su aparición en el primer juego, el papel de Cameron Monaghan dentro de la franquicia Star Wars ha ido cobrando fuerza gracias al excelente trabajo que ha realizado interpretando a Cal Kestis. … [+1912 chars]"
    }
  ]
}