{
  "Status": 0,
  "Error": null,
  "TotalResults": 834,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "De Sonsoles Ónega a Britney Spears, pasando por 'Las hijas horribles': la extraña lista de los libros más vendidos de octubre",
      "Description": "Octubre es un mes importante en la industria del libro. No solo se publican algunos de los mejores títulos del año de cara a la Navidad, también se entregan el Premio Nobel de literatura (que en 2023 ha sido para Jon Fosse) y el Planeta (para Sonsoles Onega, …",
      "Url": "https://www.trendencias.com/libros-y-literatura/sonsoles-onega-a-britney-spears-pasando-hijas-horribles-extrana-lista-libros-vendidos-octubre",
      "UrlToImage": "https://i.blogs.es/76dc20/portada_lashijashorribles1/840_560.jpeg",
      "PublishedAt": "2023-10-26T11:57:25Z",
      "Content": "Octubre es un mes importante en la industria del libro. No solo se publican algunos de los mejores títulos del año de cara a la Navidad, también se entregan el Premio Nobel de literatura (que en 2023… [+7623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Pacofrutos",
      "Title": "Lily Gladstone, protagonista en ‘Los asesinos de la luna’: “La nación osage ha sobrevivido al fin del mundo muchas veces”",
      "Description": "Si su nominación al Oscar por su papel en la nueva de Scorsese se confirma, sería la segunda mujer indígena después de Jocelyn LaGarde y la segunda nativa americana en recoger la estatuílla. \"A los 10 años, cuando aún vivíamos en la reserva, mis padres me esc…",
      "Url": "https://www.meneame.net/m/cultura/lily-gladstone-protagonista-asesinos-luna-nacion-osage-ha-fin",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-26T11:34:30Z",
      "Content": "Es adoración lo que uno siente por Scorsese. Pero para mi gusto le ha quedado un poco más larga que un churrasco de anaconda. Mas de dos docenas de espectadores se perdieron algún momento de la pelíc… [+25 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Un personaje de La caída de la casa Usher tuvo inspiración en Pixar, y tal vez imaginas cuál",
      "Description": "Cada personaje de La caída de la casa Usher, excepto Roderick y Madeline, no son originales de la obra homónima de Edgar Allan Poe, pero como ya hizo con sus series anteriores de la antología de La Maldición, Mike Flanagan añadió personas de otros cuentos y p…",
      "Url": "https://www.revistagq.com/articulo/la-caida-de-la-casa-usher-camille-mirage-los-increibles-inspiracion",
      "UrlToImage": "https://media.revistagq.com/photos/653a4aaa1bb70e27b85c0b78/16:9/w_1280,c_limit/TFHU_101_Unit_04174RC.jpg",
      "PublishedAt": "2023-10-26T11:18:41Z",
      "Content": "Cada personaje de La caída de la casa Usher, excepto Roderick y Madeline, no son originales de la obra homónima de Edgar Allan Poe, pero como ya hizo con sus series anteriores de la antología de La M… [+1025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Calum Marsh",
      "Title": "Bradley Cooper combina un sencillo look otoñal con unas Air Jordan de más de 1.200 euros",
      "Description": "Bradley Cooper vuelve a ponerse delante y detrás de la cámara este otoño con su nueva película, Maestro, el biopic sobre el compositor Leonard Bernstein que se estrenó el pasado agosto en el Festival de Venecia y que recibió un aplauso entusiasta por parte de…",
      "Url": "https://www.revistagq.com/articulo/bradley-cooper-air-jordan-de-mas-de-1200-euros",
      "UrlToImage": "https://media.revistagq.com/photos/653a3b1d1bb70e27b85c0b6a/16:9/w_1280,c_limit/bradley1754330831.jpeg",
      "PublishedAt": "2023-10-26T11:02:17Z",
      "Content": "Bradley Cooper vuelve a ponerse delante y detrás de la cámara este otoño con su nueva película, Maestro, el biopic sobre el compositor Leonard Bernstein que se estrenó el pasado agosto en el Festival… [+2079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Anabel Alonso, Carlos Sobera, María Luisa Merlo y Ángel Martín, en la programación cultural de noviembre en Ciudad Real",
      "Description": "Teatro, danza, música, cine y humor. Esas son las propuestas de la Concejalía de Cultura del Ayuntamiento de Ciudad Real para el mes de noviembre. Una amplia programación, \"para todos los gustos y públicos\", en la que se darán cita artistas de primer nivel, e…",
      "Url": "https://www.europapress.es/castilla-lamancha/noticia-anabel-alonso-carlos-sobera-maria-luisa-merlo-angel-martin-programacion-cultural-noviembre-ciudad-real-20231026122337.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231026122337_1200.jpg",
      "PublishedAt": "2023-10-26T10:23:37Z",
      "Content": "CIUDAD REAL, 26 Oct. (EUROPA PRESS) - \r\n Teatro, danza, música, cine y humor. Esas son las propuestas de la Concejalía de Cultura del Ayuntamiento de Ciudad Real para el mes de noviembre. Una amplia … [+3630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El juego del calamar: el desafío, y todos los estrenos de Netflix para noviembre",
      "Description": "Entre los estrenos de noviembre no está la segunda temporada de El juego del calamar, pero su reality, El juego del calamar: el desafío sí. Se trata sin duda de uno de los títulos más esperados, y es que todo el mundo quiere saber si realmente la gente está d…",
      "Url": "https://www.revistagq.com/articulo/el-juego-del-calamar-el-desafio-estrenos-netflix-noviembre-2023",
      "UrlToImage": "https://media.revistagq.com/photos/653a2f96e237cc17cd5bd6c4/16:9/w_1280,c_limit/Squid_Game__The_Challenge_n_S1_E3_00_11_30_15R.jpg",
      "PublishedAt": "2023-10-26T09:23:18Z",
      "Content": "Entre los estrenos de noviembre no está la segunda temporada de El juego del calamar, pero su reality, El juego del calamar: el desafíosí. Se trata sin duda de uno de los títulos más esperados, y es … [+2251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Javier Ambrossi y Javier Calvo, sobre las dudas con su marca Los Javis: \"Entonces, ¿qué estabas haciendo antes?\"",
      "Description": "David Broncano recibió este miércoles la visita de Javier Calvo y Javier Ambrossi. La pareja acudió a La Resistencia para promocionar La Mesías, serie que este jueves estrena su cuarto capítulo en Movistar Plus+. Una ficción que, tal y como analizamos en nues…",
      "Url": "https://www.eldiario.es/vertele/noticias/javier-ambrossi-javier-calvo-dudas-marca-javis-estabas-haciendo_1_10631069.html",
      "UrlToImage": "https://static.eldiario.es/clip/551931fc-d1eb-486a-a704-abb5a82571b0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-26T09:19:18Z",
      "Content": "David Broncano recibió este miércoles la visita deJavier CalvoyJavier Ambrossi. La pareja acudió aLa Resistenciapara promocionar La Mesías, serie que este jueves estrena su cuarto capítulo en Movista… [+3420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Cara y cruz para Hande Erçel: cumple el primer aniversario con su chico y se defiende tras las críticas por su última serie",
      "Description": "La actriz mantiene una relación sentimental con el empresario turco Hakan Sabancı y ya se habla sobre un posible compromiso",
      "Url": "https://www.hola.com/actualidad/20231026242238/hande-ercel-primer-aniversario-novio-criticas-nueva-serie/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231026242238/hande-ercel-primer-aniversario-novio-criticas-nueva-serie/1-329-15/gettyimages-1493281668-t.jpg",
      "PublishedAt": "2023-10-26T09:07:45Z",
      "Content": "Hande Erçel está viviendo un año lleno de emociones de todo tipo. La bella actriz está feliz por la evolución de su sobrina Mavi, de tres años, quien se está recuperando de los problemas de salud que… [+5997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "\"Actuar es un ejercicio de supervivencia\": Jodie Foster",
      "Description": "A sus 60 años, Jodie Foster se muestra más que agradecida con la vida y su carrera como actriz, no solo por cómo sus personajes la han transformado a nivel profesional, sino también porque considera que la actuación en sí misma ha sido un proceso sanador. Así…",
      "Url": "https://www.milenio.com/espectaculos/jodie-foster-distinguida-en-festival-de-morelia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/25/jodie-foster-reconocida-festival-internacional.jpg",
      "PublishedAt": "2023-10-26T07:51:19Z",
      "Content": "A sus 60 años, Jodie Foster se muestra más que agradecida con la vida y su carrera como actriz, no solo por cómo sus personajes la han transformado a nivel profesional, sino también porque considera … [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "El relato del hijo incomprendido llegó a su clímax en 'Cuéntame': Inés abre la brecha tras otro choque con Mercedes",
      "Description": "La herencia es el gran tema que afronta Cuéntame cómo pasó en su temporada final en TVE. La decisión de Antonio y Mercedes de repartir en vida sus bienes entre sus cuatro hijos ha detonado una bomba en el clan Alcántara que marcará el porvenir de los últimos …",
      "Url": "https://www.eldiario.es/vertele/noticias/cuentame-como-paso-rtve-temporada-23-ultima-capitulo-ines-irene-visedo-relato-hijo-incomprendido-choque-mercedes_1_10628692.html",
      "UrlToImage": "https://static.eldiario.es/clip/8632988c-90df-4f20-9248-fdb7c3d74452_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-25T21:52:07Z",
      "Content": "La herencia es el gran tema que afronta Cuéntame cómo pasóen su temporada final en TVE. La decisión de Antonio y Mercedes de repartir en vida sus bienes entre sus cuatro hijos ha detonado una bomba e… [+8255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Andrea Proenza",
      "Title": "Las mejores películas de la Seminci 2023 (por ahora)",
      "Description": "Otro año más, el cine se respira en Valladolid. La 68 edición de la Seminci llega a su ecuador y, hasta ahora, se ha reconocido con la Espiga de Honor el trabajo de la actriz Blanca Portillo, espectacular en una de las películas nominadas en la Sección Oficia…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-seminci-2023-ahora",
      "UrlToImage": "https://i.blogs.es/628c98/strangers-desconocidos-2023-opinion-espinof/840_560.jpeg",
      "PublishedAt": "2023-10-25T21:28:38Z",
      "Content": "Otro año más, el cine se respira en Valladolid. La 68 edición de la Seminci llega a su ecuador y, hasta ahora, se ha reconocido con la Espiga de Honor el trabajo de la actriz Blanca Portillo, especta… [+5258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Nolly', la nueva serie de Russell T. Davies",
      "Description": "Filmin presenta el tráiler oficial de 'Nolly', la nueva serie de Russell T. Davies ('Years and Years') en la que Helena Bonham Carter encarna a la espléndida actriz y presentadora de televisión británica Noele Gordon Nolly para los amigos, Queen of the Midla…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-nolly-la-nueva-serie-de-russell-t-davies-46412.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124210.jpg",
      "PublishedAt": "2023-10-25T20:30:00Z",
      "Content": "Filmin presenta el tráiler oficial de 'Nolly', la nueva serie de Russell T. Davies ('Years and Years') en la que Helena Bonham Carter encarna a la espléndida actriz y presentadora de televisión britá… [+2517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Kiti Mánver: “En España la Iglesia siempre ha tenido poder, y a una mujer que quería disfrutar se le llamaba guarra”",
      "Description": "La fuerza de Kiti Mánver es contagiosa. No es una fuerza que se base en la demostración y la exhibición, sino que está de forma tranquila en cada respuesta, en cada declaración. Con 70 años, vive un momento dulce en una industria donde no siempre se sintió a …",
      "Url": "https://www.eldiario.es/cultura/cine/kiti-manver-espana-iglesia-tenido-mujer-queria-disfrutar-le-llamaba-guarra_1_10628276.html",
      "UrlToImage": "https://static.eldiario.es/clip/8633ab9c-fe73-4c38-b172-70bcc2af6161_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-25T20:10:44Z",
      "Content": "La fuerza de Kiti Mánver es contagiosa. No es una fuerza que se base en la demostración y la exhibición, sino que está de forma tranquila en cada respuesta, en cada declaración. Con 70 años, vive un … [+1060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "El hijo de J. D. Salinger publicará dentro de dos años los manuscritos que su padre ocultó durante más de cuatro décadas",
      "Description": "\"Estará publicado en cuanto esté listo. Si sigo a este ritmo, en unos dos años\". El actor Matt Salinger es el hijo y albacea de J.D. Salinger, el encargado de cumplir la misión que su padre le encomendó antes de morir: publicar toda la obra que escribió desde…",
      "Url": "https://www.eldiario.es/cultura/libros/hijo-j-d-salinger-publicara-anos-manuscritos-padre-oculto-durante-cuatro-decadas_1_10628231.html",
      "UrlToImage": "https://static.eldiario.es/clip/ac71a5f5-ffff-4dc3-bfb0-c93c3a24a210_facebook-watermarked-aspect-ratio_default_0_x1708y2155.jpg",
      "PublishedAt": "2023-10-25T20:10:38Z",
      "Content": "“Estará publicado en cuanto esté listo. Si sigo a este ritmo, en unos dos años”. El actor Matt Salinger es el hijo y albacea de J.D. Salinger, el encargado de cumplir la misión que su padre le encome… [+1251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Nuevo vídeo de Priscilla, el biopic centrado en la esposa de Elvis Presley",
      "Description": "Después de que el año pasado pudiéramos disfrutar y mover el esqueleto con la película biográfica (con muchas licencias, tanto musicales como históricas) sobre Elvis, aunque muy ligada al personaje de Tom Parker, conocido también como el Coronel, ahora le toc…",
      "Url": "https://www.lavanguardia.com/andro4all/series/nuevo-video-de-priscilla-el-biopic-centrado-en-la-esposa-de-elvis-presley",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/priscilla.jpg?width=1200",
      "PublishedAt": "2023-10-25T19:30:20Z",
      "Content": "Cailee Spaeny como Priscilla\r\nDespués de que el año pasado pudiéramos disfrutar y mover el esqueleto con la película biográfica (con muchas licencias, tanto musicales como históricas) sobre Elvis, au… [+2239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Jodie Foster, ganadora del Oscar, pasea por Morelia previo a su homenaje en el FICM",
      "Description": "Jodie Foster llegó al Festival Internacional de Cine de Morelia, donde esta noche será reconocida con el Premio a la Excelencia por su contribución a la industria cinematográfica, previo a la proyección de El silencio de los inocentes. Acompañada de Alejandro…",
      "Url": "https://www.milenio.com/espectaculos/cine/jodie-foster-captan-ganadora-oscar-morelia-previo-ficm",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/25/jodie-foster-morelia-previo-ficm.jpg",
      "PublishedAt": "2023-10-25T19:01:25Z",
      "Content": "Jodie Fosterllegó al Festival Internacional de Cine de Morelia, donde esta noche será reconocida con el Premio a la Excelencia por su contribución a la industria cinematográfica, previo a la proyecci… [+1527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Android tiene un gesto molesto que siempre activo por error: así he conseguido evitarlo",
      "Description": "Los asistentes virtuales están cada vez más presentes en nuestros dispositivos. Hoy en día es cada vez más común escuchar, o decir, “Alexa”, “Oye Siri” (o simplemente “Siri”) y “Ok, Google”. Pero en el caso de Assistant, el asistente virtual de Google, los di…",
      "Url": "https://www.xatakamovil.com/tutoriales/android-tiene-gesto-molesto-que-siempre-activo-error-asi-he-conseguido-evitarlo",
      "UrlToImage": "https://i.blogs.es/c88739/android-molsto/840_560.jpeg",
      "PublishedAt": "2023-10-25T18:57:21Z",
      "Content": "Los asistentes virtuales están cada vez más presentes en nuestros dispositivos. Hoy en día es cada vez más común escuchar, o decir, Alexa, Oye Siri (o simplemente Siri) y Ok, Google. Pero en el caso … [+3164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una actualización del mito de Edipo, un poderoso artefacto metacinematográfico y un melodrama futurista",
      "Description": "La 68 Semana Internacional de Cine de Valladolid ha superado su ecuador con tres películas muy dispares, que fueron recibidas de forma desigual por el público. Con gelidez y notorias protestas se recibió 'Música', la aproximación de la cineasta alemana Angela…",
      "Url": "https://www.abc.es/espana/castilla-leon/actualizacion-mito-edipo-poderoso-artefacto-metacinematografico-melodrama-20231025195805-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/25/SEMINCIEDIO-U08028816878iTi-1024x512@abc.jpg",
      "PublishedAt": "2023-10-25T17:58:44Z",
      "Content": "La 68 Semana Internacional de Cine de Valladolid ha superado su ecuador con tres películas muy dispares, que fueron recibidas de forma desigual por el público. Con gelidez y notorias protestas se rec… [+7402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Gracias a las cámaras digitales ahora puedo dormir por la noche\". Roger Deakins",
      "Description": "Quién me iba a decir a mí que, después de daros la turra tanto a vosotros como a los compañeros de esta santa casa con su obra y milagros, iba a terminar 2023 sentándome frente a frente durante un ratito —mucho más corto de lo que me hubiese gustado, por supu…",
      "Url": "https://www.espinof.com/entrevistas/gracias-a-camaras-digitales-ahora-puedo-dormir-noche-roger-deakins",
      "UrlToImage": "https://i.blogs.es/3c1034/captura-de-pantalla-2023-10-25-a-las-16.40.50/840_560.jpeg",
      "PublishedAt": "2023-10-25T17:31:21Z",
      "Content": "Quién me iba a decir a mí que, después de daros la turra tanto a vosotros como a los compañeros de esta santa casa con su obra y milagros, iba a terminar 2023 sentándome frente a frente durante un ra… [+10333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Daniel García",
      "Title": "Daniel Radcliffe prepara un documental sobre su ex doble de acción en Harry Potter",
      "Description": "Daniel Radcliffe, el actor británico que saltó a la fama desde la infancia por interpretar a Harry Potter en las ocho películas de la saga literaria, quiere homenajear con un documental a su doble de acción de aquellos tiempos, el cual se quedó parapléjico en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/daniel-radcliffe-prepara-un-documental-sobre-su-ex-doble-de-accion-en-harry-potter",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/daniel-radcliffe-david-holmes.jpg?width=1200",
      "PublishedAt": "2023-10-25T16:33:21Z",
      "Content": "Daniel Radcliffe y David Holmes son grandes amigos desde los rodajes de la saga Harry Potter\r\nDaniel Radcliffe, el actor británico que saltó a la fama desde la infancia por interpretar a Harry Potter… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El tierno mensaje de Macarena Gómez, actriz de 'La que se avecina', a José Luis Gil tras su ictus",
      "Description": "El próximo 4 de noviembre se cumplirán dos años desde que nuestro adorado José Luis Gil sufriera el ictus por el que a día de hoy continúa recuperándose. Es por esto por lo que el zamorano no pudo salir tanto en la temporada 13 de 'La que se avecina' como en …",
      "Url": "https://www.poprosa.com/declaraciones/tierno-mensaje-macarena-gomez-actriz-que-se-avecina-a-jose-luis-gil-su-ictus",
      "UrlToImage": "https://i.blogs.es/3127cb/f.elconfidencial.com_original_f36_494_a8e_f36494a8ed4d7cff1574f13f795db7b2/840_560.jpeg",
      "PublishedAt": "2023-10-25T16:26:29Z",
      "Content": "El próximo 4 de noviembre se cumplirán dos años desde que nuestro adorado José Luis Gil sufriera el ictus por el que a día de hoy continúa recuperándose. Es por esto por lo que el zamorano no pudo sa… [+1440 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Cynthia Caccia",
      "Title": "En fotos: del paso de Rodrigo de la Serna con su nueva novia por una “blue carpet” al look sexy de Virginia Da Cunha y Puli Demaría",
      "Description": "El actor aprovechó el estreno de El Rapto para blanquear su flamante romance; por otro lado Star+ presentó una serie sobre los DJ’s más importantes del mundo y varios famosos dijeron presente",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/en-fotos-del-paso-de-rodrigo-de-la-serna-con-su-nueva-novia-por-una-blue-carpet-al-look-sexy-de-nid25102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/ademas-de-presentar-su-nuevo-film-rodrigo-de-la-7N5IEXFLWBF4BJDOZAI2ZARHAA.JPG?auth=5ab6bb5dacf0dc08d19caff688163378a872aae0a3786e607c009e993c80a306&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-25T16:13:12Z",
      "Content": "La noche del martes se vio revolucionada por dos grandes lanzamientos\r\n. Por un lado, se llevó a cabo la avant premiere de El rapto\r\n, la película dirigida por Daniela Coggi y protagonizada por Rodri… [+2914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Así ha cambiado Deva Cassel, la hija de Monica Belluci y Vincent Cassel que es portada de ELLE noviembre",
      "Description": "De hija de estrellas del cine a ser una de las jóvenes promesas que prometen triunfar en la industria cinematográfica y en el mundo de la moda. Analizamos la evolución física de la modelo, actriz y embajadora de Cartier Deva Cassel.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a45639958/deva-cassel-cambio-fisico-evolucion-fotos-nina-adulta/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/deva-cassel-hija-monica-belluci-evolucion-cambio-fisico-elle-1-653931a862d9d.png?crop=1.00xw:0.787xh;0,0.0668xh&resize=1200:*",
      "PublishedAt": "2023-10-25T16:11:00Z",
      "Content": "La historia de amor de Monica Belluci y Vincent Cassel tuvo un final, pero de ella salió una joven promesa dispuesta a protagonizar los titulares de todas las cabeceras de renombre. Se trata deDeva C… [+2578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Kiti Mánver, Espiga de Honor de la Seminci y protagonista de 'Mamacruz': «Que se jodan; ahora ya no soy secundaria»",
      "Description": "La actriz malagueña Kiti Mánver, una de las Espigas de Honor de la 68 edición de la Semana Internacional del Cine (Seminci) , recibe este galardón con «gran responsabilidad» en este punto «tan dulce» de su larga trayectoria cinematográfica en el que deja de s…",
      "Url": "https://www.abc.es/espana/castilla-leon/kiti-manver-espiga-honor-seminci-protagonista-mamacruz-20231025170549-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/25/KITTI-U84076844486vOo-1024x512@abc.jpg",
      "PublishedAt": "2023-10-25T15:05:50Z",
      "Content": "La actriz malagueña Kiti Mánver, una de las Espigas de Honor de la 68 edición de la Semana Internacional del Cine (Seminci), recibe este galardón con «gran responsabilidad» en este punto «tan dulce» … [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Cada vez estamos más retrógados\". Melani Olivares piensa que ahora no se podría hacer 'Aída'",
      "Description": "Una de las comedias más populares de la televisión española es 'Aída', la serie de Telecinco que mantuvo enganchada a la audiencia durante casi 10 años. No obstante, Melani Olivares cree que no podría hacerse a día de hoy porque \"estamos más retrógrados y jui…",
      "Url": "https://www.espinof.com/actores-y-actrices/cada-vez-estamos-retrogados-melani-olivares-piensa-que-ahora-no-se-podria-hacer-aida",
      "UrlToImage": "https://i.blogs.es/8fdc0a/aida-2-/840_560.jpeg",
      "PublishedAt": "2023-10-25T15:01:20Z",
      "Content": "Una de las comedias más populares de la televisión española es 'Aída', la serie de Telecinco que mantuvo enganchada a la audiencia durante casi 10 años. No obstante, Melani Olivares cree que no podrí… [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Mónica Millán Valera",
      "Title": "Estas son las escenas favoritas de Ana Duato en 'Cuéntame': “Siempre da mucha nostalgia”",
      "Description": "La actriz ha desvelado qué momentos recuerda con mayor felicidad durante el rodaje de la serie y cuál era su escenario favorito",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-25/escenas-favoritas-ana-duato-cuentame-siempre-da-nostalgia_3761358/",
      "UrlToImage": "https://images.ecestaticos.com/FRuxQyqi9GyKkmpM6ec0AIfSnzM=/0x0:900x505/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/119/eb4/122/119eb4122898ae03e434b6deef7af02f.jpg",
      "PublishedAt": "2023-10-25T14:49:00Z",
      "Content": "Así han reaccionado las redes a la muerte de Herminia en 'Cuéntame cómo pasó'La crisis de seguridad de Toni le pasa factura en 'Cuéntame': \"No te mojas ni debajo del agua\"Cuéntame cómo pasó se desped… [+2682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Erik Jensen, actor de series como 'The Walking Dead' y 'Mr. Robot', revela que padece cáncer en fase 4",
      "Description": "Erik Jensen, actor que ha trabajado en series como CSI, Mindhunter y The Walking Dead, ha sido diagnosticado con un cáncer en Fase 4. La noticia la ha dado su propia familia a través de la web de crowfunding GofundMe, aunque ha sido Scott M. Gimple, ex-showru…",
      "Url": "https://www.eldiario.es/vertele/noticias/erik-jensen-actor-series-the-walking-dead-mr-robot-revela-padece-cancer-fase-4_1_10628807.html",
      "UrlToImage": "https://static.eldiario.es/clip/1b7dfac0-fb41-4b38-baf6-35f700a1ea8d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-25T13:33:03Z",
      "Content": "Erik Jensen, actor que ha trabajado en series como CSI, Mindhunter y The Walking Dead, ha sido diagnosticado con un cáncer en Fase 4. La noticia la ha dado su propia familia a través de la web de cro… [+4182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película por la que Richard Roundtree será siempre recordado. Un thriller de investigación con mucho estilo que salvó a un estudio de la quiebra",
      "Description": "Anoche se comunicó la muerte del célebre actor Richard Roundtree, que a sus 81 años padecía un cáncer pancreático que ha sido finalmente la causa de su fallecimiento. Se va a así una de las presencias más icónicas del cine, figura importante en la representac…",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-que-richard-roundtree-sera-siempre-recordado-thriller-investigacion-mucho-estilo-que-salvo-a-estudio-quiebra",
      "UrlToImage": "https://i.blogs.es/0669fd/shaft-1971-richard-roundtree/840_560.jpeg",
      "PublishedAt": "2023-10-25T13:11:19Z",
      "Content": "Anoche se comunicó la muerte del célebre actor Richard Roundtree, que a sus 81 años padecía un cáncer pancreático que ha sido finalmente la causa de su fallecimiento. Se va a así una de las presencia… [+3169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La familia de José Luis Gil actualiza el estado del actor: \"Luchamos por afrontar esta situación que es muy compleja\"",
      "Description": "José Luis Gil continúa con el lento proceso de recuperación del ictus sufrido hace casi dos años, en noviembre de 2021, y que lo ha mantenido apartado de su trabajo desde entonces. De forma periódica, sus compañeros de reparto de La que se avecina suelen actu…",
      "Url": "https://www.eldiario.es/vertele/noticias/familia-jose-luis-gil-actualiza-actor-luchamos-afrontar-situacion-compleja_1_10628625.html",
      "UrlToImage": "https://static.eldiario.es/clip/f35f753b-49b0-4721-b08e-1d7cabc732e0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-25T12:26:14Z",
      "Content": "José Luis Gil continúa con el lento proceso de recuperación del ictus sufrido hace casi dos años, en noviembre de 2021, y que lo ha mantenido apartado de su trabajo desde entonces. De forma periódica… [+2072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nuevatribuna.es"
      },
      "Author": "Cinenuevatribuna",
      "Title": "SEMINCI: Festival de Cine de Valladolid",
      "Description": "Jaime Polo Mínguez |  @lovacaine \n\n En una noche de estrellas y emociones en el Festival Internacional de Cine de Valladolid ( SEMINCI ), el público se levantó en aplausos para rendir homenaje a una actriz cuya destreza y pasión...",
      "Url": "https://www.nuevatribuna.es/articulo/cultura---ocio/estrenos-seminci-festival-cine-valladolid-peliculas/20231025135418218611.html",
      "UrlToImage": "https://www.nuevatribuna.es/media/nuevatribuna/images/2023/10/25/2023102512471951601.jpg",
      "PublishedAt": "2023-10-25T11:54:18Z",
      "Content": "Jaime Polo Mínguez | @lovacaine\r\nEn una noche de estrellas y emociones en el Festival Internacional de Cine de Valladolid (SEMINCI), el público se levantó en aplausos para rendir homenaje a una actri… [+2656 chars]"
    }
  ]
}