{
  "Status": 0,
  "Error": null,
  "TotalResults": 1072,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Anna Castillo: \"Si una película no va acorde con mis valores, digo que no al proyecto”",
      "Description": "La naturalidad es algo que en el cine es complicado de lograr. Cualquier frase suena impostada si no se atina con las palabras escritas o con la entonación adecuada. Por eso cuando aparece en pantalla una actriz que destaca por esa naturalidad tan difícil, la…",
      "Url": "https://www.eldiario.es/cultura/cine/anna-castillo-si-pelicula-no-acorde-valores-digo-no-proyecto_1_10561795.html",
      "UrlToImage": "https://static.eldiario.es/clip/8fd666fa-0c51-4d81-94ef-bd019e98c8ab_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-02T21:06:14Z",
      "Content": "La naturalidad es algo que en el cine es complicado de lograr. Cualquier frase suena impostada si no se atina con las palabras escritas o con la entonación adecuada. Por eso cuando aparece en pantall… [+964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Messi llega a Estados Unidos'",
      "Description": "Apple TV+ ha lanzado hoy el tráiler de 'Messi llega a Estados Unidos', el esperado evento documental en seis partes producido por SMUGGLER Entertainment, que cuenta con un acceso exclusivo a Lionel Messi, el futbolista más grande de todos los tiempos en un de…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-messi-llega-a-estados-unidos-46258.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123946.jpg",
      "PublishedAt": "2023-10-02T20:01:00Z",
      "Content": "Apple TV+ ha lanzado hoy el tráiler de 'Messi llega a Estados Unidos', el esperado evento documental en seis partes producido por SMUGGLER Entertainment, que cuenta con un acceso exclusivo a Lionel M… [+2183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Lionel Messi tendrá una nueva docuserie; Apple TV anunció su fecha de estreno",
      "Description": "La plataforma lanzará su nueva serie 'Messi meets America' sobre la primera temporada del argentino en la MLS",
      "Url": "https://www.record.com.mx/empelotados/lionel-messi-tendra-una-nueva-docuserie-apple-tv-anuncio-su-fecha-de-estreno",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2023/10/02/proy345n.jpg",
      "PublishedAt": "2023-10-02T19:51:48Z",
      "Content": "Lionel Messisigue causando sensación en Estados Unidos. El argentino se ha vuelto una verdadera estrella en la MLS pues desde su llegada aInter Miami, los estadios se han llenado con el fin de poder … [+1611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "19 obras maestras del terror español",
      "Description": "Quizás los adjetivos de \"revolucionaria\" y \"obra maestra\" que le cayeron a 'Verónica' sean un poco exagerados, pero tienen sentido. Con una tradición cinematográfica de cine de terror tan jugosa como la española, la perspectiva de ver resucitado el género den…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-terror-cine-espanol",
      "UrlToImage": "https://i.blogs.es/52503d/captura-de-pantalla-2023-10-02-a-las-11.40.13/840_560.jpeg",
      "PublishedAt": "2023-10-02T19:31:47Z",
      "Content": "Quizás los adjetivos de \"revolucionaria\" y \"obra maestra\" que le cayeron a 'Verónica' sean un poco exagerados, pero tienen sentido. Con una tradición cinematográfica de cine de terror tan jugosa como… [+16524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"El espíritu de esa serie se traslada a mi obra\": One Piece existe gracias a una serie de vikingos que divirtió a millones de niños españoles",
      "Description": "One Piece ha tenido una innumerable cantidad de inspiraciones desde sus comienzos. Eiichiro Oda ha querido plasmar sus mayores gustos en la vida real en su obra magna, y esto se ha reflejado varias veces en muchos de sus personajes, como Sanji y su similitud …",
      "Url": "https://www.vidaextra.com/series/espiritu-esa-serie-se-traslada-a-mi-obra-one-piece-existe-gracias-a-serie-vikingos-que-divirtio-a-millones-ninos-espanoles",
      "UrlToImage": "https://i.blogs.es/99f9d4/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-02T19:31:47Z",
      "Content": "One Piece ha tenido una innumerable cantidad de inspiraciones desde sus comienzos. Eiichiro Oda ha querido plasmar sus mayores gustos en la vida real en su obra magna, y esto se ha reflejado varias v… [+1902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jose Manuel Gallego",
      "Title": "PcComponentes adelanta el Black Friday con sus Días Naranjas y estos son los 5 mejores chollos",
      "Description": "La tienda murciana PcComponentes se adelanta al Black Friday y a la Fiesta de Ofertas de Amazon con sus Días Naranjas. Descuentos en electrodomésticos, telefonía, videojuegos y, por supuesto, informática. Además, cupón de 10 euros, envíos rápidos desde España…",
      "Url": "https://www.compradiccion.com/informatica/pccomponentes-adelanta-black-friday-sus-dias-naranjas-estos-5-mejores-chollos",
      "UrlToImage": "https://i.blogs.es/c661ef/madridstore011-1-de-1/840_560.jpeg",
      "PublishedAt": "2023-10-02T18:46:42Z",
      "Content": "La tienda murciana PcComponentes se adelanta al Black Friday y a la Fiesta de Ofertas de Amazon con sus Días Naranjas. Descuentos en electrodomésticos, telefonía, videojuegos y, por supuesto, informá… [+2713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Messi llega a Estados Unidos'",
      "Description": "Apple TV+ ha lanzado hoy el tráiler de \"Messi llega a Estados Unidos\" (\"Messi Meets America\"), el esperado evento documental en seis partes de SMUGGLER Entertainment, que cuenta con un acceso exclusivo a Lionel Messi, el más grande de todos los tiempos en un …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-messi-llega-a-estados-unidos--46258.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123946.jpg",
      "PublishedAt": "2023-10-02T18:36:50Z",
      "Content": "Apple TV+ ha lanzado hoy el tráiler de \"Messi llega a Estados Unidos\" (\"Messi Meets America\"), el esperado evento documental en seis partes de SMUGGLER Entertainment, que cuenta con un acceso exclusi… [+2284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "'Heartstopper': Netflix confirma el inicio de producción de la tercera temporada",
      "Description": "MÁS NICK Y CHARLIE La creadora de la serie ha aparecido en una publicación de Twitter de Netflix para anunciar la puesta en marcha de la nueva temporada.'Heartstopper': Netflix confirma el inicio de producción de la tercera temporada",
      "Url": "https://www.ecartelera.com/noticias/netflix-confirma-tercera-temporada-heartstopper-produccion-74910/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74900/74910-h2.jpg",
      "PublishedAt": "2023-10-02T17:50:00Z",
      "Content": "Alice Oseman, escritora de la novela que da vida a Heartstopper, ha posado junto a una claqueta en el perfil de Netflix UK de Twitter en el que afirma que la tercera temporada está \"oficialmente en p… [+2065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ichigo Kurosaki se va de vacaciones: el anime de Bleach acaba su segunda parte para regresar con más fuerza que nunca en 2024",
      "Description": "Hace pocos días, Bleach cerró la segunda parte de su temporada final de manera espectacular. La historia de Ichigo Kurosaki está llegando lentamente a su conclusión, y los fanáticos del espadachín están muy satisfechos con la adaptación que Studio Pierrot ha …",
      "Url": "https://www.vidaextra.com/series/ichigo-kurosaki-se-va-vacaciones-anime-bleach-acaba-su-segunda-parte-para-regresar-fuerza-que-nunca-2024",
      "UrlToImage": "https://i.blogs.es/2a46b3/bleach/840_560.jpeg",
      "PublishedAt": "2023-10-02T17:31:47Z",
      "Content": "Hace pocos días, Bleach cerró la segunda parte de su temporada final de manera espectacular. La historia de Ichigo Kurosaki está llegando lentamente a su conclusión, y los fanáticos del espadachín es… [+1411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Adrià Rodríguez",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231002/1002078506/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/10/02/651af133acc4e.r_d.497-403-12097.jpeg",
      "PublishedAt": "2023-10-02T17:11:08Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+11787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La devastadora coincidencia de la muerte de Angus Cloud con la de su mejor amigo: \"Una especie de maldición\"",
      "Description": "El mundo sigue conmocionado con la muerte de Angus Cloud, fallecido el pasado 31 de julio tras una sobredosis de diversas sustancias como el fentanilo, la cocaína o la metanfetamina. El joven, de tan solo 25 años, se había ganado el cariño del público con su …",
      "Url": "https://www.poprosa.com/curiosidades/devastadora-coincidencia-muerte-angus-cloud-su-mejor-amigo-especie-maldicion",
      "UrlToImage": "https://i.blogs.es/9f93a2/angus-cloud_4/840_560.jpeg",
      "PublishedAt": "2023-10-02T17:07:11Z",
      "Content": "El mundo sigue conmocionado con la muerte de Angus Cloud, fallecido el pasado 31 de julio tras una sobredosis de diversas sustancias como el fentanilo, la cocaína o la metanfetamina. El joven, de tan… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple TV+ publica el trailer y la fecha de estreno del documental de Messi y su llegada a la MLS",
      "Description": "Apple TV+ ha confirmado una de las noticias más esperadas por sus suscriptores. Este 11 de octubre la plataforma estrenará el documental “Messi Meets America”, que detalla la llegada de Lionel Messi al Inter Miami CF, perteneciente a la Major Soccer League (M…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-publica-el-trailer-y-la-fecha-de-estreno-del-documental-de-messi-y-su-llegada-a-la-mls",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/messi-en-apple-tv-msl.png?width=1200",
      "PublishedAt": "2023-10-02T17:00:50Z",
      "Content": "El documental sigue la llegada de Messi al Inter Miami CF\r\nApple TV+ ha confirmado una de las noticias más esperadas por sus suscriptores. Este 11 de octubre la plataforma estrenará el documental Mes… [+2442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Sergio Ramírez",
      "Title": "Ya hay fecha para el lanzamiento de Messi Meets America, la serie de Apple TV",
      "Description": "La llegada de Lionel Messi a la MLS con el Inter Miami fue todo un suceso. El jugador argentino quedó fuera del PSG al no renovar...\nThe post Ya hay fecha para el lanzamiento de Messi Meets America, la serie de Apple TV appeared first on Sopitas.com.",
      "Url": "https://www.sopitas.com/deportes/lionel-messi-serie-apple-tv-fecha-estreno/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/10/lionel-messi-serie-apple-tv-fecha-estreno.jpg",
      "PublishedAt": "2023-10-02T16:33:57Z",
      "Content": "Lo que necesitas saber:\r\nMessi Meets America consta de seis capítulos y contará parte de su llegada al Inter Miami\r\nLa llegada de Lionel Messi a la MLS con el Inter Miami fue todo un suceso. El jugad… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "De incompetente a inteligente: tu vieja TV se convierte en una smart TV por solo 25 euros",
      "Description": "Uno de las mejores creaciones de Amazon se desploma, es una compra que solo puedo recomendar. El Fire TV Stick de los norteamericanos está disponible por solo 25,99 euros, un precio tremendamente tentador. Por si fuera poco, y como ya sabes, los que sean usua…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/de-incompetente-a-inteligente-tu-vieja-tv-se-convierte-en-una-smart-tv-por-solo-25-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/fire-tv-stick-4k.1688999486.0112.jpg?width=1200",
      "PublishedAt": "2023-10-02T16:31:45Z",
      "Content": "El Fire TV Stick de Amazon en un televisor.\r\nUno de las mejores creaciones de Amazon se desploma, es una compra que solo puedo recomendar. El Fire TV Stick de los norteamericanos está disponible por … [+2178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Más canales de televisión gratis y sin usar la antena de TDT llegan a Pluto TV: estas son las novedades para octubre",
      "Description": "Entre los servicios de streaming gratuitos más importantes para ver contenidos sin suscripción tenemos a Pluto TV, una plataforma que poco a poco va ampliando su oferta de canales disponibles.\n<!-- BREAK 1 -->\nSi hace unos meses llegaban los grandes clásicos …",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/canales-television-gratis-usar-antena-tdt-llegan-a-pluto-tv-estas-novedades-para-octubre",
      "UrlToImage": "https://i.blogs.es/a48b22/pluto/840_560.jpeg",
      "PublishedAt": "2023-10-02T16:19:47Z",
      "Content": "Entre los servicios de streaming gratuitos más importantes para ver contenidos sin suscripción tenemos a Pluto TV, una plataforma que poco a poco va ampliando su oferta de canales disponibles.\r\nSi ha… [+2223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Hablamos con Mirela Balic, la actriz que va a revolucionar 'Élite', cuando su vida está a punto de cambiar",
      "Description": "La intérprete de raíces serbocroatas se incorpora a la séptima temporada de la serie, que se estrena en Netflix el 20 de octubre",
      "Url": "https://www.hola.com/fashion/lifestyle/2023100276150/mirela-balic-entrevista-actriz-chloe-elite/",
      "UrlToImage": "https://images.hola.com/fashion/imagenes/lifestyle/2023100276150/mirela-balic-entrevista-actriz-chloe-elite/0-360-621/mirela-balic-2t-t.jpg",
      "PublishedAt": "2023-10-02T15:57:43Z",
      "Content": "En una época en el que mantener la atención en una pantalla más de 15 segundos parece todo un reto y cada noche cenamos algo distinto a golpe de swipe, que una serie alcance la temporada siete result… [+12665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Nuestro equipaje de mano en el avión no será un problema con esta mochila de Decathlon",
      "Description": "Facturar en el avión y organizar nuestro equipaje de mano se ha convertido en un verdadero desafío, especialmente en el contexto de los viajes low cost. A medida que las aerolíneas buscan ofrecer tarifas más económicas, a menudo se ven obligadas a establecer …",
      "Url": "https://www.trendencias.com/shopping/nuestro-equipaje-mano-avion-no-sera-problema-esta-mochila-decathlon",
      "UrlToImage": "https://i.blogs.es/4e4e93/379553272_2024360474563372_4054098762287653619_n-2/840_560.jpeg",
      "PublishedAt": "2023-10-02T15:52:35Z",
      "Content": "Facturar en el avión y organizar nuestro equipaje de mano se ha convertido en un verdadero desafío, especialmente en el contexto de los viajes low cost. A medida que las aerolíneas buscan ofrecer tar… [+3139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¡Togashi está de vuelta!: el autor de Hunter x Hunter vuelve a Twitter y se esperan nuevos capítulos en los próximos meses",
      "Description": "Han pasado varios meses desde que conocimos la triste e inesperada noticia de que Hunter x Hunter volvía a sufrir un parón debido a la salud de su autor, Yoshihiro Togashi. Hasta entonces, no supimos nada más acerca del manga protagonizado por Gon Freecss, pe…",
      "Url": "https://www.vidaextra.com/series/togashi-esta-vuelta-autor-hunter-x-hunter-vuelve-a-twitter-se-esperan-nuevos-capitulos-proximos-meses",
      "UrlToImage": "https://i.blogs.es/67ba67/hunter-x-hunter/840_560.jpeg",
      "PublishedAt": "2023-10-02T15:42:45Z",
      "Content": "Han pasado varios meses desde que conocimos la triste e inesperada noticia de que Hunter x Hunter volvía a sufrir un parón debido a la salud de su autor, Yoshihiro Togashi. Hasta entonces, no supimos… [+1545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "Netflix confirma cuándo vuelve 'The Umbrella Academy' con su última temporada",
      "Description": "SE ACERCA EL FINAL Netflix confirma la ventana de estreno de la cuarta y última temporada de 'The Umbrella Academy', la serie basada en los cómics de Gerard Way con el mismo nombre.Netflix confirma cuándo vuelve 'The Umbrella Academy' con su última temporada",
      "Url": "https://www.ecartelera.com/noticias/the-umbrella-academy-netflix-cuando-regresa-cuarta-temporada-74909/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74900/74909-h2.jpg",
      "PublishedAt": "2023-10-02T15:38:40Z",
      "Content": "Netflix ha anunciado cuándo llegará a la plataforma la cuarta temporada de 'The Umbrella Academy', que también será la última. La serie basada en los cómics escritos por Gerard Way e ilustrados por G… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Heartstopper' arranca el rodaje de su tercera temporada en Netflix",
      "Description": "Netflix ha anunciado el arranque del rodaje de la tercera temporada de Heartstopper. La plataforma de pago ha confirmado el inicio este lunes 2 de octubre de la grabación de los nuevos episodios de la serie protagonizada por Kit Connor (Nick) y Joe Locke (Cha…",
      "Url": "https://www.eldiario.es/vertele/noticias/heartstopper-arranca-rodaje-tercera-temporada-netflix_1_10563274.html",
      "UrlToImage": "https://static.eldiario.es/clip/851d4946-216d-489a-b988-94dc954651c9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-02T15:06:56Z",
      "Content": "Netflix ha anunciado el arranque del rodaje de la tercera temporada de Heartstopper. La plataforma de pago ha confirmado el inicio este lunes 2 de octubre de la grabación de los nuevos episodios de l… [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Desaparecido Patrick J. Pespas, el protagonista de la serie 'Telemarketers' (HBO Max)",
      "Description": "En busca del paradero del protagonista absoluto de la serie documental que destapa el mayor fraude de servicio de teleoperadores de EEUU",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-02/patrick-j-pespas-telemarketers-hbo-max-desaparecido_3746469/",
      "UrlToImage": "https://images.ecestaticos.com/Rm8a2YuCBAWybXvDMYpeTgTx7ls=/0x0:890x457/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/8d2/879/ca6/8d2879ca6bca0e20e9c2dfc5e52285ba.jpg",
      "PublishedAt": "2023-10-02T15:02:00Z",
      "Content": "Telemarketers (HBO Max): una mirada desde el fondo del pozo al mayor fraude telefónico en EEUULa escena eliminada de The Office que crea confusión en redes: \"Yo la he visto\"Probablemente hace unos me… [+4001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Castlevania: Nocturne' consigue despegar con un cliffhanger tremendo para su temporada 2. Te contamos quién es el misterioso cameo al final de la serie de Netflix",
      "Description": "Después de cuatro temporadas espectaculares nos tuvimos que despedir de 'Castlevania'. No hemos tenido que esperar mucho, porque un par de años después Netflix ya ha estrenado 'Castlevania: Nocturne', una secuela ambientada en la Revolución Francesa que conti…",
      "Url": "https://www.espinof.com/anime/castlevania-nocturne-consigue-despegar-cliffhanger-tremendo-para-su-temporada-2-te-contamos-quien-misterioso-cameo-al-final-serie-netflix",
      "UrlToImage": "https://i.blogs.es/7ba2ef/castlevana-nocturne/840_560.jpeg",
      "PublishedAt": "2023-10-02T15:01:50Z",
      "Content": "Después de cuatro temporadas espectaculares nos tuvimos que despedir de 'Castlevania'. No hemos tenido que esperar mucho, porque un par de años después Netflix ya ha estrenado 'Castlevania: Nocturne'… [+3007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'One Piece' ha hecho mucho ruido, pero la serie más vista de Netflix es una de hace años apenas promocionada",
      "Description": "No siempre la serie de la que más se habla en redes sociales o es la más publicitada por las plataformas es la más vista. Nielsen ha hecho público el top de lo más visto en la primera semana del mes de septiembre en las plataformas de streaming, y aunque los …",
      "Url": "https://www.xataka.com/streaming/one-piece-ha-hecho-mucho-ruido-serie-vista-netflix-hace-anos-apenas-promocionada",
      "UrlToImage": "https://i.blogs.es/0fd32d/one-piece-netflix-/840_560.jpeg",
      "PublishedAt": "2023-10-02T15:01:49Z",
      "Content": "No siempre la serie de la que más se habla en redes sociales o es la más publicitada por las plataformas es la más vista. Nielsen ha hecho público el top de lo más visto en la primera semana del mes … [+2998 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La inteligencia artificial mostró cómo se vería Juan Salvo de El Eternauta si fuese real, antes del estreno de la serie de Netflix",
      "Description": "El protagonista de la emblemática historieta de Héctor Oesterheld está a punto de tener su versión en la pantalla chica en la popular plataforma de streaming; pero antes, fue recreado en su versión humana por una herramienta tecnológica",
      "Url": "https://www.lanacion.com.ar/lifestyle/en-las-redes/la-inteligencia-artificial-mostro-como-se-veria-juan-salvo-de-el-eternauta-si-fuese-real-antes-del-nid02102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-5LRCFVRMUJDLTMJJ57QXYIPEKQ.png?auth=870bd7aa00cea27a5bf65f653ae45ae73e4212b8568188ba98b6ce3c843a6e5c&width=768&quality=70&smart=false",
      "PublishedAt": "2023-10-02T14:51:02Z",
      "Content": "La icónica historieta del escritor Héctor Germán Oesterheld, El Eternauta, ilustrada por Francisco Solano López en 1957, será adaptada para la pantalla chica por Netflix en versión de serie y protago… [+3586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Acaba de llegar a Netflix la serie que hizo historia en HBO: el creador de 'A dos metros bajo tierra' nos trajo a los vampiros más salvajes de la TV",
      "Description": "Si viendo el episodio del consejo vampírico en 'Lo que hacemos en las sombras' os preguntasteis de dónde salía el personaje de Evan Rachel Wood, tenéis la oportunidad de averiguarlo. Al igual que otras series como 'Hermanos de sangre' o 'Insecure', Netflix le…",
      "Url": "https://www.espinof.com/criticas/acaba-llegar-a-netflix-serie-que-hizo-historia-hbo-creador-a-dos-metros-tierra-nos-trajo-a-vampiros-salvajes-tv",
      "UrlToImage": "https://i.blogs.es/8e6e80/true-blood/840_560.jpeg",
      "PublishedAt": "2023-10-02T14:01:48Z",
      "Content": "Si viendo el episodio del consejo vampírico en 'Lo que hacemos en las sombras' os preguntasteis de dónde salía el personaje de Evan Rachel Wood, tenéis la oportunidad de averiguarlo. Al igual que otr… [+3685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Marcos Merino",
      "Title": "Alcasec, el hacker que puso en jaque al Poder Judicial, fue socio del 'Pequeño Nicolás'. Ahora trabaja legalmente en ciberseguridad",
      "Description": "El pasado mes de abril, nos hacíamos eco de la detención de Alcasec, un joven de 19 años que decía contar con datos del 90% de los españoles —datos que pensaba vender a una mafia—. Había recopilado dichos datos accediendo a las bases de datos de instituciones…",
      "Url": "https://www.genbeta.com/actualidad/alcasec-hacker-que-puso-jaque-al-poder-judicial-fue-socio-pequeno-nicolas-ahora-trabaja-legalmente-ciberseguridad",
      "UrlToImage": "https://i.blogs.es/981a02/alcasec/840_560.jpeg",
      "PublishedAt": "2023-10-02T13:22:31Z",
      "Content": "El pasado mes de abril, nos hacíamos eco de la detención de Alcasec, un joven de 19 años que decía contar con datos del 90% de los españoles datos que pensaba vender a una mafia. Había recopilado dic… [+5970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance semanal de 'Pecado Original' del 2 al 6 de octubre: una boda inesperada que lo cambia todo y deja a los protagonistas de piedra",
      "Description": "Los amantes de las series y telenovelas turcas, como 'Hermanos', tienen una cita por las tardes, a partir de las 17:00 en Antena 3 con 'Pecado original'. Esta serie llena de amor, mentiras y traiciones, tiene enganchada a la audiencia con una trama al rojo vi…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-pecado-original-2-al-6-octubre-boda-inesperada-que-cambia-todo-deja-a-protagonistas-piedra",
      "UrlToImage": "https://i.blogs.es/d9cf6f/nadir_69-1-/840_560.jpeg",
      "PublishedAt": "2023-10-02T13:07:37Z",
      "Content": "Los amantes de las series y telenovelas turcas, como 'Hermanos', tienen una cita por las tardes, a partir de las 17:00 en Antena 3 con 'Pecado original'. Esta serie llena de amor, mentiras y traicion… [+1818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Besora",
      "Title": "Apple TV+ estrenará su documental sobre Leo Messi el día 11 de octubre: ya puedes ver su primer tráiler",
      "Description": "Apple acaba de anunciar que su documental sobre Leo Messi, se estrenará el próximo miércoles, 11 de octubre en Apple TV+. Desde hace un tiempo, los de Cupertino apuestan muy fuerte por el fútbol con la incorporación de los partidos de la MLS (Major League Soc…",
      "Url": "https://www.lavanguardia.com/andro4all/apple/apple-tv-estrenara-su-documental-sobre-leo-messi-el-dia-11-de-octubre-ya-puedes-ver-su-primer-trailer",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/messi-meets-america-apple-tv-.jpg?width=1200",
      "PublishedAt": "2023-10-02T13:06:35Z",
      "Content": "Apple TV+ apuesta muy fuerte por Lionel Messi\r\nApple acaba de anunciar que su documental sobre Leo Messi, se estrenará el próximo miércoles, 11 de octubre en Apple TV+. Desde hace un tiempo, los de C… [+1589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Alice in Borderland': todo lo que sabemos sobre la temporada 3 de la serie de ciencia ficción de Netflix",
      "Description": "La temporada 2 de 'Alice in Borderland' prometía ser el final de la exitosa adaptación del manga de Haro Aso, ya que parecía dejar cerrada la historia de Arisu y Usagi. Sin embargo, la plataforma no se ha podido resistir a renovar su serie japonesa de mayor é…",
      "Url": "https://www.espinof.com/fecha-de-estreno/alice-in-bordeland-temporada-3-fecha-estreno-reparto-trailer-sinopsis-todo-que-sabemos-serie-ciencia-ficcion-netflix-basada-manga-haro-aso",
      "UrlToImage": "https://i.blogs.es/c777fe/alice-in-borderland-temporada-3/840_560.jpeg",
      "PublishedAt": "2023-10-02T13:01:49Z",
      "Content": "La temporada 2 de 'Alice in Borderland' prometía ser el final de la exitosa adaptación del manga de Haro Aso, ya que parecía dejar cerrada la historia de Arisu y Usagi. Sin embargo, la plataforma no … [+2670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si no te gustó el final de 'Shingeki no Kyojin', habrá un nuevo manga: Hajime Isayama retoma 'Ataque a los Titanes' y prepara otro capítulo para 2024",
      "Description": "Sin duda en los últimos años uno de los finales de manga más controvertidos ha sido el de 'Ataque a los Titanes' ('Shingeki no Kyojin'). Porque después de años de desarrollar la historia es una de esas cosas que nunca va tener contentos a todos los lectores, …",
      "Url": "https://www.espinof.com/anime/no-te-gusto-final-shingeki-no-kyojin-habra-nuevo-manga-hajime-isayama-retoma-ataque-a-titanes-prepara-otro-capitulo-para-2024",
      "UrlToImage": "https://i.blogs.es/377bb5/shingeki-no-kyojin/840_560.jpeg",
      "PublishedAt": "2023-10-02T12:31:47Z",
      "Content": "Sin duda en los últimos años uno de los finales de manga más controvertidos ha sido el de 'Ataque a los Titanes' ('Shingeki no Kyojin'). Porque después de años de desarrollar la historia es una de es… [+1531 chars]"
    }
  ]
}