{
  "Status": 0,
  "Error": null,
  "TotalResults": 182,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Los estrenos de Netflix que no te puedes perder para terminar enero",
      "Description": "Enero es complicado para el mundo del cine. También para Netflix. La industria debe encontrar un equilibrio entre mantener el ritmo de estrenos de diciembre — sin lograrlo siempre — y nuevas ofertas. Todo, en medio del desánimo de los primeros días del año y …",
      "Url": "http://hipertextual.com/2024/01/los-estrenos-de-netflix-que-no-te-puedes-perder-para-terminar-enero",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/01/Griselda-Hipertextual-2309-scaled.jpg?fit=2560%2C1707&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-01-20T15:00:00Z",
      "Content": "Enero es complicado para el mundo del cine. También para Netflix. La industria debe encontrar un equilibrio entre mantener el ritmo de estrenos de diciembresin lograrlo siemprey nuevas ofertas. Todo,… [+6923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Jeff Sneider dice que Fast XI será más simple que Fast X",
      "Description": "Jeff Sneider, a quien hemos podido leer en medios tan respetados como Collider y Variety, entre otros muchos, es un actual crítico de cine conocido como The InSneider en redes sociales, un alias proveniente de las informaciones que maneja relacionadas con el …",
      "Url": "https://www.lavanguardia.com/andro4all/series/jeff-sneider-dice-que-fast-xi-sera-mas-simple-que-fast-x",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/fast-11.jpg?width=1200",
      "PublishedAt": "2024-01-20T10:00:56Z",
      "Content": "Dominic Toretto\r\nJeff Sneider, a quien hemos podido leer en medios tan respetados como Collider y Variety, entre otros muchos, es un actual crítico de cine conocido como The InSneider en redes social… [+2277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "La gran semana del director Godzilla Minus One continúa con la visita a Lucasfilm",
      "Description": "Si alguna vez se me ocurriera dirigir un realmente genial Godzilla película que también pasó a convertirse en éxito de taquilla que batió récords del cine kaiju internacional a lo largo del camino, personalmente estaría bastante contento. Pero estoy muy conte…",
      "Url": "https://es.gizmodo.com/godzilla-menos-uno-director-star-wars-lucasfilm-filoni-1851181525",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/6387cce366086df164f666d098edac42.jpg",
      "PublishedAt": "2024-01-19T22:30:00Z",
      "Content": "Si alguna vez se me ocurriera dirigir un realmente genial Godzilla película que también pasó a convertirse en éxito de taquilla que batió récords del cine kaiju internacional a lo largo del camino, p… [+2201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "¿Os acordáis de El tesoro de manitú ? La dobló Flo y va a tener una secuela",
      "Description": "Constantin Film es una productora y distribuidora de cine alemana que lleva con nosotros casi 75 años (quiebras y resurgimientos aparte) y que cuenta en su haber con títulos tan conocidos como Resident Evil o Monster Hunter, ambos con Milla Jovovich como prot…",
      "Url": "https://www.lavanguardia.com/andro4all/series/os-acordais-de-el-tesoro-de-manitu-la-doblo-flo-y-va-a-tener-una-secuela",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/el-tesoro-de-manitu.jpg?width=1200",
      "PublishedAt": "2024-01-19T19:00:55Z",
      "Content": "Los protagonistas de El tesoro de Manitú\r\nConstantin Film es una productora y distribuidora de cine alemana que lleva con nosotros casi 75 años (quiebras y resurgimientos aparte) y que cuenta en su h… [+2496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Es una de las películas mejor valoradas de una famosa saga de ciencia ficción, pero fracasó en recaudación: ya disponible en streaming",
      "Description": "La séptima entrega de una de las franquicias de ciencia ficción más populares del cine llega por fin a streaming. Hablamos de 'Transformers: el despertar de las bestias' que fue lanzada en cines en 2023. Fracasó en taquilla pero supone un cambio fresco en la …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/peliculas-mejor-valoradas-famosa-saga-ciencia-ficcion-fracaso-recaudacion-disponible-streaming",
      "UrlToImage": "https://i.blogs.es/2771e0/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-01-19T19:00:36Z",
      "Content": "La séptima entrega de una de las franquicias de ciencia ficción más populares del cine llega por fin a streaming. Hablamos de 'Transformers: el despertar de las bestias' que fue lanzada en cines en 2… [+2488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la peor película de mi carrera\". Arnold Schwarzenegger se arrepiente de este espectáculo de fantasía épica que además fue uno de sus mayores fracasos",
      "Description": "Todo el mundo comete errores, y las mayores estrellas de Hollywood no son una excepción. Hace unas semanas os hablaba de la película que Sylvester Stallone consideraba el mayor error de su carrera y ahora toca hacer una parada en el título que más avergüenza …",
      "Url": "https://www.espinof.com/actores-y-actrices/peor-pelicula-mi-carrera-arnold-schwarzenegger-se-arrepiente-este-espectaculo-fantasia-epica-que-fue-uno-sus-mayores-fracasos",
      "UrlToImage": "https://i.blogs.es/4b36bd/arnold/840_560.jpeg",
      "PublishedAt": "2024-01-19T17:30:30Z",
      "Content": "Todo el mundo comete errores, y las mayores estrellas de Hollywood no son una excepción. Hace unas semanas os hablaba de la película que Sylvester Stallone consideraba el mayor error de su carrera y … [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Javier Botella y Albert Sanz recuperan el jazz de la época dorada de Broadway en la Fundación Bancaja",
      "Description": "La Fundación Bancaja ofrece el próximo viernes 26 de enero una nueva actuación del ciclo Concerts a la Fundació , realizado con la colaboración de Pavasal. El vocalista Javier Botella y el pianista Albert Sanz ofrecerán sobre el escenario un repertorio que to…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/javier-botella-albert-sanz-recuperan-jazz-epoca-20240119171119-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/01/19/botella-sanz-jazz-U05152002463lnH-1024x512@abc.jpg",
      "PublishedAt": "2024-01-19T16:11:19Z",
      "Content": "La Fundación Bancaja ofrece el próximo viernes 26 de enero una nueva actuación del ciclo Concerts a la Fundació, realizado con la colaboración de Pavasal. El vocalista Javier Botella y el pianista Al… [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Es una de las películas de ciencia ficción más infravaloradas de los últimos años: llega a HBO Max la odisea espacial de las Wachowski",
      "Description": "‘El destino de Júpiter’ es una producción de las hermanas Wachowski que se estrenó en 2015 con malas críticas y poca audiencia. La cinta, que narra la historia de una joven que descubre que es la heredera de un imperio galáctico, fue un fracaso en taquilla qu…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/peliculas-ciencia-ficcion-infravaloradas-ultimos-anos-llega-a-hbo-max-odisea-espacial-wachowski",
      "UrlToImage": "https://i.blogs.es/0a4d94/es-una-de-las-peliculas-de-ciencia-ficcion-mas-infravaloradas-de-los-ultimos-anos-llega-a-hbo-max-la-espectacular-odisea-espacial-de-las-wachowski-2-/840_560.jpeg",
      "PublishedAt": "2024-01-19T16:00:27Z",
      "Content": "El destino de Júpiter es una producción de las hermanas Wachowski que se estrenó en 2015 con malas críticas y poca audiencia. La cinta, que narra la historia de una joven que descubre que es la hered… [+1989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "'Django con la soga al cuello': una obra que explora la depresión",
      "Description": "Django es un dramaturgo que está luchando contra la depresión, contra las ganas de terminar con todo y simplemente ahorcarse; él no quieren rendirse y esto se refleja en su deseo por escribir una obra feliz. Un inesperado pero maravilloso encuentro con un per…",
      "Url": "https://www.milenio.com/cultura/laberinto/django-soga-cuello-obra-explora-depresion",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/19/puesta-escrita-dirigida-antonio-vega.jpg",
      "PublishedAt": "2024-01-19T14:40:00Z",
      "Content": "Django es un dramaturgo que está luchando contra la depresión, contra las ganas de terminar con todo y simplemente ahorcarse; él no quieren rendirse y esto se refleja en su deseo por escribir una obr… [+2367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Top Gun 3 está en marcha: Tom Cruise interpretará al capitán Maverick una vez más",
      "Description": "Top Gun, la cinta que propulsó a Tom Cruise al estrellato en el año 1986 y puso de moda las gafas Ray-Ban de tipo aviador, está trabajando en la tercera película de la franquicia. Después de una secuela, estrenada en 2022, que causó sensación y se posicionó c…",
      "Url": "https://www.lavanguardia.com/andro4all/series/top-gun-3-esta-en-marcha-tom-cruise-interpretara-al-capitan-maverick-una-vez-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/tom-cruise-top-gun-maverick.png?width=1200",
      "PublishedAt": "2024-01-19T13:51:18Z",
      "Content": "Tom Cruise en la película 'Top Gun: Maverick'\r\nTop Gun, la cinta que propulsó a Tom Cruise al estrellato en el año 1986 y puso de moda las gafas Ray-Ban de tipo aviador, está trabajando en la tercera… [+2735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La nueva película de 'Kimetsu no Yaiba' ya tiene fecha de estreno para España, aunque hay malas noticias para los fans del anime de cazademonios que esperan el tour de sus responsables",
      "Description": "Después del exitazo masivo de 'Kimetsu no Yaiba; Tren infinito', en Ufotable le han pillado el gustillo a eso de iniciar sus temporadas en cine. También se pudo ver el inicio de la tercera temporada en pantalla grande con un exitazo masivo en Japón, y como no…",
      "Url": "https://www.espinof.com/anime/nueva-pelicula-kimetsu-no-yaiba-tiene-fecha-estreno-para-espana-hay-malas-noticias-para-fans-anime-cazademonios-que-esperan-tour-sus-responsables",
      "UrlToImage": "https://i.blogs.es/78e75f/kimetsu-no-yaiba/840_560.jpeg",
      "PublishedAt": "2024-01-19T10:30:03Z",
      "Content": "Después del exitazo masivo de 'Kimetsu no Yaiba; Tren infinito', en Ufotable le han pillado el gustillo a eso de iniciar sus temporadas en cine. También se pudo ver el inicio de la tercera temporada … [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 3 de Reacher podría adaptar este libro, según el final de la temporada 2",
      "Description": "Con el último episodio estrenado, ahora toda la atención de los fans está centrada en la temporada 3 de Reacher, la serie que ha batido todos los récords de Amazon Prime Video y que con su estreno en diciembre se convirtió en una de las mejores series de 2023…",
      "Url": "https://www.revistagq.com/articulo/la-temporada-3-de-reacher-podria-adaptar-este-libro-segun-el-final-de-la-temporada-2",
      "UrlToImage": "https://media.revistagq.com/photos/65aa43910c3285305ce2dbb4/16:9/w_1280,c_limit/RCHR_S2_UT_207_230124_PALBRO_00298RC_3000.jpg",
      "PublishedAt": "2024-01-19T09:42:14Z",
      "Content": "Con el último episodio estrenado, ahora toda la atención de los fans está centrada en la temporada 3 de Reacher, la serie que ha batido todos los récords de Amazon Prime Video y que con su estreno en… [+2372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Un fin de semana desquiciado entre campos de concentración y gente guapa enamorándose: lo mejor y lo peor de los estrenos de cine",
      "Description": "Si algo tiene bueno el machaque constante de la temporada de premios, es que durante su transcurso empiezan a llegar a nuestros cines algunas de las películas más prestigiosas del último curso cinematográfico. Este 19 de enero de 2024 no es una excepción, ya …",
      "Url": "https://www.espinof.com/estrenos/fin-semana-desquiciado-campos-concentracion-gente-guapa-enamorandose-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/87fd2f/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-01-19T08:02:00Z",
      "Content": "Si algo tiene bueno el machaque constante de la temporada de premios, es que durante su transcurso empiezan a llegar a nuestros cines algunas de las películas más prestigiosas del último curso cinema… [+2904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Jodie Foster estuvo a punto de ser la Princesa Leia en Star Wars, pero una película de Disney que ya nadie recuerda evitó que sucediera",
      "Description": "Si bien todos recordamos a los actores y actrices que encarnaron a los personajes más emblemáticos de Star Wars, han sido muchas las estrellas que estuvieron a punto de formar parte de una de las franquicias más exitosas de toda la industria. Una de ellas fue…",
      "Url": "https://www.vidaextra.com/cine/jodie-foster-estuvo-a-punto-ser-princesa-leia-star-wars-pelicula-disney-que-nadie-recuerda-evito-que-sucediera",
      "UrlToImage": "https://i.blogs.es/b40757/jodie-foster-star-wars/840_560.jpeg",
      "PublishedAt": "2024-01-18T18:01:56Z",
      "Content": "Si bien todos recordamos a los actores y actrices que encarnaron a los personajes más emblemáticos de Star Wars, han sido muchas las estrellas que estuvieron a punto de formar parte de una de las fra… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La peor película de 2019 está en Netflix y nadie entiende por qué",
      "Description": "Las redes sociales de Netflix están que arden con la noticia de que la peor película de 2019 con diferencia está disponible en la plataforma. La cuestión es que acaba de aterrizar en el catálogo estadounidense, pero en España lleva ya unos meses disponible au…",
      "Url": "https://www.revistagq.com/articulo/peor-pelicula-2019-cats-en-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65a9098d2ad1701df10aee8e/16:9/w_1280,c_limit/peor-pelicula-2019-cats-netflix.jpg",
      "PublishedAt": "2024-01-18T11:23:27Z",
      "Content": "Las redes sociales de Netflix están que arden con la noticia de que la peor película de 2019con diferencia está disponible en la plataforma. La cuestión es que acaba de aterrizar en el catálogo estad… [+2409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Movistar Plus+ estrena hoy un nuevo canal dedicado al fútbol: este es el dial en el que podrás verlo y los contenidos que ofrecerá",
      "Description": "Movistar Plus+ continúa con los cambios y actualizaciones en su plataforma de televisión de cara a la nueva temporada, y a las novedades en canales y contenidos de cine y series anunciados hace unas semanas y tras la actualización del servicio Multideporte ha…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/movistar-plus-estrena-hoy-nuevo-canal-dedicado-al-futbol-este-dial-que-podras-verlo-contenidos-que-ofrecera",
      "UrlToImage": "https://i.blogs.es/50d3c7/movistar-canal/840_560.jpeg",
      "PublishedAt": "2024-01-18T11:19:55Z",
      "Content": "Movistar Plus+ continúa con los cambios y actualizaciones en su plataforma de televisión de cara a la nueva temporada, y a las novedades en canales y contenidos de cine y series anunciados hace unas … [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Así es la alucinante serie de dibujos de Indiana Jones que nunca fue",
      "Description": "Si el cine de aventuras tuviese nombre y apellidos se llamaría Indiana Jones, pero reducir el legado del personaje a un único medio es solo contar una parte de su leyenda: el arqueólogo creado por George Lucas y Steven Spielberg (nada menos) ha protagonizado …",
      "Url": "https://www.vidaextra.com/cine/indiana-jones-serie-dibujos-animados",
      "UrlToImage": "https://i.blogs.es/09bcc2/indiana-cartoon/840_560.jpeg",
      "PublishedAt": "2024-01-17T17:57:00Z",
      "Content": "Si el cine de aventuras tuviese nombre y apellidos se llamaría Indiana Jones, pero reducir el legado del personaje a un único medio es solo contar una parte de su leyenda: el arqueólogo creado por Ge… [+3553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Cuando Jim Carrey cobró 7 millones por una película y a su compañero Jeff Daniels sólo le pagaron 50.000 dólares",
      "Description": "El tema de los salarios en Hollywood es bastante problemático y no son pocas las veces que encontramos grandes desniveles entre lo que cobran los protagonistas de una misma película. Si hace poco comentábamos el caso de 'Cazafantasmas', también sucedió en la …",
      "Url": "https://www.espinof.com/actores-y-actrices/cuando-jim-carrey-cobro-7-millones-pelicula-a-su-companero-jeff-daniels-solo-le-pagaron-50-000-dolares",
      "UrlToImage": "https://i.blogs.es/728b52/dos-tontos-muy-tontos/840_560.jpeg",
      "PublishedAt": "2024-01-17T15:00:37Z",
      "Content": "El tema de los salarios en Hollywood es bastante problemático y no son pocas las veces que encontramos grandes desniveles entre lo que cobran los protagonistas de una misma película. Si hace poco com… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta cafetería de la CDMX te hará sentir como todo una princesa (o villana) de Disney con su increíble decoración",
      "Description": "En la Ciudad de México, hay un lugar que te transportará a un mundo de fantasía y magia: se trata de una cafetería temática inspirada en los cuentos de hadas clásicos de Disney y ofrece una experiencia única para sus visitantes gracias a la diferente ambienta…",
      "Url": "https://www.trendencias.com/otros/esta-cafeteria-cdmx-te-hara-sentir-como-todo-princesa-villana-disney-su-increible-decoracion",
      "UrlToImage": "https://i.blogs.es/10afd4/gqjrhcelxrhehlfwfl56rrnlom/840_560.jpeg",
      "PublishedAt": "2024-01-17T13:35:49Z",
      "Content": "En la Ciudad de México, hay un lugar que te transportará a un mundo de fantasía y magia: se trata de una cafetería temática inspirada en los cuentos de hadas clásicos de Disney y ofrece una experienc… [+2226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "‘Música y libertad’: encuentros y charlas para celebrar el 40º Festival Internacional de Música de Canarias",
      "Description": "El Festival Internacional de Música de Canarias pone la mirada en la dimensión social de la música clásica, con un ciclo de charlas y encuentros en torno a diferentes temas. Bajo el título de Música y libertad, se hablará del presente y futuro de los festival…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/musica-libertad-encuentros-charlas-celebrar-40o-festival-internacional-musica-canarias_1_10843981.html",
      "UrlToImage": "https://static.eldiario.es/clip/c632dcde-a8d8-45d2-b475-2e74c67ccaad_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-17T11:04:06Z",
      "Content": "El Festival Internacional de Música de Canarias pone la mirada en la dimensión social de la música clásica, con un ciclo de charlas y encuentros en torno a diferentes temas. Bajo el título de Música … [+3820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "maria1988",
      "Title": "La Sociedad de la Nieve no es un fracaso: la realidad de la taquilla y el éxito en Netflix",
      "Description": "‘La Sociedad de la Nieve’ ha obtenido unos resultados bajos en su estreno en cines, pero todo se debe a causas motivadas por Netflix.etiquetas: la sociedad de la nieve, bayona, netflix, cine español, goya, oscar» noticia original (hipertextual.com)",
      "Url": "https://www.meneame.net/m/cultura/sociedad-nieve-no-fracaso-realidad-taquilla-exito-netflix",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-01-17T10:39:13Z",
      "Content": "Espero que la producción de esta película no consiguiera ayudas públicas. \r\nSería la repera que le diéramos dinero público a una película que solo se puede disfrutar pagando netflix.\r\nPor otro lado d… [+277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "¿Es The Bear un drama o una comedia? GQ investiga",
      "Description": "Que The Bear es una de las indiscutibles series del momento es algo que se puede demostrar hasta empíricamente: los seis premios Emmy que acaba de ganar su segunda temporada, unidos a los cuatro Globos de Oro recibidos hace unos días, demuestran que los bocad…",
      "Url": "https://www.revistagq.com/articulo/the-bear-serie-comedia-drama-polemica",
      "UrlToImage": "https://media.revistagq.com/photos/65a79c51fd6f6a20cd6344c6/16:9/w_1280,c_limit/002_2022-12-15-161400_vhde.jpg",
      "PublishedAt": "2024-01-17T10:17:34Z",
      "Content": "Que The Bear es una de las indiscutibles series del momento es algo que se puede demostrar hasta empíricamente: los seis premios Emmy que acaba de ganar su segunda temporada, unidos a los cuatro Glob… [+3944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La sociedad de la nieve ya es una de las películas más vistas en la historia de Netflix",
      "Description": "11 días han pasado desde el estreno de La sociedad de la nieve en Netflix, y los resultados no podrían haber sido mejores. No solo se convirtió en la película más vista de la semana pasada (superando incluso los títulos en habla inglesa), sino que desde hoy e…",
      "Url": "https://www.revistagq.com/articulo/la-sociedad-de-la-nieve-mas-visto-historia-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65a79dac65ccc0fbd760392a/16:9/w_1280,c_limit/roll11103_22_scan-9.jpg",
      "PublishedAt": "2024-01-17T10:15:24Z",
      "Content": "11 días han pasado desde el estreno de La sociedad de la nieve en Netflix, y los resultados no podrían haber sido mejores. No solo se convirtió en la película más vista de la semana pasada (superando… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Rugna explica su cine de terror: es transgresor, apela a lo peor de nosotros",
      "Description": "En un remoto pueblo argentino dos hermanos encuentran a un hombre infectado por el demonio a punto de parir el mal. Los protagonistas, al tratar de parar la maléfica concepción que se avecina, lo único que consiguen es diseminar el mal y propagar caos. Esta e…",
      "Url": "https://www.jornada.com.mx/2024/01/17/espectaculos/a07n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/01/17/fotos/a07n1esp-1.jpg",
      "PublishedAt": "2024-01-17T09:43:16Z",
      "Content": "Periódico La JornadaMiércoles 17 de enero de 2024, p. 7\r\nEn un remoto pueblo argentino dos hermanos encuentran a un hombre infectado por el demonio a punto de parir el mal. Los protagonistas, al trat… [+3713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "“‘La dama de negro’ cumple 30 años gracias a sus extraordinarios actores”: Antonio Calvo",
      "Description": "El productor Antonio Calvo sostiene que sus “extraordinarios actores” han sido la clave del éxito de la puesta en escena de La dama de negro, la adaptación al teatro de la novela gótica de Susan Hill de 1983 que el 17 de febrero cumplirá 30 años en la cartele…",
      "Url": "https://www.milenio.com/cultura/dama-negro-cumple-30-anos-gracias-actores-antonio-calvo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/16/odiseo-bichir-benjamin-rivero-foto.jpg",
      "PublishedAt": "2024-01-16T23:54:39Z",
      "Content": "El productor Antonio Calvo sostiene que sus extraordinarios actores han sido la clave del éxito de la puesta en escena de La dama de negro, la adaptación al teatro de la novela gótica de Susan Hill d… [+8253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Cine gratis en la CDMX: conoce la cartelera de titulos que proyectará la Cineteca Nacional por los 50 años de su fundación",
      "Description": "La Cineteca Nacional, el principal espacio de exhibición y difusión del cine en México, celebra su 50 aniversario con funciones gratuitas en todas sus salas y proyecciones, lo que lo convierte en el plan perfecto para que los cinéfilos y los amantes de descub…",
      "Url": "https://www.trendencias.com/otros/cine-gratis-cdmx-conoce-cartelera-titulos-que-proyectara-cineteca-nacional-50-anos-su-fundacion",
      "UrlToImage": "https://i.blogs.es/2a313c/416201088_753297520164299_1008532836517696935_n/840_560.jpeg",
      "PublishedAt": "2024-01-16T13:22:07Z",
      "Content": "La Cineteca Nacional, el principal espacio de exhibición y difusión del cine en México, celebra su 50 aniversario con funciones gratuitas en todas sus salas y proyecciones, lo que lo convierte en el … [+2206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Alien en televisión: Así es la serie que prepara el creador de Fargo",
      "Description": "Desde que el gran público descubriese en 1979 que nadie puede oír tus gritos cuando estás en el espacio, Alien: El octavo pasajero se ganó un puesto de privilegio en el corazón de todos los aficionados al cine de terror y la ciencia-ficción oscura. No solo es…",
      "Url": "https://www.revistagq.com/articulo/alien-serie-noah-hawley-fecha-sinopsis-plataforma",
      "UrlToImage": "https://media.revistagq.com/photos/65a5100b3fb28ce7445efb57/16:9/w_1280,c_limit/alien_x.0.jpg",
      "PublishedAt": "2024-01-16T10:07:04Z",
      "Content": "Desde que el gran público descubriese en 1979 que nadie puede oír tus gritos cuando estás en el espacio, Alien: El octavo pasajero se ganó un puesto de privilegio en el corazón de todos los aficionad… [+4297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Cineteca Nacional tendrá funciones gratis en México: horarios y cartelera de películas para ir al cine sin comprar boletos",
      "Description": "La Cineteca Nacional abrió sus puertas un 17 de enero de 1974 y como parte de la celebración por sus 50 años de vida, anunciaron funciones gratis en México para ver cualquier película de la cartelera en el horario marcado durante ese día.\n<!-- BREAK 1 -->\nEs …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/cineteca-nacional-tendra-funciones-gratis-mexico-horarios-cartelera-peliculas-para-ir-al-cine-comprar-boletos",
      "UrlToImage": "https://i.blogs.es/add38d/cineteca_nacional_15/840_560.jpeg",
      "PublishedAt": "2024-01-15T22:34:04Z",
      "Content": "La Cineteca Nacional abrió sus puertas un 17 de enero de 1974 y como parte de la celebración por sus 50 años de vida, anunciaronfunciones gratis en México para ver cualquier película de la cartelera … [+2165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE lanza del tirón en una sola noche 'La ley del mar', su primera apuesta de ficción del año",
      "Description": "Movimiento sorpresa de TVE. La cadena pública ha anunciado el estreno de La ley del mar, su primera serie española del año, para este domingo 21 de enero a las 22:00 horas. La sorpresa es que lanzará los tres capítulos que componen esta miniserie, protagoniza…",
      "Url": "https://www.eldiario.es/vertele/series/tve-lanza-tiron-sola-noche-ley-mar-primera-apuesta-ficcion-ano_1_10839395.html",
      "UrlToImage": "https://static.eldiario.es/clip/470bb2f6-94ad-4de0-930e-79f2cdac2fcd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-15T18:51:45Z",
      "Content": "Movimiento sorpresa de TVE. La cadena pública ha anunciado el estreno de La ley del mar, su primera serie española del año, para este domingo 21 de enero a las 22:00 horas. La sorpresa es que lanzará… [+2936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Por qué Ryan Gosling no subió a recibir el Critics Choice por I'm Just Ken",
      "Description": "Contra todo pronóstico,** I’m Just Ken**, la balada interpretada por Ryan Gosling en Barbie, ha ganado el Critics Choice Award a mejor canción esta pasada madrugada, superando a los otro dos grandes temas de la cinta de Greta Gerwig Dance the Night y What Was…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-critics-choice-awards-im-just-ken-barbie",
      "UrlToImage": "https://media.revistagq.com/photos/65a4fbb44c5f845ca09a7efd/16:9/w_1280,c_limit/1933662979",
      "PublishedAt": "2024-01-15T09:34:30Z",
      "Content": "Contra todo pronóstico,** Im Just Ken**, la balada interpretada por Ryan Gosling en Barbie, ha ganado el Critics Choice Award a mejor canción esta pasada madrugada, superando a los otro dos grandes t… [+1481 chars]"
    }
  ]
}