{
  "Status": 0,
  "Error": null,
  "TotalResults": 1479,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Shah Rukh Khan’s Dunki Release Date Delayed, Claim Reports",
      "Description": "In a recent development that has sent ripples through the Indian film industry, Shah Rukh Khan’s highly-anticipated film, Dunki, may encounter a notable delay in its release. The clash between Salaar and Dunki has not only incited fervent discussions among tr…",
      "Url": "https://www.comingsoon.net/indian/news/1365750-shah-rukh-khan-dunki-release-date-delayed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/gettyimages-1446083166-594x594-1.jpg?resize=1200,630",
      "PublishedAt": "2023-10-13T06:29:02Z",
      "Content": "In a recent development that has sent ripples through the Indian film industry, Shah Rukh Khans highly-anticipated film, Dunki, may encounter a notable delay in its release. The clash between Salaar … [+1841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Mr. Monk’s Last Case: A Monk Movie Streaming Release Date: When Is It Coming Out on Peacock?",
      "Description": "The Mr. Monk’s Last Case: A Monk Movie Peacock release date is right around the corner, and viewers are wondering when they can start streaming the movie. Fans would be excited to know that their long-awaited revival movie Mr. Monk’s Last Case is soon releasi…",
      "Url": "https://www.comingsoon.net/guides/news/1365823-mr-monks-last-case-a-monk-movie-streaming-release-date-when-is-it-coming-out-on-peacock",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Mr-Monks-Last-Case-A-Monk-Movie.jpg?resize=1200,630",
      "PublishedAt": "2023-10-13T06:23:51Z",
      "Content": "The Mr. Monks Last Case: A Monk MoviePeacock release date is right around the corner, and viewers are wondering when they can start streaming the movie.\r\nFans would be excited to know that their long… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Good Behavior Season 3 Release Date Rumors: Is It Coming Out?",
      "Description": "Created by Chad Hodge and Blake Crouch from Crouch’s namesake book, Good Behavior is a TNT crime drama series. The plot revolves around Leticia ‘Letty’ Raines, a thief, con artist, and drug user freshly out of prison. She hopes to put her life back on track a…",
      "Url": "https://www.comingsoon.net/guides/news/1365734-good-behavior-season-3-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Good-Behavior-Season-3-Release-Date-Rumors.jpg?resize=1200,630",
      "PublishedAt": "2023-10-13T05:47:26Z",
      "Content": "Created by Chad Hodge and Blake Crouch from Crouchs namesake book, Good Behavior is a TNT crime drama series. The plot revolves around Leticia Letty Raines, a thief, con artist, and drug user freshly… [+2805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "The Streets' Mike Skinner: 'AI will force us to be more bonkers'",
      "Description": "Having defined a musical era in the early 2000s with his unique mash-up of UK garage and US hip-hop, Skinner retired The Streets in 2011. \n\nThe project flickered back to life a few years ago with occasional tours and singles, and on Friday sees the release of…",
      "Url": "https://www.france24.com/en/live-news/20231013-the-streets-mike-skinner-ai-will-force-us-to-be-more-bonkers",
      "UrlToImage": "https://s.france24.com/media/display/533717ce-6981-11ee-b523-005056bf30b7/w:1280/p:16x9/fa431121172e32d71acbdc8a19fb294eeab8ed0e.jpg",
      "PublishedAt": "2023-10-13T04:31:07Z",
      "Content": "Paris (AFP) Mike Skinner of The Streets has returned \"rejuvenated\" with a new album and his own self-made movie, optimistic for the future of music as it sits on the cusp of an AI revolution. Having … [+3366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "“The Marvels” Targets A Quiet Opening",
      "Description": "The earliest box-office projections for Marvel Studios and Disney’s “The Marvels” movie are in ahead of the film’s release next month and the outlook is… not good. Box-Office Pro reports that the film is on track for an expected domestic opening of $50-75 mil…",
      "Url": "https://www.darkhorizons.com/the-marvels-targets-a-quiet-opening/",
      "UrlToImage": "https://cdndh.darkhorizons.com/wp-content/uploads/2023/10/the-marvels-targets-a-quiet-opening.jpg",
      "PublishedAt": "2023-10-13T03:04:03Z",
      "Content": "The earliest box-office projections for Marvel Studios and Disney’s “The Marvels” movie are in ahead of the film’s release next month and the outlook is… not good.\r\nBox-Office Pro reports that the fi… [+990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "John Carpenter “Can’t Believe” He Watched the ‘Barbie’ Movie: “I Had Nothing to Do With Barbie Dolls”",
      "Description": "John Carpenter said he is still surprised that he watched the Barbie movie this summer. During an interview with the Los Angeles Times, published online Tuesday, the writer-director-composer was asked if he ever goes to a theater to watch a movie. He explaine…",
      "Url": "https://biztoc.com/x/04fffc9987450582",
      "UrlToImage": "https://c.biztoc.com/p/04fffc9987450582/s.webp",
      "PublishedAt": "2023-10-12T23:04:08Z",
      "Content": "John Carpenter said he is still surprised that he watched the Barbie movie this summer.During an interview with the Los Angeles Times, published online Tuesday, the writer-director-composer was asked… [+322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atlas Obscura"
      },
      "Author": "Tea Krulos",
      "Title": "From Elvira to Svengoolie, Local Horror Hosts' Frightfully Fun History",
      "Description": "On Friday nights at 9 p.m. Eastern, two rockabilly monsters appear on a YouTube livestream, broadcasting from their home in Cleveland, Ohio.\n“I’m Janet Decay, the Mummy,” says Janet Jay, wearing scraps of white cloth, fishnet stockings, and jet-black hair acc…",
      "Url": "https://www.atlasobscura.com/articles/elvira-svengoolie-local-horror-hosts-history",
      "UrlToImage": "https://img.atlasobscura.com/AwHwHwIaqrR96GPQbFWkQ9d2Zn4NCbVY_Mz7l9VNGc4/rt:fit/w:600/q:81/sm:1/scp:1/ar:1/aHR0cHM6Ly9hdGxh/cy1kZXYuczMuYW1h/em9uYXdzLmNvbS91/cGxvYWRzL2Fzc2V0/cy9lNDUzNDMzZGFl/M2QwNTliZDVfRWx2/aXJhX0hvcnJvciBo/b3N0c18ySkRQTTJX/LmpwZw.jpg",
      "PublishedAt": "2023-10-12T23:00:00Z",
      "Content": "On Friday nights at 9 p.m. Eastern, two rockabilly monsters appear on a YouTube livestream, broadcasting from their home in Cleveland, Ohio.\r\n“I’m Janet Decay, the Mummy,” says Janet Jay, wearing scr… [+20271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "barrons.com",
      "Title": "AMC’s CEO Says He Was Targeted in a Blackmail Plot",
      "Description": "Entertainment CEO Adam Aron has battled to keep his movie theater chain going as the exhibition industry struggled to recover from the pandemic. He has basked in his newfound celebrity on social media, where he plays to his meme-stock-trading superfans. He ha…",
      "Url": "https://biztoc.com/x/c9c51ae79bed2291",
      "UrlToImage": "https://c.biztoc.com/p/c9c51ae79bed2291/s.webp",
      "PublishedAt": "2023-10-12T22:10:30Z",
      "Content": "Entertainment CEO Adam Aron has battled to keep his movie theater chain going as the exhibition industry struggled to recover from the pandemic. He has basked in his newfound celebrity on social medi… [+162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Ariel Baker",
      "Title": "Laura Geller's \"Wheel of Fortune\" Makeup Collection Is Peak Nostalgia",
      "Description": "\"It's Laura Geller and Vanna White!\" This is what we imagined the tagline for the epic beauty collaboration between Laura Geller Beauty and the longtime \"Wheel of Fortune\" talk-show host would be. If just reading that filled you with ridiculous amounts of nos…",
      "Url": "https://www.popsugar.com/beauty/laura-geller-wheel-of-fortune-collection-49294491",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/cuxCmK8ApoodReyfKhCCDMhVdFI=/0x64:1994x1111/fit-in/2002x3000/filters:format_auto():quality(85):upscale()/2023/10/12/891/n/1922153/be9f4045652855ae7ffa96.99440666_.jpg",
      "PublishedAt": "2023-10-12T21:55:00Z",
      "Content": "\"It's Laura Geller and Vanna White!\" This is what we imagined the tagline for the epic beauty collaboration between Laura Geller Beauty and the longtime \"Wheel of Fortune\" talk-show host would be. If… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "polygon.com",
      "Title": "The Strangers is getting a trilogy of new movies from the director of Die Hard 2",
      "Description": "The creepy home invasion horror movie The Strangers has become a bit of a cult classic since its release in 2008. While the series did garner a 2018 sequel, The Strangers: Prey By Night, it never quite spawned the franchise you might expect from a hit horror …",
      "Url": "https://biztoc.com/x/5a03e391baae5b6a",
      "UrlToImage": "https://c.biztoc.com/p/5a03e391baae5b6a/s.webp",
      "PublishedAt": "2023-10-12T21:54:51Z",
      "Content": "The creepy home invasion horror movie The Strangers has become a bit of a cult classic since its release in 2008. While the series did garner a 2018 sequel, The Strangers: Prey By Night, it never qui… [+305 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "‘Please Don't Destroy: The Treasure of Foggy Mountain’: See release date, cast, storyline, trailer, streaming platform and more",
      "Description": "The \"Saturday Night Live\" trio, who are known as Please Don't Destroy, has released a trailer for their first movie, \"Please Don't Destroy: The Treasure of Foggy Mountain.\" It is set to debut on Peacock on November 17. The film, which is produced by Judd Apat…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/please-dont-destroy-the-treasure-of-foggy-mountain-see-release-date-cast-storyline-trailer-streaming-platform-and-more/articleshow/104381808.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-104381819,width-1200,height-630,imgsize-12252,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-10-12T21:07:39Z",
      "Content": "The well-known \"Saturday Night Live\" trio, Ben Marshall, John Higgins, and Martin Herlihy, collectively known as Please Don't Destroy, have released the first trailer for their debut film, \"Please Do… [+1591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Aarya Season 3 Streaming Release Date: When Is It Coming Out on Disney Plus?",
      "Description": "The Aarya Disney Plus release date is right around the corner, and viewers are wondering when they can start streaming the TV series. It is an Indian crime-thriller television series adapted from the Dutch drama series Penoza. The Season 3 trailer promises mo…",
      "Url": "https://www.comingsoon.net/guides/news/1365260-aarya-season-3-streaming-release-date-when-is-it-coming-out-on-disney-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/aarya-3-11686116860652.jpg?resize=1200,630",
      "PublishedAt": "2023-10-12T20:56:41Z",
      "Content": "The AaryaDisney Plus release date is right around the corner, and viewers are wondering when they can start streaming the TV series. It is an Indian crime-thriller television series adapted from the … [+1713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Quartz India"
      },
      "Author": "Grete Suarez",
      "Title": "Can Taylor Swift's \"Eras Tour\" concert movie take the top grossing film spot this year?",
      "Description": "Taylor Swift: The Eras Tour concert movie broke Ticketmaster with roaring demand, prompting Miss Americana to move up the movie release one day earlier in America and Canada. AMC announced the film has already broken records with over $100 million in global p…",
      "Url": "https://qz.com/taylor-swift-eras-tour-concert-movie-highest-grossing-1850922612",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/a9a6bf683ab4982e23bd4beb755b369b.jpg",
      "PublishedAt": "2023-10-12T20:28:00Z",
      "Content": "Taylor Swift: The Eras Tour concert movie broke Ticketmaster with roaring demand, prompting Miss Americana to move up the movie release one day earlier in America and Canada. AMC announced the film h… [+537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "aol.com",
      "Title": "Taylor Swift's Eras Tour film to be 'milestone' moment in cinema history: IMAX CEO",
      "Description": "\"Taylor Swift: The Eras Tour\" movie debuted Wednesday night in Los Angeles to rave reviews before it hits more theaters on Thursday for early-access showings and Friday for its wider release. The live concert experience, which some have described as the box o…",
      "Url": "https://biztoc.com/x/5d0a5785d3427d67",
      "UrlToImage": "https://c.biztoc.com/p/5d0a5785d3427d67/s.webp",
      "PublishedAt": "2023-10-12T19:50:07Z",
      "Content": "\"Taylor Swift: The Eras Tour\" movie debuted Wednesday night in Los Angeles to rave reviews before it hits more theaters on Thursday for early-access showings and Friday for its wider release.The live… [+289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gameinformer.com"
      },
      "Author": "Brian Shea",
      "Title": "Nintendo Talks How Mario And Zelda Have Stayed Relevant for Nearly 40 Years",
      "Description": "Ever since Nintendo's flagship franchise burst onto the scene nearly 40 years ago, the Super Mario Bros. franchise has maintained its popularity, relevance, and status since its revolutionary debut entry. But it's not alone; the Legend of Zelda series, which …",
      "Url": "https://www.gameinformer.com/2023/10/12/nintendo-talks-how-mario-and-zelda-have-stayed-relevant-for-nearly-40-years",
      "UrlToImage": "https://www.gameinformer.com/sites/default/files/styles/thumbnail/public/2023/10/10/9f031662/linkmario.jpg",
      "PublishedAt": "2023-10-12T19:00:00Z",
      "Content": "Ever since Nintendo's flagship franchise burst onto the scene nearly 40 years ago, the Super Mario Bros. franchise has maintained its popularity, relevance, and status since its revolutionary debut e… [+8801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Priscilla Video Highlights Sofia Coppola’s Vision for the Biopic Drama",
      "Description": "Ahead of its theatrical release on November 3, A24 has unveiled a new Priscilla video for Sofia Coppola’s upcoming biographical drama, centering around the complex relationship between Elvis and Priscilla Presley as told by Priscilla. The featurette shows Cop…",
      "Url": "https://www.comingsoon.net/movies/trailers/1365320-priscilla-video-sofia-coppola-vision",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/priscilla-bts-e1697134319357.jpg?resize=1200,630",
      "PublishedAt": "2023-10-12T18:23:54Z",
      "Content": "Ahead of its theatrical release on November 3, A24 has unveiled a new Priscilla video for Sofia Coppolas upcoming biographical drama, centering around the complex relationship between Elvis and Prisc… [+1452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Interview: Sandy King-Carpenter Talks Suburban Screams & John Carpenter’s Directorial Return",
      "Description": "John Carpenter returns to the directorial chair this week with the release of John Carpenter’s Suburban Screams, a series detailing a selection of real-life tales of terror. Real life accounts and documents are interspersed with theatrical recreations to ampl…",
      "Url": "https://www.comingsoon.net/tv/features/1364924-interview-sandy-king-carpenter",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/sandy-king-suburban-screams.jpg?resize=1200,630",
      "PublishedAt": "2023-10-12T18:22:00Z",
      "Content": "John Carpenter returns to the directorial chair this week with the release of John Carpenters Suburban Screams, a series detailing a selection of real-life tales of terror. Real life accounts and doc… [+7416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheBlaze"
      },
      "Author": "Paul Sacca",
      "Title": "'My mom died on top of me': 16-year-old Israeli-American recalls playing dead as Hamas terrorists stormed his home, murdered parents in front of him",
      "Description": "An Israeli-American teen suffered through life-shattering agony when Hamas terrorists stormed his home, murdered his parents, and forced him to play dead to survive the brutal raid. Last Saturday, Hamas militants blitzed a kibbutz in southern Israel near the …",
      "Url": "https://www.theblaze.com/news/israel-teen-parents-murdered-hamas",
      "UrlToImage": "https://assets.rebelmouse.io/eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJpbWFnZSI6Imh0dHBzOi8vYXNzZXRzLnJibC5tcy80OTQ2MDcxNS9vcmlnaW4uanBnIiwiZXhwaXJlc19hdCI6MTcxOTQ1MTE3NX0.qMjMoTulmI2MNNVLz0OIlvahev3q4uWi5W2tDmoX86E/img.jpg?width=1200&height=600&coordinates=0%2C0%2C0%2C26",
      "PublishedAt": "2023-10-12T18:15:19Z",
      "Content": "An Israeli-American teen suffered through life-shattering agony when Hamas terrorists stormed his home, murdered his parents, and forced him to play dead to survive the brutal raid. \r\nLast Saturday, … [+3795 chars]"
    },
    {
      "Source": {
        "Id": "cbs-news",
        "Name": "CBS News"
      },
      "Author": "Kate Gibson",
      "Title": "AMC CEO Adam Aron texted sexually explicit photos to scammer",
      "Description": "Movie theater executive discloses his reaction to plot on social media, saying \"If I did not stand up against blackmail, who could?\"",
      "Url": "https://www.cbsnews.com/news/amc-ceo-adam-aron-blackmail-explicit-photos-fbi/",
      "UrlToImage": "https://assets1.cbsnewsstatic.com/hub/i/r/2021/06/04/5c81db73-51d3-4831-be7f-7790bdc4a402/thumbnail/1200x630/064bcaa09f1461c684c0df4e64d1f84d/amc-ceo-adam-aron.jpg?v=69c515fc2d8624858c50a235751c5acf",
      "PublishedAt": "2023-10-12T17:53:43Z",
      "Content": "AMC Theatres CEO Adam Aron is putting his best spin on a potentially embarrassing situation.\r\nThe executive took to social media on Thursday after the news website Semafor published a story detailing… [+1741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Joseph Luster",
      "Title": "Spy x Family deserves a stealthy action adventure, but for now we’ve got minigames",
      "Description": "During Nintendo's last Direct presentation, Bandai Namco announced Spy x Anya: Operation Memories. The game, based on the Spy x Family anime, is in the works for Switch, PlayStation 4 and 5, and PC, and it's essentially a minigame collection starring Anya. Ye…",
      "Url": "https://www.destructoid.com/spy-x-family-operation-memories-minigames-galore/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2023/10/spy-family-anya.jpg",
      "PublishedAt": "2023-10-12T17:45:50Z",
      "Content": "During Nintendo’s last Direct presentation, Bandai Namco announced Spy x Anya: Operation Memories. The game, based on the Spy x Family anime, is in the works for Switch, PlayStation 4 and 5, and PC, … [+2149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HuffPost"
      },
      "Author": "David Moye",
      "Title": "Theater Owners To Allow Annoying Movie Behavior During Taylor Swift's Concert Film",
      "Description": "To make the singer's \"Eras Tour\" movie seem more like a real concert, some theaters will let fans text, post selfies and even dance in screenings.",
      "Url": "https://www.huffpost.com/entry/taylor-swift-movie-selfies-dancing_n_65280fb4e4b0a304ff6f48e7",
      "UrlToImage": "https://img.huffingtonpost.com/asset/652811c01f000084001ba7d7.jpeg?cache=8owBvRHDUt&ops=1200_630",
      "PublishedAt": "2023-10-12T16:50:26Z",
      "Content": "Taylor Swifts Eras Tour film is not only going to make theater owners lots of money, but pushing them to change their thinking on what is acceptable etiquette for customers.\r\nVariety reported Thursda… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Yu Yu Hakusho Live-Action Adaptation Sets Netflix Release Date",
      "Description": "Netflix has finally announced a release date for the live-action adaptation of Yoshihiro Togashi’s Yu Yu Hakusho. Based on the popular manga series of the same name, the upcoming television series will soon grace the platform on December 14. The streamer anno…",
      "Url": "https://www.comingsoon.net/tv/news/1365267-yu-yu-hakusho-live-action-adaptation-sets-netflix-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/crunchyroll.png?resize=1200,630",
      "PublishedAt": "2023-10-12T16:43:45Z",
      "Content": "Netflix has finally announced a release date for the live-action adaptation of Yoshihiro Togashis Yu Yu Hakusho. Based on the popular manga series of the same name, the upcoming television series wil… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Tom Russell",
      "Title": "Mr. Monk's Last Case: A Monk Movie - Release Date, Cast, Story & Everything We Know",
      "Description": "Tony Shalhoub returns as Monk for one final time in Mr. Monk's Last Case: A Monk Movie on Peacock, and here's everything we know.",
      "Url": "https://screenrant.com/mr-monks-last-case-a-monk-movie-release-date-cast-story/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/10/monk-movie-reunion-last-case-story-show.jpg",
      "PublishedAt": "2023-10-12T16:30:29Z",
      "Content": "Summary\r\n<ul><li>Monk fans can look forward to a long-awaited revival movie, Mr. Monk's Last Case, set to be released on Peacock in December 2023. </li><li> The movie will pick up over 15 years after… [+6431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lesswrong.com"
      },
      "Author": "Zvi",
      "Title": "AI #33: Cool New Interpretability Paper",
      "Description": "Published on October 12, 2023 4:20 PM GMTThis has been a rough week for pretty much everyone. While I have had to deal with many things, and oh how I wish I could stop checking any new sources for a while, others have had it far worse. I am doing my best to c…",
      "Url": "https://www.lesswrong.com/posts/pD5rkAvtwp25tyfRN/ai-33-cool-new-interpretability-paper",
      "UrlToImage": "https://res.cloudinary.com/lesswrong-2-0/image/upload/f_auto,q_auto/v1/mirroredImages/pD5rkAvtwp25tyfRN/jhfrkmtgx5taku1jgogr",
      "PublishedAt": "2023-10-12T16:20:09Z",
      "Content": "This has been a rough week for pretty much everyone. While I have had to deal with many things, and oh how I wish I could stop checking any new sources for a while, others have had it far worse. I am… [+78836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Heywillow.io"
      },
      "Author": "kkielhofner",
      "Title": "Show HN: Willow: the fastest and most private open source voice assistant",
      "Description": "Hey HN!Voice assistants like Amazon Alexa and Google Home have sold hundreds of millions of devices.Unfortunately, they come with less-than-ideal things like an always on microphone (doing who knows what), data collection, and limited integration options. Ech…",
      "Url": "https://heywillow.io/",
      "UrlToImage": null,
      "PublishedAt": "2023-10-12T16:19:31Z",
      "Content": "Willow is an ESP IDF based project primarily targeting the ESP32-S3-BOX hardware from Espressif. Our goal is to provide Amazon Echo/Google Home competitive performance, accuracy, cost and functionali… [+3188 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Suhana looks breath-taking in new pics",
      "Description": "Suhana Khan's debut movie 'The Archies' along with Agastya Nanda, Dot, Khushi Kapoor, Mihir Ahuja and Vedang Raina, directed by Zoya Akhtar is slated for release in December.",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/suhana-khan-flashes-her-dimples-with-gorgeous-new-pictures-in-a-black-floral-dress-netizens-react-pics-inside/articleshow/104379555.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-104379571,width-1070,height-580,imgsize-23850,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2023-10-12T16:19:20Z",
      "Content": "This UNSEEN throwback photo of Suhana Khan, Aryan Khan and Ananya Panday is simply unmissable!Gauri Khan, wife of Shah Rukh Khan, celebrated her 53rd birthday and her BFF Bhavana Pandey shared throwb… [+193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Yerin Kim",
      "Title": "Can We Stop Comparing Beyoncé and Taylor Swift Now?",
      "Description": "Taylor Swift and Beyoncé are tired of being pitted against each other, too. On Oct. 11, Swift celebrated the world premiere of her \"The Eras Tour\" concert film in Los Angeles, where she was joined by none other than Queen Bey on the red carpet and in the thea…",
      "Url": "https://www.popsugar.com/celebrity/beyonce-taylor-swift-eras-tour-premiere-49293912",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/ijagIuK8mV87xQCEBEs4LJE0D2g=/0x112:4354x2398/fit-in/5000x3335/top/filters:format_auto():quality(85):upscale()/2023/10/12/686/n/1922398/3c169e66652810ae822a25.49752929_.jpg",
      "PublishedAt": "2023-10-12T16:16:03Z",
      "Content": "Taylor Swift and Beyoncé are tired of being pitted against each other, too. On Oct. 11, Swift celebrated the world premiere of her \"The Eras Tour\" concert film in Los Angeles, where she was joined by… [+2298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "evillemmons",
      "Title": "Taylor Swift's speech at the \"Eras Tour\" movie premiere",
      "Description": "The \"Cruel Summer\" singer makes the world premiere of her concert film, Taylor Swift: The Eras Tour, even more enchanted when she speaks to a theater full of fans! Earlier in the evening, Taylor Swift took selfies with fans at The Grove in Los Angeles. Taylor…",
      "Url": "https://ohnotheydidnt.livejournal.com/127023715.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/496186?v=1697126797",
      "PublishedAt": "2023-10-12T16:06:36Z",
      "Content": "The \"Cruel Summer\" singer makes the world premiere of her concert film, Taylor Swift: The Eras Tour, even more enchanted when she speaks to a theater full of fans! Earlier in the evening, Taylor Swif… [+254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Anyone But You Photo Gives First Look at R-Rated Sydney Sweeney Comedy",
      "Description": "The first Anyone But You photo from the Sydney Sweeney and Glen Powell-led rom-com has been revealed, giving viewers their first look at the R-rated movie. The film is set to release exclusively in theaters on Friday, December 15, 2023. “In the comedy Anyone …",
      "Url": "https://www.comingsoon.net/movies/news/1365165-anyone-but-you-photo-gives-first-look-at-r-rated-sydney-sweeney-comedy",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/GettyImages-1485009001.jpg?resize=1200,630",
      "PublishedAt": "2023-10-12T15:26:08Z",
      "Content": "The first Anyone But You photo from the Sydney Sweeney and Glen Powell-led rom-com has been revealed, giving viewers their first look at the R-rated movie. The film is set to release exclusively in t… [+1031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Taylor Swift On “Actual Fairytale” Of Beyoncé Joining Her At ‘The Eras Tour’ Movie Premiere",
      "Description": "Surprise songs are a staple of a Taylor Swift concert. And at the world premiere of her concert film, she brought in a surprise guest, fellow mega star Beyoncé. The two posed together on the red carpet, and Swift paid tribute to Beyoncé in an Instagram post f…",
      "Url": "https://biztoc.com/x/2fe14276c578d590",
      "UrlToImage": "https://c.biztoc.com/p/2fe14276c578d590/s.webp",
      "PublishedAt": "2023-10-12T15:22:16Z",
      "Content": "Surprise songs are a staple of a Taylor Swift concert. And at the world premiere of her concert film, she brought in a surprise guest, fellow mega star Beyoncé.The two posed together on the red carpe… [+265 chars]"
    }
  ]
}