{
  "Status": 0,
  "Error": null,
  "TotalResults": 962,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Si lo hubiera sabido antes, me lo habría comprado: Lidl tiene un dispositivo con sorpresa para sujetar el móvil para videollamadas",
      "Description": "Es un hecho que cada vez utilizamos más el móvil para hacer videollamadas. Sin embargo, si no tenemos un soporte adecuado sobre el que apoyar el teléfono, puede llegar a ser un auténtico incordio. Lidl tiene la solución por solo 15,99 euros,  un soporte para …",
      "Url": "https://www.compradiccion.com/moviles-y-smartphones/hubiera-sabido-antes-me-habria-comprado-lidl-tiene-dispositivo-sorpresa-para-sujetar-movil-para-videollamadas",
      "UrlToImage": "https://i.blogs.es/5208bf/1111/840_560.jpeg",
      "PublishedAt": "2024-03-10T06:00:56Z",
      "Content": "Es un hecho que cada vez utilizamos más el móvil para hacer videollamadas. Sin embargo, si no tenemos un soporte adecuado sobre el que apoyar el teléfono, puede llegar a ser un auténtico incordio. Li… [+1999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Te estás perdiendo la serie del momento y es perfecta para una maratón de fin de semana: está en Prime Video",
      "Description": "Hay contenidos de ocio que dejan una huella indeleble en aquellos que lo ven. Algunas, como Juego de Tronos y otras parecidas empezaron en formato libro y luego terminaron de arrasar con la serie de televisión. La serie de la que os vamos a hablar hoy parece …",
      "Url": "https://www.lavanguardia.com/andro4all/series/te-estas-perdiendo-la-serie-del-momento-y-es-perfecta-para-una-maraton-de-fin-de-semana-esta-en-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/reina-roja-amazon-prime-video.jpg?width=1200",
      "PublishedAt": "2024-03-09T19:01:38Z",
      "Content": "Se trata de una serie basa en la novela de Juan Gómez Jurado\r\nHay contenidos de ocio que dejan una huella indeleble en aquellos que lo ven. Algunas, como Juego de Tronos y otras parecidas empezaron e… [+2590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la película de ciencia ficción que comenzó como un cortometraje y ahora no sale del top de lo más visto en streaming",
      "Description": "Todo comenzó con un pequeño cortometraje, pero Robbie Amell y Stephen Amell protagonizan, no una, si no dos películas de acción y ciencia ficción que mezcla también super poderes. Hablamos de 'Código 8: Renegados' que recién estreno secuela en Netflix, y ahor…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-pelicula-ciencia-ficcion-que-comenzo-como-cortometraje-ahora-no-sale-top-visto-streaming",
      "UrlToImage": "https://i.blogs.es/707324/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-09T19:00:45Z",
      "Content": "Todo comenzó con un pequeño cortometraje, pero Robbie Amell y Stephen Amell protagonizan, no una, si no dos películas de acción y ciencia ficción que mezcla también super poderes. Hablamos de 'Código… [+2672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Koldo Serra retrata la 'Reina Roja' de Juan Gómez-Jurado: \"Me dijo de hacer una serie que molase y no tener vergüenza\"",
      "Description": "El pasado 29 de febrero vio la luz Reina Roja, la serie basada en la popular novela de Juan Gómez-Jurado en Amazon Prime Video. Un estreno de lo más promocionado que supuso la culminación de un largo proceso de adaptación al audiovisual en el que hay una figu…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/koldo-serra-retrata-reina-roja-juan-gomez-jurado-dijo-serie-molase-no-verguenza_1_10991724.html",
      "UrlToImage": "https://static.eldiario.es/clip/39bff1ef-f346-4c66-a03e-9cfcaa49d62d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-09T18:46:00Z",
      "Content": "El pasado 29 de febrero vio la luz Reina Roja, la serie basada en la popular novela de Juan Gómez-Jurado en Amazon Prime Video. Un estreno de lo más promocionado que supuso la culminación de un largo… [+9176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'El problema de los tres cuerpos' es una serie de ciencia ficción muy diferente, y el posible gran bombazo del año para Netflix",
      "Description": "Muy, muy complicado lo tenían David Benioff y D.B. Weiss para dejar atrás el recuerdo de 'Juego de tronos', Posiblemente nunca lo consigan, para ser honestos: el momento en el que se produjo aquel éxito de HBO, la narrativa que desarrolló, hasta la monumental…",
      "Url": "https://www.xataka.com/streaming/problema-tres-cuerpos-serie-ciencia-ficcion-muy-diferente-posible-gran-bombazo-ano-para-netflix",
      "UrlToImage": "https://i.blogs.es/9d8363/captura-de-pantalla-2024-03-09-a-la-s-16.49.25/840_560.jpeg",
      "PublishedAt": "2024-03-09T16:30:44Z",
      "Content": "Muy, muy complicado lo tenían David Benioff y D.B. Weiss para dejar atrás el recuerdo de 'Juego de tronos', Posiblemente nunca lo consigan, para ser honestos: el momento en el que se produjo aquel éx… [+4437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "\"Las películas han sido corrompidas por la televisión\", o por qué Villeneuve quiere hacer una película muda",
      "Description": "A Denis Villeneuve le gusta que la fotografía premie sobre el diálogo, es algo que siempre ha sido así y que, además, se le está acrecentando con la edad. Sus primeras obras repartían el peso narrativo entre todas las partes que, casi todos nosotros, entendem…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-peliculas-han-sido-corrompidas-por-la-television-o-por-que-villeneuve-quiere-hacer-una-pelicula-muda",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/denis-villeneuve-mudo.jpg?width=1200",
      "PublishedAt": "2024-03-09T16:30:05Z",
      "Content": "El director cree que la fotografía y el sonido deberían primar en el cine. Los diálogos y otras cuestiones son cosa de la televisión\r\nA Denis Villeneuve le gusta que la fotografía premie sobre el diá… [+2856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Habrá que esperar a ver los cazadores de demonios en acción: Crunchyroll pone fecha a la cuarta temporada de Kimetsu no Yaiba",
      "Description": "La temporada de primavera traerá consigo una buena cantidad de grandes animes, pero hay uno que destaca por encima de todos: Kimetsu no Yaiba. La cuarta temporada de la serie tuvo su estreno en los cines de todo el mundo durante el mes de febrero, pero habrá …",
      "Url": "https://www.vidaextra.com/series/habra-que-esperar-a-ver-cazadores-demonios-accion-crunchyroll-pone-fecha-a-cuarta-temporada-kimetsu-no-yaiba",
      "UrlToImage": "https://i.blogs.es/cc99a7/kimetsu-no-yaiba/840_560.jpeg",
      "PublishedAt": "2024-03-09T15:35:46Z",
      "Content": "La temporada de primavera traerá consigo una buena cantidad de grandes animes, pero hay uno que destaca por encima de todos: Kimetsu no Yaiba. La cuarta temporada de la serie tuvo su estreno en los c… [+1237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Muad'Dib, Lisan al-Gaib... 'Dune 2' le ha dado muchos nombres a Paul Atreides, pero todos tienen su propio significado",
      "Description": "Ya ha llegado 'Dune: parte 2' y en apenas unos días ya se ha situado como una de las mejores películas de ciencia ficción de la historia. Denis Villeneuve ha conseguido una adaptación arrolladora del clásico de ciencia ficción de Frank Herbert, que cuenta con…",
      "Url": "https://www.espinof.com/entretenimiento/muaddib-lisan-al-gaib-dune-2-le-ha-dado-muchos-nombres-a-paul-atreides-todos-tienen-su-propio-significado",
      "UrlToImage": "https://i.blogs.es/d1eeb1/pau-atreides/840_560.jpeg",
      "PublishedAt": "2024-03-09T15:00:47Z",
      "Content": "Ya ha llegado 'Dune: parte 2' y en apenas unos días ya se ha situado como una de las mejores películas de ciencia ficción de la historia. Denis Villeneuve ha conseguido una adaptación arrolladora del… [+5102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Entrevías' lídera en Netflix: la serie protagonizada por José Coronado es la serie en habla no inglesa más vista del momento",
      "Description": "Aunque este thriller urbano no termina de cuajar en su emisión en Telecinco, en Netflix arrasa con todas sus competidoras. En su segunda semana en emisión ha alcanzado el número uno de lo más visto entre las series en habla no inglesa, liderando el top con cu…",
      "Url": "https://www.xataka.com/streaming/entrevias-lidera-netflix-serie-protagonizada-jose-coronado-serie-habla-no-inglesa-vista-momento",
      "UrlToImage": "https://i.blogs.es/8cdf9d/b3e5019a-f963-488a-802f-a380273bfb50_alta-libre-aspect-ratio_default_0/840_560.jpeg",
      "PublishedAt": "2024-03-09T15:00:46Z",
      "Content": "Aunque este thriller urbano no termina de cuajar en su emisión en Telecinco, en Netflix arrasa con todas sus competidoras. En su segunda semana en emisión ha alcanzado el número uno de lo más visto e… [+1614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Antes la ignoraba y ahora veo que es la plataforma de streaming más rentable: Apple TV+ \"se paga sola\" si sabes cómo",
      "Description": "Mucho ha llovido desde aquel noviembre de 2019 en que llegaba la plataforma de streaming de Apple. Desde entonces, Apple TV+ ha ido subiendo de precio (la última fue hace sólo unos meses). El caso es que, pese a costar más de un 100% de lo que costaba en aque…",
      "Url": "https://www.applesfera.com/servicios-apple/antes-ignoraba-ahora-veo-que-plataforma-streaming-rentable-apple-tv-se-paga-sola-sabes-como-1",
      "UrlToImage": "https://i.blogs.es/d3d0a2/apple-tv-plus/840_560.jpeg",
      "PublishedAt": "2024-03-09T15:00:46Z",
      "Content": "Mucho ha llovido desde aquel noviembre de 2019 en que llegaba la plataforma de streaming de Apple. Desde entonces, Apple TV+ ha ido subiendo de precio (la última fue hace sólo unos meses). El caso es… [+7719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Todavía más irreverente que su predecesora: si todavía no has visto esta serie de superhéroes de Prime Video tienes que hacerlo",
      "Description": "Las series de superhéroes suelen mostrar el lado más bondadoso y legal-bueno de este tipo de personajes. Sin embargo, hubo una que ahondó en el lado más oscuro y cruel de los mismos, posicionándolos irónicamente como los villanos de la historia. Ahora, esta s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/todavia-mas-irreverente-que-su-predecesora-si-todavia-no-has-visto-esta-serie-de-superheroes-de-prime-video-tienes-que-hacerlo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/t3n3sosfinasppquz2rtoicvva.jpg?width=1200",
      "PublishedAt": "2024-03-09T14:45:34Z",
      "Content": "Se trata de una fuerte sátira hacia la sociedad americana\r\nLas series de superhéroes suelen mostrar el lado más bondadoso y legal-bueno de este tipo de personajes. Sin embargo, hubo una que ahondó en… [+2453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Los creadores de “Juego de Tronos” prueban la ciencia ficción en nueva serie de Netflix",
      "Description": "“El problema de los tres cuerpos”, basada en el libro del chino Cixin Liu, viaja por distintas épocas para mostrar “una amenaza inminente”.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/Los-creadores-de-Juego-de-Tronos-prueban-la-ciencia-ficcion-en-nueva-serie-de-Netflix-uc882051",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/874390.jpeg",
      "PublishedAt": "2024-03-09T14:36:00Z",
      "Content": "Los\r\ncreadores de Juego de Tronos, David Benioff y D. B. Weiss, se atreven con la\r\nciencia ficción en la esperadísima serie El problema de los 3 cuerpos, que se\r\nestrena el 21 de marzo en Netflix y a… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La Casa del Dragón vs Los Anillos de poder: ¿El duelo de precuelas más encarnizado del verano?",
      "Description": "La serie de El Señor de los Anillos: Los Anillos de Poder es uno de los grandes proyectos de Amazon Prime Video en los últimos años. Los fans de la saga fantástica esperan con ansias el estreno de la segunda temporada, algo que podría llegar este mismo 2024 s…",
      "Url": "https://www.culturaocio.com/tv/noticia-casa-dragon-vs-anillos-poder-duelo-precuelas-mas-encarnizado-verano-20240309130647.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240309130647_1200.jpg",
      "PublishedAt": "2024-03-09T12:06:47Z",
      "Content": "MADRID, 9 Mar. (CulturaOcio) - \r\n   La serie de El Señor de los Anillos: Los Anillos de Poder es uno de los grandes proyectos de Amazon Prime Video en los últimos años. Los fans de la saga fantástica… [+2140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nuevatribuna.es"
      },
      "Author": "Cinenuevatribuna",
      "Title": "'El Sapo S.A. Memorias de un ladrón'. Si escuchas al sapo estás perdido",
      "Description": "Necesitamos tu ayuda para seguir informando \n Colabora con Nuevatribuna \n \n\n Martha Tena |  \n\n El SAPO S.A. es una true crime de Amazon Prime TV. Después de la primera temporada de la serie en la que Jon Imanol Sapieha...",
      "Url": "https://www.nuevatribuna.es/articulo/cultura---ocio/serie-sapo-memorias-ladron/20240309102539224551.html",
      "UrlToImage": "https://www.nuevatribuna.es/media/nuevatribuna/images/2024/03/09/2024030910241751893.jpg",
      "PublishedAt": "2024-03-09T09:25:39Z",
      "Content": "Martha Tena | \r\nEl SAPO S.A. es una true crime de Amazon Prime TV. Después de la primera temporada de la serie en la que Jon Imanol Sapieha Candela, el Sapo, con formación militar en la Armada france… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Gonzalo Franco",
      "Title": "Jamie Dornan defiende a su personaje de 'El turista': \"Creo que hay verdadera bondad en él\"",
      "Description": "ENTREVISTA ECARTELERA Hablamos con Jamie Dornan, que acaba de estrenar en HBO la segunda temporada de su intrigante serie thriller 'El turista'.Jamie Dornan defiende a su personaje de 'El turista': \"Creo que hay verdadera bondad en él\"",
      "Url": "https://www.ecartelera.com/noticias/entrevista-jamie-dornan-el-turista-temporada-2-76521/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76500/76521-h2.jpg",
      "PublishedAt": "2024-03-09T09:00:00Z",
      "Content": "La serie de 'El turista' arrancó con el objetivo de tener una única temporada. Sin embargo, el proyecto destinado a ser miniserie encontró en su propio guion una vía con la que abrirse camino para el… [+5294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El problema de los 3 cuerpos, crítica sin spoilers. Los creadores de Juego de Tronos le brindan a Netflix el primer fenómeno televisivo de 2024",
      "Description": "Del más que razonable escepticismo a la sorpresa y, de ahí, a la imperiosa necesidad de ver un capítulo más. Y otro. Y otro más. El problema de los 3 cuerpos le da un giro propio a lo que ya era una apuesta sobre seguro y, pese a que dividirá opiniones, lo qu…",
      "Url": "https://www.vidaextra.com/series/problema-3-cuerpos-critica-spoilers-creadores-juego-tronos-le-brindan-a-netflix-primer-fenomeno-televisivo-2024",
      "UrlToImage": "https://i.blogs.es/e87b38/el-problema-de-los-3-cuerpos/840_560.jpeg",
      "PublishedAt": "2024-03-09T07:08:35Z",
      "Content": "Del más que razonable escepticismo a la sorpresa y, de ahí, a la imperiosa necesidad de ver un capítulo más. Y otro. Y otro más. El problema de los 3 cuerpos le da un giro propio a lo que ya era una … [+12562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Natalia Araguás",
      "Title": "Hovik Keuchkerian, de 'Reina Roja': el hombre rudo vuelve a estar de moda",
      "Description": "A punto de ganar un Goya como el rudo objeto de deseo de 'Un Amor', la película de Isabel Coixet sobre el consentimiento y la obsesión en la que por una vez Hugo Silva se queda sin la chica, Hovik Keuchkerian (Beirut, 1972) vuelve a ser el actor del momento. …",
      "Url": "https://www.elperiodico.com/es/extra/20240309/hovik-keuchkerian-hombre-rudo-vuelve-moda-99156105",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/38e8e3a9-5404-441b-99c4-c703ace00e2e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-09T06:00:42Z",
      "Content": "A punto de ganar un Goya como el rudo objeto de deseo de 'Un Amor', la película de Isabel Coixet sobre el consentimiento y la obsesión en la que por una vez Hugo Silva se queda sin la chica, Hovik Ke… [+3137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Pérez Andújar",
      "Title": "Eduardo Mendoza: \"Se creen que sé mucho de Barcelona, pero lo que he hecho es inventarme una ciudad\"",
      "Description": "Cuando Eduardo Mendoza ríe, es que da la razón. La da siempre riendo, quizá esto sea porque considera que solo tienen la razón las cosas que tienen gracia. Pero Eduardo Mendoza es un autor muy serio. Es el único premio Cervantes que recogió el galardón vestid…",
      "Url": "https://www.eldiario.es/catalunya/eduardo-mendoza-creen-barcelona-he-hecho-inventarme-ciudad_1_10978094.html",
      "UrlToImage": "https://static.eldiario.es/clip/22daf20e-bd27-4e1d-9fca-3394b78e3dd1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-08T21:58:25Z",
      "Content": "Cuando Eduardo Mendoza ríe, es que da la razón. La da siempre riendo, quizá esto sea porque considera que solo tienen la razón las cosas que tienen gracia. Pero Eduardo Mendoza es un autor muy serio.… [+47489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El gran secreto del actor Ewan McGregor, Obi-Wan Kenobi en Star Wars, es que nunca deja de ser el Jedi perfecto",
      "Description": "El universo de Star Wars está lleno de grises, cada vez más. No solo por parte de los Jedis, Sith y otros sensibles a la Fuerza, sino por todos los personajes que participan en su historia. A pesar de todo esto, conservamos personajes que se posicionan de for…",
      "Url": "https://www.vidaextra.com/cine/gran-secreto-actor-ewan-mcgregor-obi-wan-kenobi-star-wars-que-nunca-deja-ser-jedi-perfecto",
      "UrlToImage": "https://i.blogs.es/7b3da7/obi-wan-kenobi/840_560.jpeg",
      "PublishedAt": "2024-03-08T20:01:58Z",
      "Content": "El universo de Star Wars está lleno de grises, cada vez más. No solo por parte de los Jedis, Sith y otros sensibles a la Fuerza, sino por todos los personajes que participan en su historia. A pesar d… [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las ¡22! series para el fin de semana mandan con 'The Regime', delinquen con 'The Gentlemen' y jadean con 'Supersex'",
      "Description": "Marzo apuntaba maneras con solo mirar el calendario de previsiones, con más de sesenta estrenos fijados. Puede decirse que las plataformas tenían reservada la primera semana completa del mes para lanzar algunos de sus títulos prioritarios, y así se nota en el…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-semana-lunes-4-domingo-10-marzo-2024-the-regime-the-gentlemen-supersex-hbo-netflix-amazon-disney-plus-skyshowtime_1_10979451.html",
      "UrlToImage": "https://static.eldiario.es/clip/409982e2-19f5-40af-acf1-04f3b7a54914_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-08T19:45:20Z",
      "Content": "Marzo apuntaba maneras con solo mirar el calendario de previsiones, con más de sesenta estrenos fijados. Puede decirse que las plataformas tenían reservada la primera semana completa del mes para lan… [+12627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "3 creadores de Body Problem ‘s sobre los desafíos de adaptar una obra maestra de ciencia ficción",
      "Description": "aunque Juego de tronos‘ David Benioff y DB Weiss Sabe un algo o dos sobre la adaptación de novelas queridas para la pantalla, su nueva serie, creado con Alexander Woo, presentó algunos nuevos desafíos. Netflix 3 Problema del cuerpo sorteos del premiado Liu Ci…",
      "Url": "https://es.gizmodo.com/3-problema-del-cuerpo-entrevista-de-netflix-benioff-wei-1851320606",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/7337c664726bf655441e06a5068148fa.jpg",
      "PublishedAt": "2024-03-08T18:40:00Z",
      "Content": "aunque Juego de tronosDavid Benioff y DB Weiss Sabe un algo o dos sobre la adaptación de novelas queridas para la pantalla, su nueva serie, creado con Alexander Woo, presentó algunos nuevos desafíos.… [+3241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La tajante opinión de Tolkien sobre 'Dune' que enfrentará a los fans de 'El señor de los anillos' y las películas de Denis Villeneuve",
      "Description": "Nadie duda de que 'El Señor de los Anillos' es la serie de fantasía fundacional del siglo XX y que 'Dune' es la serie de ciencia ficción fundacional del siglo XX, que ahora está pegando en el cine con 'Dune: parte 2'. Todo iba bien hasta que la cuenta de Twit…",
      "Url": "https://www.espinof.com/otros/tajante-opinion-tolkien-dune-que-enfrentara-a-fans-senor-anillos-peliculas-denis-villeneuve",
      "UrlToImage": "https://i.blogs.es/b8de8c/jrr-tolkien-dune-yorumu/840_560.jpeg",
      "PublishedAt": "2024-03-08T18:31:58Z",
      "Content": "Nadie duda de que 'El Señor de los Anillos' es la serie de fantasía fundacional del siglo XX y que 'Dune' es la serie de ciencia ficción fundacional del siglo XX, que ahora está pegando en el cine co… [+2184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta impecable miniserie de Disney+ sobre el 11-M solo tiene 6 episodios y es todo un puñetazo de realidad incómoda",
      "Description": "Vaya año sorprendentemente bueno en cuanto a ficción española nos está dando Disney+. Si en enero vimos la excelente 'Cristóbal Balenciaga', ahora, en vísperas del veinte aniversario del 11-M nos encontramos con una demoledora miniserie creada por Jorge y Alb…",
      "Url": "https://www.espinof.com/criticas/esta-impecable-miniserie-disney-plus-11-m-solo-tiene-6-episodios-todo-punetazo-realidad-incomoda",
      "UrlToImage": "https://i.blogs.es/0ed49f/nosvemosotravida/840_560.jpeg",
      "PublishedAt": "2024-03-08T17:31:57Z",
      "Content": "Vaya año sorprendentemente bueno en cuanto a ficción española nos está dando Disney+. Si en enero vimos la excelente 'Cristóbal Balenciaga', ahora, en vísperas del veinte aniversario del 11-M nos enc… [+2843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo que ha sucedido entre los capítulos 308 al 312",
      "Description": "Esta semana en \"La Promesa\" ha estallado la guerra. Y no, no nos referimos a la Primera Guerra Mundial, aunque ahora mismo el contexto de la época del serial sea ese, sino más bien otra Gran Guerra, la del servicio contra Cruz. Y es que, animados por María Fe…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-que-ha-sucedido-capitulos-308-al-312",
      "UrlToImage": "https://i.blogs.es/725868/image-7-1-/840_560.jpeg",
      "PublishedAt": "2024-03-08T17:31:57Z",
      "Content": "Esta semana en \"La Promesa\" ha estallado la guerra. Y no, no nos referimos a la Primera Guerra Mundial, aunque ahora mismo el contexto de la época del serial sea ese, sino más bien otra Gran Guerra, … [+3322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'El problema de los 3 cuerpos', la nueva serie de los creadores de 'Juego de tronos' en Netflix",
      "Description": "EL 21 DE MARZO El 21 de marzo de 2024 se estrena una de las grandes apuestas de Netflix.Tráiler de 'El problema de los 3 cuerpos', la nueva serie de los creadores de 'Juego de tronos' en Netflix",
      "Url": "https://www.formulatv.com/videos/trailer-el-problema-de-los-tres-cuerpos-trailer-27860/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/f27860-ft.jpg",
      "PublishedAt": "2024-03-08T17:17:00Z",
      "Content": "Tras más de cuatro años esperando, llega 'El problema de los 3 cuerpos'. Se trata de una de las grandes apuestas de Netflix para el 2024 y es una serie en la que la humanidad se enfrenta a una gran a… [+1207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Llevo seis meses sin pagar el alquiler y Zendaya en París\". Una actriz de 'Euphoria' desvela el mal rato que está pasando por el parón de la serie de HBO",
      "Description": "Una de las grandes preguntas del millón que rondan en HBO y entre los fans de la serie, sobre todo cada vez que sale Zendaya en una nueva película (ahora en 'Dune 2') es cuándo vamos a tener la temporada 3 de 'Euphoria'. Si bien en su momento ya se avisó que …",
      "Url": "https://www.espinof.com/actores-y-actrices/llevo-seis-meses-pagar-alquiler-zendaya-paris-actriz-euphoria-desvela-mal-rato-que-esta-pasando-paron-serie-hbo",
      "UrlToImage": "https://i.blogs.es/c2f664/nika-king-euphoria/840_560.jpeg",
      "PublishedAt": "2024-03-08T17:01:58Z",
      "Content": "Una de las grandes preguntas del millón que rondan en HBO y entre los fans de la serie, sobre todo cada vez que sale Zendaya en una nueva película (ahora en 'Dune 2') es cuándo vamos a tener la tempo… [+1577 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "The Gentlemen, la nueva serie de Guy Ritchie para Netflix: reparto, capítulos y de qué va",
      "Description": "En 2019 se estrenó The Gentlemen: Los señores de la mafia, película dirigida por Guy Ritchie. La cinta ha dado pie a un spin-off, The Gentlemen: La serie, que llegó a Netflix...",
      "Url": "https://www.elmundo.es/television/series/2024/03/08/65eb2732e4d4d8363b8b4570.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/c4fbdd9753dbc3898af8a3c79d8d80e3/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/08/17099107361655.jpg",
      "PublishedAt": "2024-03-08T15:23:08Z",
      "Content": "En 2019 se estrenó The Gentlemen: Los señores de la mafia, película dirigida por Guy Ritchie. La cinta ha dado pie a un spin-off, The Gentlemen: La serie, que llegó a Netflix el pasado 7 de marzo.\r\n\"… [+1915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "No sólo Netflix y Disney+ impiden compartir cuenta gratis: la letra pequeña de otras plataformas ya lo avisa",
      "Description": "Hace ya mucho que Netflix anunció el fin de las cuentas compartidas gratuitas. Sobra decir que sentó un importante precedente en la industria. Por el momento es una de las plataformas 'grandes' en hacerlo, junto a Disney+, pero esto podría cambiar en el futur…",
      "Url": "https://www.xatakamovil.com/streaming/no-solo-netflix-disney-impiden-compartir-cuenta-gratis-letra-pequena-otras-plataformas-avisa",
      "UrlToImage": "https://i.blogs.es/3f3b37/prohibido-compartir-cuentas/840_560.jpeg",
      "PublishedAt": "2024-03-08T15:01:57Z",
      "Content": "Hace ya mucho que Netflix anunció el fin de las cuentas compartidas gratuitas. Sobra decir que sentó un importante precedente en la industria. Por el momento es una de las plataformas 'grandes' en ha… [+6863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Por qué es tan importante el gran cameo de 'Dune: parte 2' y todo lo que significa para la próxima película de la saga de ciencia ficción",
      "Description": "En un momento de 'Dune: Parte 2', se introduce un nuevo personaje en la arenosa saga de Denis Villeneuve. El cameo de Anya-Taylor Joy sólo dura unos segundos, pero podría dar pie a algo mayor si Warner Bros. da luz verde a 'Dune: Parte 3'. Las visiones del fu…",
      "Url": "https://www.espinof.com/divulgacion/que-importante-gran-cameo-dune-parte-2-todo-que-significa-para-proxima-secuela",
      "UrlToImage": "https://i.blogs.es/5a25f9/aliaportada/840_560.jpeg",
      "PublishedAt": "2024-03-08T14:51:56Z",
      "Content": "En un momento de 'Dune: Parte 2', se introduce un nuevo personaje en la arenosa saga de Denis Villeneuve. El cameo de Anya-Taylor Joy sólo dura unos segundos, pero podría dar pie a algo mayor si Warn… [+3326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Disney+, HBO Max, Movistar, Filmin, Apple TV+, SkyShowtime y Prime Video",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-1-marzo-netflix-movistar-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/65eb159a3604bb7ea3724c0f/16:9/w_1280,c_limit/F_afXsmXEAAB1g9.jpg",
      "PublishedAt": "2024-03-08T14:47:53Z",
      "Content": "La tormentosa relación que Jacobo I de Inglaterra (y VI de Escocia) mantuvo con su favorito, el duque George Villiers, es explorada en forma de irreverente miniserie histórica con, atención, Julianne… [+629 chars]"
    }
  ]
}