{
  "Status": 0,
  "Error": null,
  "TotalResults": 878,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "La última foto de Ari Gameplays y Juan Guarnizo juntos antes de su DIVORCIO",
      "Description": "El mundo del stream y del internet se paralizó luego de que la tarde de este miércoles 18 de septiembre se diera a conocer que los famosos streamers Juan Guarnizo y Ari Gameplays habían tomado la decisión de divorciarse tras varios años juntos, así lo confirm…",
      "Url": "https://www.milenio.com/espectaculos/famosos/la-ultima-foto-de-juan-guarnizo-y-ari-gameplays",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/18/la-ultima-foto-de-juan.jpg",
      "PublishedAt": "2024-09-19T02:11:00Z",
      "Content": "El mundo del stream y del internet se paralizó luego de que la tarde de este miércoles 18 de septiembre se diera a conocer que los famosos streamers Juan Guarnizo y Ari Gameplays habían tomado la dec… [+2262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "'Agatha en todas partes': resumen del primer episodio de la temporada del spin-off de Wandavision en Disney Plus",
      "Description": "Una mujer sin maquillaje y con el cabello desordenado llega a una escena del crimen en lo que parece ser un bosque frío y apartado. Una voluminosa chaqueta negra de invierno y un par de jeans nos revelan que se trata de una policía, en una escena que hemos vi…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/agatha-todas-partes-resumen-primer-episodio-temporada-spin-off-wandavision-disney-plus",
      "UrlToImage": "https://i.blogs.es/4a7183/agatha-en-todas-partes-2--2/840_560.jpeg",
      "PublishedAt": "2024-09-19T02:09:00Z",
      "Content": "Una mujer sin maquillaje y con el cabello desordenado llega a una escena del crimen en lo que parece ser un bosque frío y apartado. Una voluminosa chaqueta negra de invierno y un par de jeans nos rev… [+2889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "Daniel Zovatto llega a Netflix: Actor costarricense será un asesino en la película ‘Woman of the Hour’",
      "Description": "El filme de Netflix 'Woman of the Hour', en el que aparece Daniel Zovatto, está basado en la historia real de Rodney Alcala, asesino en serie que cometió varios crímenes en Estados Unidos, en la década de 1970. La cinta es protagonizada por Anna Kendrick",
      "Url": "https://www.nacion.com/viva/television/daniel-zovatto-llega-a-netflix-actor-costarricense/DNPJKSOZRVB5TAPJMEFEKXWK6U/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/QPE7YEDSYBFA5GT7CAJRQGDVBE.png?smart=true&auth=83679f5d386c3d401bb5c297c7b93a0b7df26d0718a483f5d8f4f9e5a5e672f2&width=1440",
      "PublishedAt": "2024-09-19T01:40:16Z",
      "Content": "El actor costarricense Daniel Zovatto llegará a Netflix en octubre cuando se estrene Woman of the Hour, película que protagoniza junto a Anna Kendrick.En esta película, basada en una historia real, Z… [+1471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Alejandro Aranda",
      "Title": "Ni su resistencia de grado militar ni la potencia de su RAM de 12 GB impiden que esta laptop ASUS cueste menos de 1,000 pesos al mes",
      "Description": "Imagina tener la combinación perfecta entre rendimiento y estilo al alcance de tus manos. Esta ASUS Vivobook 16, de 16 GB de RAM y 512 GB de almacenamiento, es esa laptop que lo tiene todo, y ahora puedes conseguirla en Amazon México con un increíble 30% de d…",
      "Url": "https://www.xataka.com.mx/seleccion/su-resistencia-grado-militar-potencia-su-ram-12-gb-impiden-que-esta-laptop-asus-cueste-1-000-pesos-al-mes",
      "UrlToImage": "https://i.blogs.es/e24e32/laptop-asus-vivobook-16-amazon-oferta-descuento/840_560.jpeg",
      "PublishedAt": "2024-09-19T01:30:49Z",
      "Content": "Imagina tener la combinación perfecta entre rendimiento y estilo al alcance de tus manos. Esta ASUS Vivobook 16, de 16 GB de RAM y 512 GB de almacenamiento, es esa laptop que lo tiene todo, y ahora p… [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Alejandro Aranda",
      "Title": "El precio de esta tablet Samsung se desploma a su mínimo histórico en Amazon: con 12 GB de RAM, S Pen incluido y 24 meses sin intereses",
      "Description": "Si estás buscando una tablet premium para toda clase de tareas, la Samsung Galaxy Tab S9 es una de las mejores opciones del mercado, y ahora puede ser tuya con una oferta increíble en Amazon México. A pesar de su potencia, este dispositivo de 12 GB de RAM y 2…",
      "Url": "https://www.xataka.com.mx/seleccion/precio-esta-tablet-samsung-se-desploma-a-su-minimo-historico-amazon-12-gb-ram-s-pen-incluido-24-meses-intereses",
      "UrlToImage": "https://i.blogs.es/1c8870/samsung-galaxy-tab-s9-amazon-oferta-descuento/840_560.jpeg",
      "PublishedAt": "2024-09-19T00:30:47Z",
      "Content": "Si estás buscando una tablet premium para toda clase de tareas, la Samsung Galaxy Tab S9 es una de las mejores opciones del mercado, y ahora puede ser tuya con una oferta increíble en Amazon México. … [+2260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Alma Espinosa y Felipe Couselo",
      "Title": "Prohibido Contar Ovejas: Todos somos Jon Bon Jovi",
      "Description": "Las ovejas se meten en el fango y dan su opinión sobre temas peliagudos. ¿Quién es vuestro salvador, veréis \"Anatar\", vuestra serie favorita de HBO?",
      "Url": "https://esradio.libertaddigital.com/fonoteca/2024-09-19/prohibido-contar-ovejas-todos-somos-jon-bon-jovi-p7158113-7164849.html",
      "UrlToImage": "https://s.libertaddigital.com/fotos/noticias/1200/627/esradio/bon-jovi-calderonport.jpg",
      "PublishedAt": "2024-09-19T00:12:34Z",
      "Content": "Escucha este programa en cualquier momento y lugar a través de los podcasts de Libertad Digital y esRadio. Descarga nuestra aplicación para iOs o Android, visita nuestra página web en esradio.fm, o e… [+315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "El vídeo de TikTok que me da ganas de seguir soltera: una chica se pone de parto y así es la ridícula bolsa de aseo que prepara su pareja",
      "Description": "Estoy muy quemada. Quemadísima. No aguanto una. O en realidad sí. Pero bueno, he de decir que mi bare minimum para los hombres antes estaba tan por los suelos que ahora veo a la primera determinados indicadores y me cuesta más tolerar ciertas cosas. Y aún así…",
      "Url": "https://www.trendencias.com/redes-sociales/video-tiktok-que-me-da-ganas-seguir-soltera-chica-se-pone-parto-asi-ridicula-bolsa-aseo-que-prepara-su-pareja",
      "UrlToImage": "https://i.blogs.es/1af103/trendencias-tiktok-video-bolsa-aseo-parto/840_560.jpeg",
      "PublishedAt": "2024-09-18T23:40:41Z",
      "Content": "Estoy muy quemada. Quemadísima. No aguanto una. O en realidad sí. Pero bueno, he de decir que mi bare minimum para los hombres antes estaba tan por los suelos que ahora veo a la primera determinados … [+2494 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El mal momento que pasó David Beckham filmando su documental para Netflix",
      "Description": "El exfutbolista del Manchester United y Real Madrid se refirió a la serie que retrata su vida y confesó algunos detalles del detrás de escena;  “Me preocupaba”, sostuvo",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-mal-momento-que-paso-david-beckham-filmando-su-documental-para-netflix-nid18092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/david-beckham-hablo-de-su-docuserie-y-revelo-que-FXZJJ4QGBFFSDGQEQSN4A734RU.jpg?auth=1141e1e11e5a27c3fa60a539a82fa627404e77ca3373244635bc5e565241d8da&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-18T23:02:02Z",
      "Content": "Al igual que muchas otras estrellas del mundo del deporte, David Beckham tuvo su propia docuserie, Beckham, la cual se estrenó el año pasado y por la que fue galardonado recientemente con un Emmy. Au… [+3248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "75 pulgadas, 4K y un precio que sorprende: esta smart TV Xiaomi es una compra que solo puedo recomendar",
      "Description": "Gracias a esta oferta de Amazon puedes hacerte con uno de los mejores televisores inteligentes que ha creado Xiaomi. Hablamos de la Xiaomi TV A Pro 2025 de 75 pulgadas, que ha caído hasta los 749 euros en la popular tienda online. Pero eso no es todo, ya que …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/75-pulgadas-4k-y-un-precio-que-sorprende-esta-smart-tv-xiaomi-es-una-compra-que-solo-puedo-recomendar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/xiaomi-tv-a-pro-2025.1725273074.8263.jpg?width=1200",
      "PublishedAt": "2024-09-18T22:31:07Z",
      "Content": "El frontal de esta smart TV es espectacular\r\nGracias a esta oferta de Amazon puedes hacerte con uno de los mejores televisores inteligentes que ha creado Xiaomi. Hablamos de la Xiaomi TV A Pro 2025 d… [+3145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Conoce todos los detalles de \"Valle Salvaje\", la nueva serie de TVE que se ha estrenado esta semana",
      "Description": "El estreno más esperado de los últimos meses por parte de los amantes de la series de época, era la nueva serie de TVE, \"Valle Salvaje\". El primer episodio llega este miércoles, 18 de septiembre, ¡y sabemos que será todo un éxito! Ya te contamos que se tratab…",
      "Url": "https://www.trendencias.com/telenovelas/conoce-todos-detalles-valle-salvaje-nueva-serie-tve-que-se-ha-estrenado-esta-semana",
      "UrlToImage": "https://i.blogs.es/bfa24f/image-24-/840_560.jpeg",
      "PublishedAt": "2024-09-18T21:02:22Z",
      "Content": "El estreno más esperado de los últimos meses por parte de los amantes de la series de época, era la nueva serie de TVE, \"Valle Salvaje\". El primer episodio llega este miércoles, 18 de septiembre, ¡y … [+4284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "azathothruna",
      "Title": "El showrunner de La Casa del Dragón explica por qué no apareció Jon y sí Daenerys en la visión de Daemon",
      "Description": "Ryan Condal hizo un junket de prensa virtual con varios medios estadounidenses al final de la segunda temporada de La Casa del Dragón. Y Entertainment Weekly recogió sus palabras sobre la presencia de Daenerys en la serie:etiquetas: grrm, juego de tronos, cas…",
      "Url": "https://www.meneame.net/m/ocio/showrunner-casa-dragon-explica-no-aparecio-jon-daenerys-vision",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-09-18T19:26:59Z",
      "Content": "Lo que le pasó a las últimas temporadas es que tuvieron que darle cierre de forma rápida. Y meten el acelerador. el guion lo hicieron bien, los personajes son consecuentes, aunque evolucionan más ráp… [+153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El cambio más innecesario de 'El Pingüino'. Por qué han modificado el nombre del villano de Batman para la miniserie de HBO",
      "Description": "Hay veces que, a la hora de adaptar ya sean libros o cómics se van cambiando detalles por aquí y por ahí, incluyendo los nombres de algunos personajes. Decisiones de libertades creativas que a veces vienen con cierta controversia por parte de los fans. En est…",
      "Url": "https://www.espinof.com/series-de-ficcion/cambio-innecesario-pinguino-que-han-modificado-nombre-villano-batman-para-miniserie-hbo",
      "UrlToImage": "https://i.blogs.es/854cff/pinguino-cambio-nombre/840_560.jpeg",
      "PublishedAt": "2024-09-18T19:16:46Z",
      "Content": "Hay veces que, a la hora de adaptar ya sean libros o cómics se van cambiando detalles por aquí y por ahí, incluyendo los nombres de algunos personajes. Decisiones de libertades creativas que a veces … [+2788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los líderes de Baroque Works entran en escena: Netflix desvela a los actores que interpretarán a Crocodile y Robin en el live-action de One Piece",
      "Description": "El elenco de la segunda temporada de la serie de acción real de One Piece en Netflix ya está casi completo. Tras anunciar los actores y actrices que darán vida a diversos personajes secundarios en las últimas semanas, la compañía finalmente ha revelado (aunqu…",
      "Url": "https://www.vidaextra.com/series/altos-mandos-baroque-works-entran-escena-netflix-desvela-a-actores-que-interpretaran-a-crocodile-robin-live-action-one-piece",
      "UrlToImage": "https://i.blogs.es/7838ae/one-piece/840_560.jpeg",
      "PublishedAt": "2024-09-18T17:58:16Z",
      "Content": "El elenco de la segunda temporada de la serie de acción real de One Piece en Netflix ya está casi completo. Tras anunciar los actores y actrices que darán vida a diversos personajes secundarios en la… [+1554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La serie de 'Harry Potter' actualiza su fecha de estreno en Max, con un actor de las películas dispuesto a volver",
      "Description": "Aunque no se ha concretado la fecha exacta, los directivos de HBO Max ya manejan un periodo de tiempo aproximado\r\nTragedia en 'La Moderna' por la muerte de su gran villana y la despedida de otros dos personajes\r\n\n Desde hace meses se sabe que la serie de Harr…",
      "Url": "https://www.eldiario.es/vertele/series/serie-harry-potter-fecha-estreno-hbo-max-actor-gary-oldman_1_11664284.html",
      "UrlToImage": "https://static.eldiario.es/clip/1e6cbfd5-1093-4c90-98a3-d2a5e8e5ebce_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-18T17:29:09Z",
      "Content": "Desde hace meses se sabe que la serie de Harry Potter se estrenará en Max a lo largo del año 2026. Ahora, sin embargo, uno de los máximos ejecutivos de la plataforma ha concretado la fecha en la que … [+1642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Quién es Ramon Jordana, el hombre \"mandón\" que no se separa de Georgina",
      "Description": "Ya se ha estrenado la tercera temporada del docureality más polémico de Netflix. Georgina, esposa de Cristiano Ronaldo, vuelve a deleitarnos con su vida de lujos y derroche. Nos enseña su mansión de Abu Dabi, el vestidor que guarda sus bolsos de máximo lujo y…",
      "Url": "https://www.trendencias.com/celebrities/quien-ramon-jordana-hombre-mandon-que-no-se-separa-georgina",
      "UrlToImage": "https://i.blogs.es/d20b02/photo-output-124/840_560.jpeg",
      "PublishedAt": "2024-09-18T17:07:53Z",
      "Content": "Ya se ha estrenado la tercera temporada del docureality más polémico de Netflix. Georgina, esposa de Cristiano Ronaldo, vuelve a deleitarnos con su vida de lujos y derroche. Nos enseña su mansión de … [+1854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Tiene el final más impactante del cine de terror de este año y se acaba de estrenar en Netflix, pero hay que usar este truco para poder verla",
      "Description": "Netflix tiene cierta tendencia a estrenar películas de terror internacionales sin mucha fanfarria, sin anuncios ni tan sin siquiera un tráiler para promocionarlas, y muchos de estos estrenos vienen de la industria cinematográfica indonesia, cuyas películas de…",
      "Url": "https://www.espinof.com/criticas/tiene-final-impactante-cine-terror-este-ano-se-acaba-estrenar-netflix-hay-que-usar-este-truco-para-poder-verla",
      "UrlToImage": "https://i.blogs.es/51cb63/gravetorture/840_560.jpeg",
      "PublishedAt": "2024-09-18T17:00:52Z",
      "Content": "Netflix tiene cierta tendencia a estrenar películas de terror internacionales sin mucha fanfarria, sin anuncios ni tan sin siquiera un tráiler para promocionarlas, y muchos de estos estrenos vienen d… [+6667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Primer vistazo a la temporada 2 de 'One Piece' de la mano del mismísimo Buggy. Jeff Ward nos muestra el lado más \"real\" de la serie de Netflix",
      "Description": "Poquito a poco van avanzando las cosas en Sudáfrica con el rodaje de la segunda temporada de 'One Piece' para Netflix. Este verano nos llegó un aluvión de fichajes, incluyendo el de Charithra Chandran como Vivi y varios de los personajes más importantes que c…",
      "Url": "https://www.espinof.com/netflix/primer-vistazo-a-temporada-2-one-piece-mano-mismisimo-buggy-jeff-ward-nos-muestra-lado-real-serie-netflix",
      "UrlToImage": "https://i.blogs.es/485b05/buggy/840_560.jpeg",
      "PublishedAt": "2024-09-18T16:30:38Z",
      "Content": "Poquito a poco van avanzando las cosas en Sudáfrica con el rodaje de la segunda temporada de 'One Piece' para Netflix. Este verano nos llegó un aluvión de fichajes, incluyendo el de Charithra Chandra… [+1488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Nunca he visto tanto llanto en mi vida\": David Harbour anticipa un final profundamente conmovedor para la quinta y última temporada de Stranger Things",
      "Description": "Netflix tiene grandes expectativas para sus producciones en 2025. Además de la segunda temporada de One Piece y los nuevos capítulos de El Juego del Calamar, la plataforma también estrenará la quinta y última temporada de una de sus series más exitosas: Stran…",
      "Url": "https://www.vidaextra.com/series/nunca-he-visto-llanto-mi-vida-david-harbour-anticipa-final-profundamente-conmovedor-para-quinta-ultima-temporada-stranger-things",
      "UrlToImage": "https://i.blogs.es/78dbee/stranger-things/840_560.jpeg",
      "PublishedAt": "2024-09-18T16:30:38Z",
      "Content": "Netflix tiene grandes expectativas para sus producciones en 2025. Además de la segunda temporada de One Piece y los nuevos capítulos de El Juego del Calamar, la plataforma también estrenará la quinta… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "Cientos de canales de TV gratis en tu móvil, los mejores servicios",
      "Description": "Ver la televisión no es algo exclusivo del salón como sucedía antaño: ahora podemos ver cientos de canales directamente en el dispositivo que llevamos en nuestro bolsillo, es decir, el móvil. Y no importa que seas propietario de un iPhone o un smartphone con …",
      "Url": "https://www.xatakamovil.com/aplicaciones/cientos-canales-tv-gratis-tu-movil-mejores-servicios",
      "UrlToImage": "https://i.blogs.es/bd049f/canales-gratis-movil/840_560.jpeg",
      "PublishedAt": "2024-09-18T16:00:42Z",
      "Content": "Ver la televisión no es algo exclusivo del salón como sucedía antaño: ahora podemos ver cientos de canales directamente en el dispositivo que llevamos en nuestro bolsillo, es decir, el móvil. Y no im… [+4715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "Nunca ha habido tantas opciones para ver la tele en el móvil. Estos son los mejores servicios gratis",
      "Description": "Ver la televisión no es algo exclusivo del salón como sucedía antaño: ahora podemos ver cientos de canales directamente en el dispositivo que llevamos en nuestro bolsillo, es decir, el móvil. Y no importa que seas propietario de un iPhone o un smartphone con …",
      "Url": "https://www.xatakamovil.com/listas/cientos-canales-tv-gratis-tu-movil-mejores-servicios",
      "UrlToImage": "https://i.blogs.es/bd049f/canales-gratis-movil/840_560.jpeg",
      "PublishedAt": "2024-09-18T16:00:42Z",
      "Content": "Ver la televisión no es algo exclusivo del salón como sucedía antaño: ahora podemos ver cientos de canales directamente en el dispositivo que llevamos en nuestro bolsillo, es decir, el móvil. Y no im… [+4715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Prime Video ya tiene tráiler para uno de los reboots más temidos de los últimos tiempos: la versión australiana de 'The Office'",
      "Description": "Sabíamos desde hacía meses que Prime Video se traía entre manos un reboot de 'The Office', producido y ambientado en Australia. Que habría cambios notorios en algunos personajes, pero que se mantendría la ambientación en la oficina y el espíritu de la serie o…",
      "Url": "https://www.xataka.com/streaming/prime-video-tiene-trailer-para-uno-reboots-temidos-ultimos-tiempos-version-australiana-the-office",
      "UrlToImage": "https://i.blogs.es/1aeeed/04-hannah_lizzie_toa_john-platt_46720156_felicity-ward-hannah-howard-edith-poor-lizzie-moyle_bbcs-bunya-entertainment-1/840_560.jpeg",
      "PublishedAt": "2024-09-18T15:55:00Z",
      "Content": "Sabíamos desde hacía meses que Prime Video se traía entre manos un reboot de 'The Office', producido y ambientado en Australia. Que habría cambios notorios en algunos personajes, pero que se mantendr… [+1653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La victoria en los Emmy de 'Mi reno de peluche' solo deja claro que Netflix \"ha abandonado la honestidad\", según la \"verdadera Martha\"",
      "Description": "Estamos a mediados de septiembre y 'Mi reno de peluche' sigue siendo mi serie favorita del año. Y a estas alturas, no tiene pinta de que nadie vaya a conseguir desbancarla: es algo tan completamente nuevo en un panorama ensordecedoramente algorítmico que es i…",
      "Url": "https://www.espinof.com/premios-emmy/victoria-emmy-mi-reno-peluche-solo-deja-claro-que-netflix-ha-abandonado-honestidad-verdadera-martha",
      "UrlToImage": "https://i.blogs.es/0bf5cd/reindeer/840_560.jpeg",
      "PublishedAt": "2024-09-18T15:30:40Z",
      "Content": "Estamos a mediados de septiembre y 'Mi reno de peluche' sigue siendo mi serie favorita del año. Y a estas alturas, no tiene pinta de que nadie vaya a conseguir desbancarla: es algo tan completamente … [+1840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix presenta su próximo bombazo de ciencia ficción. La sucesora asiática de 'Black Mirror' ya tiene tráiler y se estrena este mismo año",
      "Description": "{\"videoId\":\"x95ugji\",\"autoplay\":true,\"title\":\"'El mañana y yo', tráiler de la serie de ciencia ficción de Netflix\",\"tag\":\"El mañana y yo\",\"duration\":\"49\"}\n \r\n\n\r\n\n Netflix está celebrando estos días la Geeked Week, en la cual anuncia novedades sobre algunos de…",
      "Url": "https://www.espinof.com/netflix/netflix-presenta-su-proximo-bombazo-ciencia-ficcion-sucesora-asiatica-black-mirror-tiene-trailer-se-estrena-este-ano",
      "UrlToImage": "https://i.blogs.es/4e38a5/x720/840_560.jpeg",
      "PublishedAt": "2024-09-18T15:00:38Z",
      "Content": "Netflix está celebrando estos días la Geeked Week, en la cual anuncia novedades sobre algunos de sus próximos grandes lanzamientos. Uno que no ha hecho tanto ruido pero que a priori resulta de lo más… [+1302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "HBO acota la ventana de estreno de la serie de Harry Potter: avisamos, queda una larga espera por delante",
      "Description": "En ese sentido, ahora HBO acota la ventana de estreno de la serie de Harry Potter. Aunque la expectación (y el temor) es grande, aún queda una larga espera",
      "Url": "https://www.somosxbox.com/hbo-acota-la-ventana-de-estreno-de-la-serie-de-harry-potter-avisamos-queda-una-larga-espera-por-delante/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/04/harry-potter-somosxbox.webp",
      "PublishedAt": "2024-09-18T14:50:12Z",
      "Content": "11Una de las grandes apuestas de las plataformas de video on demand es hacerse con licencias conocidas para aportar un mayor empaque a su catálogo de contenido. Disney+ tiene Star Wars y Marvel; Prim… [+2083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "'Agatha, ¿quién si no?', cuántos episodios tiene la nueva serie de Marvel y cuándo se estrenan",
      "Description": "Aunque el UCM ya no tiene el mismo impacto y tampoco causa la misma emoción de las primeras Fases, Disney sigue en marcha lanzando nuevas películas y series con las que atraer al público. Tras la gran popularidad que ha tenido en cines 'Deadpool y Lobezno', a…",
      "Url": "https://www.espinof.com/seleccion/agatha-quien-no-cuantos-episodios-tiene-nueva-serie-marvel-cuando-se-estrenan",
      "UrlToImage": "https://i.blogs.es/9e5275/agatha-quien-si-no-cabecera/840_560.jpeg",
      "PublishedAt": "2024-09-18T13:30:39Z",
      "Content": "Aunque el UCM ya no tiene el mismo impacto y tampoco causa la misma emoción de las primeras Fases, Disney sigue en marcha lanzando nuevas películas y series con las que atraer al público. Tras la gra… [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE desvela cómo serán los primeros capítulos de 'Valle Salvaje', su nueva serie diaria",
      "Description": "La cadena pública avanza las principales líneas argumentales de los tres primeros episodios del serial, que llegará también a Netflix después de su emisión en La 1\r\nAudiencias - 'La Revuelta' (16.8%) también lidera sobre 'El Hormiguero' (16.6%) con Topuria pe…",
      "Url": "https://www.eldiario.es/vertele/series/tve-desvela-seran-primeros-capitulos-valle-salvaje-nueva-serie-diaria_1_11663044.html",
      "UrlToImage": "https://static.eldiario.es/clip/1ccec195-dc2c-46d9-9607-a1074ad96031_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-18T12:45:08Z",
      "Content": "TVE estrena este miércoles Valle Salvaje, la nueva serie diaria para las tardes de La 1. Una ficción que tendrá su puesta de largo este mismo 18 de septiembre en prime time, a continuación de La Revu… [+4327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Amazon Prime Video ya no puede presumir: mi Apple TV esconde una nueva función para ser el mayor experto en cine",
      "Description": "Con el lanzamiento de iOS 18 que se ha dado esta misma semana han venido también otros sistemas como watchOS 11, macOS 15 o tvOS 18. Precisamente este último trae una interesante novedad para los Apple TV. Una novedad que radica en la app homónima 'Apple TV' …",
      "Url": "https://www.applesfera.com/tvos/amazon-prime-video-no-puede-presumir-mi-apple-tv-esconde-nueva-funcion-para-ser-mayor-experto-cine",
      "UrlToImage": "https://i.blogs.es/9f66ea/apple-tv/840_560.jpeg",
      "PublishedAt": "2024-09-18T12:00:42Z",
      "Content": "Con el lanzamiento de iOS 18 que se ha dado esta misma semana han venido también otros sistemas como watchOS 11, macOS 15 o tvOS 18. Precisamente este último trae una interesante novedad para los App… [+2669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Tiene solo 20 capítulos y engancha más que 'Los Bridgerton' y 'Downton Abbey': la serie de época gratuita que casi nadie ha visto todavía",
      "Description": "Ni películas de Netflix, ni libros pendientes, ni nada: estoy pasando mis noches delante la tele viendo esta maravillosa serie de época de la Regencia, creada por el guionista de 'El diario de Bridget Jones'.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61812183/sanditon-serie-epoca-gratuita-los-bridgerton/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/downton-abbey-66b339f7ab97f.jpg?crop=1.00xw:0.753xh;0,0.0489xh&resize=1200:*",
      "PublishedAt": "2024-09-18T11:40:00Z",
      "Content": "Una serie de época ambientada en la Regencia, que adapta un libro inacabado de la siempre brillanteJane Austen, creada por el guionista de 'El diario de Bridget Jones' (Andrew Davies), que tiene solo… [+4544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "SkyShowtime anuncia la llegada de 'Receta para un asesinato', una nueva serie sobre el caso Daniel Sancho",
      "Description": "La plataforma SkyShowtime ha anunciado novedades para su catálogo. Entre ellas, una nueva serie sobre el caso Daniel Sancho, 'Receta para un asesinato' . Según ha indicado en un comunicado, el documental estará compuesto por cinco episodios. 'Receta para un a…",
      "Url": "https://www.abc.es/play/series/skyshowtime-anuncia-llegada-receta-asesinato-nueva-serie-20240918132701-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/18/1485522988-kKlG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-18T11:27:01Z",
      "Content": "La plataforma SkyShowtime ha anunciado novedades para su catálogo. Entre ellas, una nueva serie sobre el caso Daniel Sancho, 'Receta para un asesinato'. Según ha indicado en un comunicado, el documen… [+860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El director de Parásitos regresa con una rocambolesca película de ciencia ficción protagonizada por Robert Pattinson: Mickey17 lanza su primer tráiler",
      "Description": "Uno de los mejores directores de la actualidad vuelve por todo lo alto. Tras más de cinco años de ausencia, el cineasta surcoreano Bong Joon-ho acaba de lanzar el primer adelanto de su próxima película, Mickey17, que tendrá a Robert Pattinson como \"prescindib…",
      "Url": "https://www.vidaextra.com/cine/director-parasitos-regresa-rocambolesca-pelicula-ciencia-ficcion-protagonizada-robert-pattinson-mickey17-lanza-su-primer-adelanto",
      "UrlToImage": "https://i.blogs.es/818d5c/mickey-17/840_560.jpeg",
      "PublishedAt": "2024-09-18T11:22:39Z",
      "Content": "Uno de los mejores directores de la actualidad vuelve por todo lo alto. Tras más de cinco años de ausencia, el cineasta surcoreano Bong Joon-ho acaba de lanzar el primer adelanto de su próxima pelícu… [+1272 chars]"
    }
  ]
}