{
  "Status": 0,
  "Error": null,
  "TotalResults": 868,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE, Redacción verTele",
      "Title": "George R.R. Martin reflota la serie precuela desechada de 'Juego de Tronos' y anuncia a su guionista de Pulitzer",
      "Description": "Buenas noticias para los seguidores del universo de Juego de Tronos. A escasos días del estreno de la temporada 2 de La casa del dragón, George R.R. Martin ha anunciado que otro de los spin-off a priori desechados, Diez mil barcos, sí seguirá adelante con un …",
      "Url": "https://www.eldiario.es/vertele/series/george-r-r-martin-reflota-serie-precuela-desechada-juego-tronos-anuncia-guionista-pulitzer_1_11446619.html",
      "UrlToImage": "https://static.eldiario.es/clip/2411a582-4549-44bb-846f-d49f70eacbad_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-13T12:55:14Z",
      "Content": "Buenas noticias para los seguidores del universo de Juego de Tronos. A escasos días del estreno de la temporada 2 deLa casa del dragón, George R.R. Martin ha anunciado que otro de los spin-off a prio… [+2070 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "HBO revela todos los problemas que está teniendo con la temporada 3 de Euphoria y confirma el reparto",
      "Description": "HBO suspendió temporalmente en abril la producción de la temporada 3 de Euphoria. El futuro de la serie creada por Sam Levinson quedó en el aire, pero parece que la cadena...",
      "Url": "https://www.elmundo.es/television/series/2024/06/13/666ae43ffc6c83d42e8b45bb.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0257dc430b9760570b18fa1695d7d35c/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/13/17182817680899.jpg",
      "PublishedAt": "2024-06-13T12:30:23Z",
      "Content": "HBO suspendió temporalmente en abril la producción de la temporada 3 de Euphoria. El futuro de la serie creada por Sam Levinson quedó en el aire, pero parece que la cadena seguirá adelante con el pro… [+1991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vida personal de Ana Duato: un marido productor, dos hijos actores y qué problemas tiene con Hacienda",
      "Description": "Ana Duato se enfrenta ahora a uno de sus peores momentos a nivel personal. El final de 'Cuéntame cómo pasó' , la serie que le lanzó al estrellato y en la que se mantuvo durante 23 temporadas , no ha sido el acontecimiento más difícil al que ha tenido que hace…",
      "Url": "https://www.abc.es/play/television/noticias/vida-personal-ana-duato-marido-productor-dos-20240613123410-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/06/13/ana-duato-kMQF--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-13T10:34:10Z",
      "Content": "Ana Duato se enfrenta ahora a uno de sus peores momentos a nivel personal. El final de 'Cuéntame cómo pasó', la serie que le lanzó al estrellato y en la que se mantuvo durante 23 temporadas, no ha si… [+5647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Pepu Ricca",
      "Title": "He descubierto el truco para que mi Android TV deje de bombardearme con recomendaciones. Ya no pienso desactivar esta opción",
      "Description": "Nuestro sistema operativo favorito para televisores inteligentes es, como no podía ser de otra manera, Android TV: está en proceso de actualización a Android 14 TV y es una ventana abierta a Play Store de donde podemos descargar miles de aplicaciones. Además,…",
      "Url": "https://www.xatakandroid.com/tutoriales/he-descubierto-truco-mi-android-tv-deje-bombardearme-recomendaciones-no-pienso-desactivar-esta-opcion",
      "UrlToImage": "https://i.blogs.es/4064fe/android-tv-sin-recomendaciones/840_560.jpeg",
      "PublishedAt": "2024-06-13T10:31:37Z",
      "Content": "Nuestro sistema operativo favorito para televisores inteligentes es, como no podía ser de otra manera, Android TV: está en proceso de actualización a Android 14 TV y es una ventana abierta a Play Sto… [+3127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Pérez",
      "Title": "The Case of the Golden Idol es un juego de detectives que llega a móviles a través de Netflix",
      "Description": "Hace no mucho os estábamos contando que Netflix había anunciado una buena cantidad de juegos que iban a llegar a dispositivos móviles este mismo año y que todos sus suscriptores podrían disfrutar de todos ellos, y ahora ya podemos disfrutar de uno de ellos. E…",
      "Url": "https://www.lavanguardia.com/andro4all/juegos/the-case-of-the-golden-idol-es-un-juego-de-detectives-que-llega-a-moviles-a-traves-de-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/the-case-of-the-golden-idol.jpg?width=1200",
      "PublishedAt": "2024-06-13T10:05:27Z",
      "Content": "The Case of the Golden Idol ya está disponible en móviles desde Netflix\r\nHace no mucho os estábamos contando que Netflix había anunciado una buena cantidad de juegos que iban a llegar a dispositivos … [+2981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es un periodo de reflexión\": Antony Starr pide paciencia a los fans de The Boys que esperan un enfrentamiento directo entre Homelander y Butcher en la temporada 4",
      "Description": "Con el anuncio de que The Boys concluirá en su quinta temporada, muchos fans de la serie ya están anticipando una pelea épica entre Butcher y Homelander. Y aunque la tensión es bastante alta, uno de sus protagonistas quiere pedir un poco de calma al público.\n…",
      "Url": "https://www.vidaextra.com/series/periodo-reflexion-antony-starr-pide-paciencia-a-fans-the-boys-que-esperan-enfrentamiento-directo-homelander-butcher-temporada-4",
      "UrlToImage": "https://i.blogs.es/496704/the-boys/840_560.jpeg",
      "PublishedAt": "2024-06-13T08:36:26Z",
      "Content": "Con el anuncio de que The Boys concluirá en su quinta temporada, muchos fans de la serie ya están anticipando una pelea épica entre Butcher y Homelander. Y aunque la tensión es bastante alta, uno de … [+1551 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "El ocaso de los dioses, lo nuevo de Zack Snyder, presenta un primer y sangriento tráiler con fecha de estreno",
      "Description": "La serie de animación está basada en la mitología nórdica\nPor fin se conoce la fecha de estreno de El ocaso de los dioses en Netflix",
      "Url": "https://es.ign.com/twilight-of-the-gods/204265/news/el-ocaso-de-los-dioses-lo-nuevo-de-zack-snyder-presenta-un-primer-y-sangriento-trailer-con-fecha-de",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/z/zack-snyde/zack-snyders-twilight-of-the-gods-lands-september-release-da_gg4c.1200.jpg",
      "PublishedAt": "2024-06-13T07:30:28Z",
      "Content": "Netflix ha publicado un tráiler de la nueva serie de animación de Zack Snyder, El ocaso de los dioses. El vídeo revela que la fecha de estreno es el 19 de septiembre de 2024.\r\nEl director de Watchmen… [+1842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'Los Bridgerton 4': qué sabemos por el momento y qué podemos esperar de la próxima temporada de la serie de Netflix",
      "Description": "Una vez terminada la tercera temporada de 'Los Bridgerton' y rematada la historia de amor de 'Polin', pasamos página hacia la siguiente tanda de episodios. ¿Qué sabemos de ella?",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61091882/bridgerton-temporada-4-serie-netflix-estreno-trailer/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/bridgerton-307-unit-01687r-jpg-bridgerton-307-unit-01687r-666a9ab198007.jpg?crop=1.00xw:0.751xh;0,0.0902xh&resize=1200:*",
      "PublishedAt": "2024-06-13T07:22:00Z",
      "Content": "Los fans tuvimos que esperar pacientemente -casi un mes- a que se estrenara la segunda parte de 'Los Bridgerton 3', en una decisión innovadora y sorprendente de Netflix para este proyecto (siempre ha… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Emilia Clarke: «Temí perder todo en Juego de Tronos tras dos hemorragias cerebrales»",
      "Description": "Emilia Clarke (37 años), conocida mundialmente por su interpretación de Daenerys Targaryen en Juego de Tronos, enfrentó una batalla personal y silenciosa durante el rodaje de la exitosa serie. En una reciente entrevista con la revista británica 'Big Issue', l…",
      "Url": "https://www.abc.es/gente/emilia-clarke-temi-perder-juego-tronos-tras-20240612042345-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/12/emilia-clarke-U84624381717wsL-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-13T02:23:46Z",
      "Content": "Emilia Clarke (37 años), conocida mundialmente por su interpretación de Daenerys Targaryen en Juego de Tronos, enfrentó una batalla personal y silenciosa durante el rodaje de la exitosa serie. En una… [+2773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "“Siempre me arrepentí”: Kevin Costner sigue lamentando el estrepitoso fracaso de este western noventero",
      "Description": "Horizon: An American Saga y Yellowstone son los trabajos más recientes de Kevin Costner dentro del género western. La cinta presentada este año en el Festival de Cannes representa el proyecto soñado de Costner. Invirtió todos sus ahorros, abandonó el trabajo …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/siempre-me-arrepenti-kevin-costner-sigue-lamentando-estrepitoso-fracaso-este-western-noventero",
      "UrlToImage": "https://i.blogs.es/f4ea8f/f5960b674365f849ca97656c3553fbb4db5c36cb_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-06-13T02:01:33Z",
      "Content": "Horizon: An American Saga y Yellowstoneson los trabajos más recientes de Kevin Costner dentro del género western. La cinta presentada este año en el Festival de Cannes representa el proyecto soñado d… [+2276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "The Boys temporada 4: cuándo, a qué hora y cómo ver desde México el estreno de la serie más reconocida de Amazon Prime Video",
      "Description": "The Boys es una de las series más importantes en la historia de Amazon. Estrenada en 2019, presenta una propuesta muy violenta y agresiva, durante una época en la que Disney dictaba cómo debían ser las producciones de superhéroes. Un antes y un después en el …",
      "Url": "https://www.xataka.com.mx/streaming/the-boys-temporada-4-cuando-a-que-hora-como-ver-mexico-estreno-serie-reconocida-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/2a49d6/the-boys-1-/840_560.jpeg",
      "PublishedAt": "2024-06-12T23:31:31Z",
      "Content": "The Boys es una de las series más importantes en la historia de Amazon. Estrenada en 2019, presenta una propuesta muy violenta y agresiva, durante una época en la que Disney dictaba cómo debían ser l… [+2533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La serie española de Maggie Civantos en Netflix a la que te viciarás este fin de semana: solo tiene dos temporadas",
      "Description": "Su segunda entrega no llegó a verse tras el cierre de Lionsgate+, hasta que el gigante del 'streaming' decidió recuperar la ficción al completo",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-12/netflix-thriller-espanol-maggie-civantos-dos-temporadas-2mpa_3901711/",
      "UrlToImage": "https://images.ecestaticos.com/jHsuHihEVRW64pzsDoW6lWWoMGI=/0x0:1200x800/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/24e/317/497/24e317497c72f734f4885b05fca1a32e.jpg",
      "PublishedAt": "2024-06-12T20:01:00Z",
      "Content": "The Boys: ¿cuándo y dónde ver la temporada 4 de la serie en España?Ni Eloise ni Francesca: este sería el protagonista de la temporada 4 de Los BridgertonNetflix ha vuelto a sorprender al rescatar una… [+3388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "La temporada 4 de Ted Lasso podría estar más cerca de lo que creíamos",
      "Description": "El lanzamiento de la cuarta temporada de Ted Lasso es un evento que los seguidores de la serie esperamos en cualquier momento. Si bien el creador y protagonista, Jason Sudeikis, confirmó que la historiahabía llegado a su fin en la tercera temporada, se ha abi…",
      "Url": "https://ipadizate.com/apple-tv/la-temporada-4-de-ted-lasso-podria-estar-mas-cerca-de-lo-que-creiamos",
      "UrlToImage": "https://ipadizate.com/hero/2024/06/ted-lasso.1718209221.6058.png?width=1200",
      "PublishedAt": "2024-06-12T19:00:05Z",
      "Content": "Jason Sudeikis podría volver en un spin-off de Ted Lasso\r\nEl lanzamiento de la cuarta temporada de Ted Lasso es un evento que los seguidores de la serie esperamos en cualquier momento. Si bien el cre… [+2488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "'The Boys' prepara el terreno para su final con su temporada más política y dramática en Amazon Prime Video",
      "Description": "Que The Boys vaya a terminar con su quinta temporada, tal y como ha anunciado esta semana su showrunner, Eric Kripke, resulta lógico y sorprendente a partes iguales. Sorprendente, porque Amazon Prime Video ha aceptado cerrar la que es, con permiso de El señor…",
      "Url": "https://www.eldiario.es/vertele/criticas/the-boys-prepara-final-temporada-4-mas-politica-dramatica-amazon-prime-video_1_11443553.html",
      "UrlToImage": "https://static.eldiario.es/clip/ad3dc949-ca00-4033-89b8-8503a1f1af1f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-12T18:45:39Z",
      "Content": "Que The Boys vaya a terminar con su quinta temporada, tal y como ha anunciado esta semana su showrunner, Eric Kripke, resulta lógico y sorprendente a partes iguales. Sorprendente, porque Amazon Prime… [+5974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix avanza el final de 'Vikingos: Valhalla', que ya tiene fecha y tráiler para su temporada 3",
      "Description": "La tercera y última temporada de Vikingos: Valhalla se estrenará en Netflix el 11 de julio. Lo ha anunciado la plataforma este miércoles a la par que ha difundido el tráiler con los momentos más épicos de la batalla final.\n \n La historia de la temporada 3 se …",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/vikingos-valhalla-netflix-final-fecha-estreno-trailer-temporada-3_7_11444437.html",
      "UrlToImage": "https://static.eldiario.es/clip/4fa9e08d-ae48-4b67-a64a-932a8ed00ab2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-12T17:42:15Z",
      "Content": "La tercera y última temporada de Vikingos: Valhalla se estrenará en Netflix el 11 de julio. Lo ha anunciado la plataforma este miércoles a la par que ha difundido el tráiler con los momentos más épic… [+816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Este ex político ficha por \"Sueños de libertad\" dando vida a un importante personaje",
      "Description": "El éxito de \"Sueños de libertad\" no hace más que ir en alza. Desde su estreno el pasado mes de febrero, la serie de Antena 3 se ha consolidado como una de las más vistas durante el horario de sobremesa. Y es que, las tramas se están actualizando, y ello conll…",
      "Url": "https://www.trendencias.com/telenovelas/este-ex-politico-ficha-suenos-libertad-dando-vida-a-importante-personaje",
      "UrlToImage": "https://i.blogs.es/b7309b/entre-tierras-capitulos-659c0825-1-/840_560.jpeg",
      "PublishedAt": "2024-06-12T17:16:56Z",
      "Content": "El éxito de \"Sueños de libertad\" no hace más que ir en alza. Desde su estreno el pasado mes de febrero, la serie de Antena 3 se ha consolidado como una de las más vistas durante el horario de sobreme… [+2020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "La precuela de Juego de Tronos Diez mil barcos vuelve a la acción",
      "Description": "En abril, el guionista ganador del Oscar Brian Helgeland reveló detalles sobre su propuesta para un Juego de tronos precuela que HBO finalmente falleció. Ahora, según Tronos El autor George RR Martin, un dramaturgo ganador del Pulitzer, se ha unido a la nueva…",
      "Url": "https://es.gizmodo.com/juego-de-tronos-nymeria-10000-precuela-de-naves-1851535661",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/611049a19190278c308f49b10e63c384.jpg",
      "PublishedAt": "2024-06-12T17:00:00Z",
      "Content": "En abril, el guionista ganador del Oscar Brian Helgeland reveló detalles sobre su propuesta para un Juego de tronos precuela que HBO finalmente falleció. Ahora, según Tronos El autor George RR Martin… [+2833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Luke Newton filtra por error quién será el protagonista de la cuarta temporada de «Los Bridgerton»",
      "Description": "El actor que interpreta a Colin Bridgerton en la ficción ha dado pistas sobre quién podría protagonizar la próxima entrega de la serie de Netflix basada en los libros de Julia Quinn",
      "Url": "https://www.lavozdegalicia.es/noticia/television/2024/06/12/luke-wilson-filtra-error-sera-protagonista-cuarta-temporada-bridgerton/00031718207708523522150.htm",
      "UrlToImage": "https://img.lavdg.com/sc/p0t4jtSFFDPiCC1uaqyWWLqXb0M=/1280x/2024/06/12/00121718208181961843894/Foto/J06E3043.jpg",
      "PublishedAt": "2024-06-12T16:43:00Z",
      "Content": "La espera ha llegado a su fin: este jueves 13 de junio se estrena la segunda parte de la tercera temporada de Los Bridgerton en medio de una enorme expectación. El ejército de seguidores de la serie … [+2356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Ni una más' se alza como la serie más vista en Netflix y acumula dos semanas consecutivas en su Top-10",
      "Description": "La serie española Ni una más está cosechando muy buenos datos de audiencia en Netflix, hasta tal punto que el drama que protagonizan Nicole Wallace y Clara Galle fue la serie más vista de la plataforma (en cualquier idioma) en la semana del 3 al 9 de junio.\n …",
      "Url": "https://www.eldiario.es/vertele/series/ni-una-mas-serie-mas-vista-netflix-audiencias-espectadores-top-10_1_11443902.html",
      "UrlToImage": "https://static.eldiario.es/clip/301798a6-03c2-458f-b515-845d57481095_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-12T16:41:01Z",
      "Content": "La serie española Ni una más está cosechando muy buenos datos de audiencia en Netflix, hasta tal punto que el drama que protagonizan Nicole Wallace y Clara Galle fue la serie más vista de la platafor… [+2346 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El creador de The Boys revela cuándo va a acabar la serie en Amazon Prime Video",
      "Description": "Amazon Prime Video estrenará la cuarta temporada de The Boys el jueves 13 de junio. Aprovechando el lanzamiento de los nuevos episodios, el creador, productor ejecutivo y...",
      "Url": "https://www.elmundo.es/television/series/2024/06/12/6669bb4fe85ece382a8b45c3.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/14df563ddd411caaeadc5977e8043951/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/12/17182054176766.jpg",
      "PublishedAt": "2024-06-12T16:34:17Z",
      "Content": "Amazon Prime Video estrenará la cuarta temporada de The Boys el jueves 13 de junio. Aprovechando el lanzamiento de los nuevos episodios, el creador, productor ejecutivo y showrunner, Eric Kripke, ha … [+1837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La serie spin-off de Juego de Tronos cancelada por HBO vuelve a la vida: George R.R. Martin confirma que 10.000 Ships está de nuevo en desarrollo",
      "Description": "HBO Max sigue su camino de expandir el universo de Juego de Tronos con diferentes proyectos centrados en historias relacionadas con la saga Canción de Hielo y Fuego. Sin embargo, algunas de estas producciones no llegaron a buen puerto, como es el caso de 10.0…",
      "Url": "https://www.vidaextra.com/series/serie-spin-off-juego-tronos-cancelada-hbo-vuelve-a-vida-george-r-r-martin-confirma-que-10-000-ships-esta-nuevo-desarrollo",
      "UrlToImage": "https://i.blogs.es/a087a0/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2024-06-12T16:31:29Z",
      "Content": "HBO Max sigue su camino de expandir el universo de Juego de Tronos con diferentes proyectos centrados en historias relacionadas con la saga Canción de Hielo y Fuego. Sin embargo, algunas de estas pro… [+1298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Max ya está disponible a través de Amazon Prime Video, a tiempo antes del regreso de 'La casa del dragón'",
      "Description": "Max ya ha llegado a Prime Video. Desde este martes 11 de junio, la nueva plataforma de Warner Bros. Discovery está accesible en el catálogo de canales que conforman Prime Video Channels, pudiendo también contratar la parte complementaria de deporte.\n \n Como y…",
      "Url": "https://www.eldiario.es/vertele/noticias/max-disponible-traves-amazon-prime-video-tiempo-regreso-casa-dragon_1_11444071.html",
      "UrlToImage": "https://static.eldiario.es/clip/025a6b59-6fb5-46af-a724-e145d4e7adad_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-12T16:20:31Z",
      "Content": "Max ya ha llegado a Prime Video. Desde este martes 11 de junio, la nueva plataforma de Warner Bros. Discovery está accesible en el catálogo de canales que conforman Prime Video Channels, pudiendo tam… [+1761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Avalancha de estrenos: primer vistazo a las temporadas 2 de 'Severance', 'Silo' y más novedades de Apple TV+",
      "Description": "La WWDC 2024 de Apple no sólo nos deparó la introducción de Apple Intelligence a iOS 18 o macOS Sequoia. También sirvió en primera instancia para lanzar un trailer con imágenes inéditas de algunas de las mejores series de Apple TV+ y que se estrenarán este mi…",
      "Url": "https://www.applesfera.com/servicios-apple/avalancha-estrenos-primer-vistazo-a-temporadas-2-severance-silo-novedades-apple-tv",
      "UrlToImage": "https://i.blogs.es/c34a1c/silo-y-severance/840_560.jpeg",
      "PublishedAt": "2024-06-12T15:01:29Z",
      "Content": "La WWDC 2024 de Apple no sólo nos deparó la introducción de Apple Intelligence a iOS 18 o macOS Sequoia. También sirvió en primera instancia para lanzar un trailer con imágenes inéditas de algunas de… [+4666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Ricardo Aguilar",
      "Title": "Honor 200 Pro, análisis: la gama alta calidad-precio existe. Este teléfono es la prueba",
      "Description": "Honor supo cómo brillar en la gama súper alta con su Magic6 Pro, pero hay un segmento con un precio algo más ajustado en el que ofrecer lo mejor de lo mejor también es clave. El Honor 200 Pro es prueba de ello, una evolución natural del 100 Pro, modelo que no…",
      "Url": "https://www.xataka.com/analisis/honor-200-pro-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/fc326e/analisis/840_560.jpeg",
      "PublishedAt": "2024-06-12T14:31:29Z",
      "Content": "Honor supo cómo brillar en la gama súper alta con su Magic6 Pro, pero hay un segmento con un precio algo más ajustado en el que ofrecer lo mejor de lo mejor también es clave. El Honor 200 Pro es prue… [+20153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Víctor Mopez",
      "Title": "Jake Gyllenhaal y el sexo duro en 'Presunto inocente': \"Contamos con coordinadores de intimidad y consejeros legales\"",
      "Description": "ENTREVISTA ECARTELERA Hablamos con Jake Gyllenhaal, protagonista y productor ejecutivo de 'Presunto inocente', y con Peter Sarsgaard y Nana Mensah, que también forman parte de la serie de Apple TV+.Jake Gyllenhaal y el sexo duro en 'Presunto inocente': \"Conta…",
      "Url": "https://www.ecartelera.com/noticias/jake-gyllenhaal-entrevista-presunto-inocente-sexo-legal-77449/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77400/77449-h2.jpg",
      "PublishedAt": "2024-06-12T14:20:00Z",
      "Content": "En 1990 se estrenaba 'Presunto inocente', película basada en la novela del mismo nombre publicada tres años antes por el autor estadounidense Scott Turow. Harrison Ford protagonizó la cinta dirigida … [+3206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Apple TV+ desvela las primeras imágenes de la temporada 2 de 'Separación' tras una espera de más de dos años",
      "Description": "Es día de fiesta en Lumon Industries. Apple TV+ ha lanzado al fin el primer vistazo de la temporada 2 de Separación (Severance), la elogiada serie de ciencia ficción dirigida por Ben Stiller y protagonizada por Adam Scott.\n \n Aprovechando su último evento emp…",
      "Url": "https://www.eldiario.es/vertele/series/apple-tv-desvela-primeras-imagenes-temporada-2-separacion-espera-anos_1_11443515.html",
      "UrlToImage": "https://static.eldiario.es/clip/b859d973-1e1e-4108-b62e-3f998a820d14_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-12T13:41:50Z",
      "Content": "Es día de fiesta en Lumon Industries.Apple TV+ ha lanzado al fin el primer vistazo de la temporada 2 de Separación (Severance), la elogiada serie de ciencia ficción dirigida por Ben Stiller y protago… [+1526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Apple TV+ quiere recuperar 'Ted Lasso' y valora junto a sus creadores las opciones de un spin-off o una cuarta temporada",
      "Description": "Los aficionados del AFC Richmond y de su entrenador Ted Lasso están de enhorabuena. Y es que, justo un año después de su aparente adiós -con el final de su tercera temporada- en Apple TV+, la plataforma de pago ha mostrado interés por recuperar la que hasta l…",
      "Url": "https://www.eldiario.es/vertele/noticias/apple-tv-quiere-recuperar-ted-lasso-valora-creadores-opciones-spin-off-cuarta-temporada_1_11443221.html",
      "UrlToImage": "https://static.eldiario.es/clip/b3ed723f-7228-445f-a242-b67c46b43cbe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-12T13:38:36Z",
      "Content": "Los aficionados del AFC Richmond y de su entrenador Ted Lassoestán de enhorabuena. Y es que, justo un año después de su aparente adiós -con el final de su tercera temporada- en Apple TV+, la platafor… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Netflix niega estar preparando un documental sobre el asesinato del niño Gabriel",
      "Description": "La madre de la víctima había señalado a la plataforma como artífice de una serie en la que colaboraba la asesina de su hijo",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2024/06/12/netflix-niega-estar-preparando-documental-sobre-asesinato-nino-gabriel/00031718193379371506272.htm",
      "UrlToImage": "https://img.lavdg.com/sc/YPoRBJYMPfgBibdEgiFHXoLV_Fw=/1280x/2024/06/12/00121718193421885889344/Foto/efe_20240611_103908778.jpg",
      "PublishedAt": "2024-06-12T13:36:00Z",
      "Content": "La plataforma Netflix ha asegurado este miércoles que no está trabajando con ninguna productora en la preparación de un documental sobre el caso de Gabriel Cruz, el niño de ocho años asesinado en el … [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Las 15 mejores películas románticas de la historia",
      "Description": "El género romántico, hablemos del terreno creativo que hablemos, siempre ha estado un poco denostado debido a que en un principio la mayoría del público que lo consume por voluntad propia son mujeres y ya sabes que eso de las cosas que llevan la etiqueta de \"…",
      "Url": "https://www.trendencias.com/series-de-television/15-mejores-peliculas-romanticas-historia",
      "UrlToImage": "https://i.blogs.es/a295b4/trendencias-peliculas-romanticas-olvidate-de-mi/840_560.jpeg",
      "PublishedAt": "2024-06-12T12:46:43Z",
      "Content": "El género romántico, hablemos del terreno creativo que hablemos, siempre ha estado un poco denostado debido a que en un principio la mayoría del público que lo consume por voluntad propia son mujeres… [+13520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora se estrena la temporada 4 de The Boys en Prime Video?",
      "Description": "The Boys, la serie que ha dado un retorcido y violento giro al género de los superhéroes, regresa con una cuarta temporada que promete subir el nivel. Los nuevos capítulos de la ficción basada en el cómic de Garth Ennis y Darick Robertson llegan a Amazon Prim…",
      "Url": "https://www.culturaocio.com/tv/noticia-hora-estrena-temporada-the-boys-prime-video-20240612141645.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240612141645_1200.jpg",
      "PublishedAt": "2024-06-12T12:16:45Z",
      "Content": "MADRID, 12 Jun. (CulturaOcio) - \r\n   The Boys, la serie que ha dado un retorcido y violento giro al género de los superhéroes, regresa con una cuarta temporada que promete subir el nivel. Los nuevos … [+3583 chars]"
    }
  ]
}