{
  "Status": 0,
  "Error": null,
  "TotalResults": 1014,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix empezará a lo grande este 2024 con el nuevo anime de los creadores de Cyberpunk Edgerunners: Dungeon Meshi confirma su fecha de esteno",
      "Description": "Netflix no para en cuanto a producciones de anime se refiere. Tras un exitoso 2023 con Scott Pilgrim como principal serie a seguir, la compañía quiere seguir dando guerra en 2024 con el nuevo proyecto creado por los padres de Cyberpunk Edgerunners: Dungeon Me…",
      "Url": "https://www.vidaextra.com/series/netflix-empezara-a-grande-este-2024-nuevo-anime-creadores-cyberpunk-edgerunners-dungeon-meshi-confirma-su-fecha-esteno",
      "UrlToImage": "https://i.blogs.es/b980b7/dungeon-meshi/840_560.jpeg",
      "PublishedAt": "2023-12-15T19:01:31Z",
      "Content": "Netflix no para en cuanto a producciones de anime se refiere. Tras un exitoso 2023 con Scott Pilgrim como principal serie a seguir, la compañía quiere seguir dando guerra en 2024 con el nuevo proyect… [+1274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Sebastian Romero",
      "Title": "Estos son los estrenos de Netflix en Colombia para enero de 2024",
      "Description": "Diciembre fue un mes especialmente movido en los estrenos de Netflix, que trajo consigo películas y nuevas series, como la adaptación de Yu Yu Hakusho. En comparación, la cartelera de enero 2024 será un poco más escasa, aunque también hay puntos interesantes …",
      "Url": "https://www.xataka.com.co/streaming/estos-estrenos-netflix-colombia-para-enero-2024",
      "UrlToImage": "https://i.blogs.es/3b9e52/netflix-colombia-estrenos-enero-2024-sofia-vergara-karol-g-griselda/840_560.jpeg",
      "PublishedAt": "2023-12-15T18:38:08Z",
      "Content": "Diciembre fue un mes especialmente movido en los estrenos de Netflix, que trajo consigo películas y nuevas series, como la adaptación de Yu Yu Hakusho. En comparación, la cartelera de enero 2024 será… [+1617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El E3 de los animes ya está aquí: todos los horarios de la Jump Festa 2024 para conocer el futuro de One Piece, Chainsaw Man, Bleach y otras muchas series",
      "Description": "Como sucede cada año, la Shonen Jump se prepara para sus días más importantes en cuanto a anuncios y revelaciones de nuevos animes: la Jump Festa 2024. Lo que para muchos es el \"E3\" de la industria del anime dará comienzo este mismo fin de semana, específicam…",
      "Url": "https://www.vidaextra.com/series/e3-animes-esta-aqui-todos-horarios-jump-festa-2024-para-conocer-futuro-one-piece-chainsaw-man-bleach-otras-muchas-series",
      "UrlToImage": "https://i.blogs.es/df176f/jump-festa/840_560.jpeg",
      "PublishedAt": "2023-12-15T18:01:30Z",
      "Content": "Como sucede cada año, la Shonen Jump se prepara para sus días más importantes en cuanto a anuncios y revelaciones de nuevos animes: la Jump Festa 2024. Lo que para muchos es el \"E3\" de la industria d… [+2856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Messi y su Mundial tendrán una docuserie en Apple TV+",
      "Description": "Después de la miniserie documental Messi llega a Estados Unidos y de la película documental Cara a cara con Messi, el astro argentino tendrá más contenido en la plataforma de vídeo bajo demanda Apple TV+. Se trata de una docuserie que llevará por título El Mu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/messi-y-su-mundial-tendran-una-docuserie-en-apple-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/messi-apple-tv.jpg?width=1200",
      "PublishedAt": "2023-12-15T17:30:59Z",
      "Content": "Messi\r\nDespués de la miniserie documental Messi llega a Estados Unidos y de la película documental Cara a cara con Messi, el astro argentino tendrá más contenido en la plataforma de vídeo bajo demand… [+2286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Nuevo anime del creador de One Piece ya tiene fecha y llegará a este servicio",
      "Description": "Eiichiro Oda es mundialmente conocido como el creador de One Piece. Sin embargo, su trabajo no sólo se limita al popular anime de piratas. Prueba de ello es que una nueva serie animada de su autoría se estrenará pronto y será posible disfrutarla en Netflix: M…",
      "Url": "https://www.levelup.com/noticias/768096/Nuevo-anime-del-creador-de-One-Piece-ya-tiene-fecha-y-llegara-a-este-servicio",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/828062/828062_600x315.jpg",
      "PublishedAt": "2023-12-15T17:25:00Z",
      "Content": "Eiichiro Oda es mundialmente conocido como el creador de One Piece. Sin embargo, su trabajo no sólo se limita al popular anime de piratas. Prueba de ello es que una nueva serie animada de su autoría … [+1795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "El año empezó con esta serie y para algunos ya es insuperable: está en HBO Max y tienes que verla",
      "Description": "En el presente año hemos tenido series de un valor incuestionable. Lo cierto es que eran francamente increíbles y tenían un valor inconmesurable. Sin embargo, este mismo mes de enero se estrenó una serie este año que ha sido considerada como lo mejor de lo me…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-ano-empezo-con-esta-serie-y-para-algunos-ya-es-insuperable-tienes-que-ver-la-mejor-serie-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/the-last-of-uswebp.webp?width=1200",
      "PublishedAt": "2023-12-15T17:01:53Z",
      "Content": "Se trata sin lugar a dudas de una de las mejores series del año\r\nEn el presente año hemos tenido series de un valor incuestionable. Lo cierto es que eran francamente increíbles y tenían un valor inco… [+3043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "103 estrenos imperdibles para ver con la familia esta Navidad: 'Barbie' en HBO Max y Movistar+, Indiana Jones 5 o el spin-off de 'La Casa de Papel'",
      "Description": "No hay una fecha más señalada en nuestro calendario que las fiestas navideñas. Al margen de las reuniones con amigos y familiares, y además de recomendarte los mejores móviles como hacemos desde Xataka Android y Xataka Móvil, es un momento para disfrutar en c…",
      "Url": "https://www.xatakamovil.com/streaming/103-estrenos-imperdibles-para-ver-familia-esta-navidad-barbie-hbo-max-movistar-indiana-jones-5-spin-off-casa-papel",
      "UrlToImage": "https://i.blogs.es/3d171e/estrenos-navidad-alt/840_560.jpeg",
      "PublishedAt": "2023-12-15T16:31:33Z",
      "Content": "No hay una fecha más señalada en nuestro calendario que las fiestas navideñas. Al margen de las reuniones con amigos y familiares, y además de recomendarte los mejores móviles como hacemos desde Xata… [+6506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Esta película de ciencia ficción épica es también toda una odisea espacial de proporciones cósmicas. No te pierdas Sunshine en streaming",
      "Description": "En más de una ocasión os hemos hablado de películas de ciencia ficción ambientadas en el espacio que merece la pena que no os perdáis, pero una de las más impresionantes que de este género es Sunshine, cuyo estreno se produjo en 2007 y ahora la tenéis disponi…",
      "Url": "https://www.vidaextra.com/cine/esta-pelicula-ciencia-ficcion-epica-tambien-toda-odisea-espacial-proporciones-cosmicas-no-te-pierdas-sunshine-streaming",
      "UrlToImage": "https://i.blogs.es/028205/sunshine/840_560.jpeg",
      "PublishedAt": "2023-12-15T16:22:01Z",
      "Content": "En más de una ocasión os hemos hablado de películas de ciencia ficción ambientadas en el espacio que merece la pena que no os perdáis, pero una de las más impresionantes que de este género es Sunshin… [+2388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "A partir de 2024 Netflix no podrá verse en un buen número de televisores Sony: lista de todas las Smart TVs afectadas",
      "Description": "Si cuentas con un televisor inteligente fabricado por Sony, es posible que pronto dejes de tener acceso a Netflix. Y es que la plataforma de streaming dejará de estar disponible en un buen número de televisores de esta compañía. Sigue leyendo si quieres conoc…",
      "Url": "https://www.xatakahome.com/centro-multimedia/a-partir-2024-netflix-no-podra-verse-buen-numero-televisores-sony-lista-todas-smart-tvs-afectadas",
      "UrlToImage": "https://i.blogs.es/f06b38/netflix/840_560.jpeg",
      "PublishedAt": "2023-12-15T16:15:20Z",
      "Content": "Si cuentas con un televisor inteligente fabricado por Sony, es posible que pronto dejes de tener acceso a Netflix. Y es que la plataforma de streaming dejará de estar disponible en un buen número de … [+6135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix acaba de estrenar una de las películas más divertidas del año: 'Chicken Run: Amanecer de los Nuggets' es una notable secuela de la joya de Aardman",
      "Description": "Lo más probable es que Walt Disney, Pixar y Ghibli sean los tres estudios de cine animado que vendrán a la mente de muchos espectadores, pero hay mucho más ahí fuera y Aardman ocupa un lugar privilegiado en el corazón de muchos amantes de este tipo de películ…",
      "Url": "https://www.espinof.com/criticas/netflix-acaba-estrenar-peliculas-divertidas-ano-chicken-run-amanecer-nuggets-notable-secuela-joya-aardman",
      "UrlToImage": "https://i.blogs.es/6a1bce/chicken-run-el-amanecer-de-los-nuggets/840_560.jpeg",
      "PublishedAt": "2023-12-15T15:31:32Z",
      "Content": "Lo más probable es que Walt Disney, Pixar y Ghibli sean los tres estudios de cine animado que vendrán a la mente de muchos espectadores, pero hay mucho más ahí fuera y Aardman ocupa un lugar privileg… [+3971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ya puedes ver Barbie en HBO Max",
      "Description": "No ha sido una mala semana en cuanto a estrenos en HBO Max se refiere, aunque tampoco es que hayan sido demasiado abundantes, pero sí de calidad. El lunes 11 de diciembre abrimos las novedades con Mis aventuras con Superman, una serie animada de lo más recome…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-puedes-ver-barbie-en-hbo-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/barbie-hbo-max.jpg?width=1200",
      "PublishedAt": "2023-12-15T15:30:30Z",
      "Content": "Barbie y Ken\r\nNo ha sido una mala semana en cuanto a estrenos en HBO Max se refiere, aunque tampoco es que hayan sido demasiado abundantes, pero sí de calidad. El lunes 11 de diciembre abrimos las no… [+1757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas son las novedades de Prime Video para engancharnos al sofá sin remedio el fin de semana",
      "Description": "El catálogo de Amazon Prime Video no va a crecer mucho esta semana. Tan solo tenemos dos novedades, pero en este caso son totalmente originales de Amazon y apuntan a ser de las que apuntan alto con el objetivo de hacerse un hueco en la dinámica voraz de la pr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-novedades-de-prime-video-para-engancharnos-al-sofa-sin-remedio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/alan-ritchson-as-jack-reacher-in-reacher.jpg?width=1200",
      "PublishedAt": "2023-12-15T15:01:17Z",
      "Content": "La serie de Reacher sigue dando que hablar\r\nEl catálogo de Amazon Prime Video no va a crecer mucho esta semana. Tan solo tenemos dos novedades, pero en este caso son totalmente originales de Amazon y… [+2467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La explicación de la escena más confusa de 'Amar es para siempre' que ha dejado a toda la audiencia descolocada",
      "Description": "Hemos crecido con 'Amar es para siempre' pero, por desgracia para todas sus fans, la serie se acerca cada vez más al final. Esto hace que, por un lado, estemos valorando mucho más la trama que cuando veíamos capítulo tras capítulo sin ningún sentimiento de no…",
      "Url": "https://www.trendencias.com/telenovelas/explicacion-escena-confusa-amar-para-siempre-que-ha-dejado-a-toda-audiencia-descolocada",
      "UrlToImage": "https://i.blogs.es/099d85/amaresparasiempre_mizonatv-16319-1-/840_560.jpeg",
      "PublishedAt": "2023-12-15T13:01:12Z",
      "Content": "Hemos crecido con 'Amar es para siempre' pero, por desgracia para todas sus fans, la serie se acerca cada vez más al final. Esto hace que, por un lado, estemos valorando mucho más la trama que cuando… [+2041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Alexander Skarsgård protagonizará la adaptación televisiva de 'Los diarios de Matabot'",
      "Description": "Apple TV+ ha anunciado que Alexander Skarsgård encabezará el reparto de 'Murderbot', la adaptación televisiva de la serie de novelas de Martha Wells que en España conocemos como 'Los diarios de Matabot' y que consta de un total de siete volúmenes publicados e…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/alexander-skarsgard-protagonizara-la-adaptacion-televisiva-de-los-diarios-de-matabot-46781.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124973.jpg",
      "PublishedAt": "2023-12-15T13:00:00Z",
      "Content": "Apple TV+ ha anunciado que Alexander Skarsgård encabezará el reparto de 'Murderbot', la adaptación televisiva de la serie de novelas de Martha Wells que en España conocemos como 'Los diarios de Matab… [+2008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Movistar revoluciona su televisión para 2024: SkyShowtime y Max llegarán a Movistar Plus+",
      "Description": "Ya lo adelantamos hace unos días: Vodafone ha renovado su alianza con Warner Bross. Discovery (WBD) para seguir ofreciendo HBO Max a sus clientes hasta 2026. El problema es que, con el nuevo acuerdo, pierde la exclusividad. Y ya conocemos la primera consecuen…",
      "Url": "https://www.xataka.com/streaming/movistar-revoluciona-su-television-para-2024-skyshowtime-max-llegaran-a-movistar-plus",
      "UrlToImage": "https://i.blogs.es/592ba6/movistar-plus-09/840_560.jpeg",
      "PublishedAt": "2023-12-15T12:49:23Z",
      "Content": "Ya lo adelantamos hace unos días: Vodafone ha renovado su alianza con Warner Bross. Discovery (WBD) para seguir ofreciendo HBO Max a sus clientes hasta 2026. El problema es que, con el nuevo acuerdo,… [+5054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Urusei Yatsura' calienta motores para su temporada 2. El anime con la invasora más mona tiene un nuevo tráiler con más aliens, romance... y su fecha de estreno definitiva",
      "Description": "A finales del año pasado arrancó 'Urusei Yatsura', el nuevo anime basado en el manga del mismo nombre de Rumiko Takahashi. En este caso la serie se planteaba como un anime mucho más corto que el original, pero también más fiel al manga... Y ya de paso con una…",
      "Url": "https://www.espinof.com/anime/urusei-yatsura-calienta-motores-para-su-temporada-2-anime-invasora-mona-tiene-nuevo-trailer-aliens-romance-su-fecha-estreno-definitiva",
      "UrlToImage": "https://i.blogs.es/7adb82/urusei-yatsura/840_560.jpeg",
      "PublishedAt": "2023-12-15T12:31:31Z",
      "Content": "A finales del año pasado arrancó 'Urusei Yatsura', el nuevo anime basado en el manga del mismo nombre de Rumiko Takahashi. En este caso la serie se planteaba como un anime mucho más corto que el orig… [+1283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Movistar Plus+ alcanza sendos acuerdos estratégicos con Warner Bros. Discovery y SkyShowtime",
      "Description": "Por partes.\n\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovación de los canales de televisión (Warner TV, TCM, Discovery Ch…",
      "Url": "https://www.elseptimoarte.net/noticias/mundo-dvd-y-blu-ray/movistar-plus+-alcanza-sendos-acuerdos-estrategicos-con-warner-bros-discovery-y-skyshowtime--46777.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124976.jpg",
      "PublishedAt": "2023-12-15T12:03:00Z",
      "Content": "Por partes.\r\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovació… [+9773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Movistar Plus+ alcanza sendos acuerdos estratégicos con Warner Bros. Discovery y SkyShowtime",
      "Description": "Por partes. \n\n \n\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovación de los canales de televisión (Warner TV, TCM, Discover…",
      "Url": "https://www.elseptimoarte.net/noticias/mundo-dvd-y-blu-ray/movistar-plus+-alcanza-sendos-acuerdos-estrategicos-con-warner-bros-discovery-y-skyshowtime-46777.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124970.jpg",
      "PublishedAt": "2023-12-15T11:53:43Z",
      "Content": "Por partes.\r\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovació… [+9882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sulaiman Bouzernidj",
      "Title": "Por qué el nuevo reloj de carbono de Rafa Nadal vale más de 200.000 euros",
      "Description": "Además de ser uno de los mejores tenistas de la historia, Rafa Nadal es un hombre con buen gusto. Si aún tienes alguna duda al respecto, este nuevo reloj Richard Mille debería convencerte. Este modelo en cuestión, que ha resultado ser una auténtica proeza téc…",
      "Url": "https://www.revistagq.com/articulo/rafa-nada-reloj-richard-mille-carbono-rm-35-03",
      "UrlToImage": "https://media.revistagq.com/photos/657c3773387ca0e903eec98d/16:9/w_1280,c_limit/Nadal-L1090194_MathieuCesar.jpg",
      "PublishedAt": "2023-12-15T11:51:37Z",
      "Content": "La montre RM 35-03 Quartz TPT® blanc et Carbone TPT.© Richard Mille\r\nEl RM 35-03 está concebido como un modelo tecnológico al servicio del rendimiento y del deportista. Inspirado en los relojes tourb… [+880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Monsters', la \"precuela\" de 'One Piece' desvela sus primeras imágenes y confirma su fecha de estreno en streaming para muchísimo antes de lo esperado",
      "Description": "Uno de los animes más inesperados que se han anunciado este año ha sido 'Monsters', que está basado en una historia autoconclusiva que dibujo Eiichiro Oda antes de meterse a saco con 'One Piece'. Sin duda el gran gancho es que está centrada en Shimotsuki Ryum…",
      "Url": "https://www.espinof.com/anime/monsters-precuela-one-piece-desvela-sus-primeras-imagenes-confirma-su-fecha-estreno-streaming-para-muchisimo-antes-esperado",
      "UrlToImage": "https://i.blogs.es/5451b7/ryuma/840_560.jpeg",
      "PublishedAt": "2023-12-15T11:31:30Z",
      "Content": "Uno de los animes más inesperados que se han anunciado este año ha sido 'Monsters', que está basado en una historia autoconclusiva que dibujo Eiichiro Oda antes de meterse a saco con 'One Piece'. Sin… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "Movistar añade HBO Max y se asegura contar con Max desde su estreno en España",
      "Description": "Los clientes de Movistar Plus+ podrán disfrutar de HBO Max desde el 1 de enero de 2024 y de Max, cuando llegue a España en primavera. Movistar ha firmado un acuerdo con Warner Bros. Discovery para incluir el contenido de su plataforma de streaming y de la que…",
      "Url": "https://www.lavanguardia.com/andro4all/operadoras/movistar-anade-hbo-max-y-se-asegura-contar-con-max-desde-su-estreno-en-espana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/hbo-max.png?width=1200",
      "PublishedAt": "2023-12-15T11:30:52Z",
      "Content": "HBO Max se convertirá en Max\r\nLos clientes de Movistar Plus+ podrán disfrutar de HBO Max desde el 1 de enero de 2024 y de Max, cuando llegue a España en primavera. Movistar ha firmado un acuerdo con … [+2273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las 10 películas más esperadas de 2024 según el público son muy distintas entre sí",
      "Description": "Ya sabemos cuáles son las 10 películas más esperadas de 2024, al menos según el público, y por primera vez en mucho tiempo no son todas de superhéroes. De hecho, solo 2 son de este género a pesar de que el próximo año se estrenarán Deadpool 3, Madame Web, y t…",
      "Url": "https://www.revistagq.com/articulo/peliculas-mas-esperadas-2024-por-el-publico",
      "UrlToImage": "https://media.revistagq.com/photos/657c361b53e4bcc9fe9f63f1/16:9/w_1280,c_limit/peliculas-mas-esperadas-2024.jpg",
      "PublishedAt": "2023-12-15T11:20:31Z",
      "Content": "Ya sabemos cuáles son las 10 películas más esperadas de 2024, al menos según el público, y por primera vez en mucho tiempo no son todas de superhéroes. De hecho, solo 2 son de este género a pesar de … [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Alexander Skarsgård protagonizará la adaptación televisiva de 'Los diarios de Matabot'",
      "Description": "Apple TV+ ha anunciado que Alexander Skarsgård encabezará el reparto de 'Murderbot', la adaptación televisiva de la serie de novelas de Martha Wells que en España conocemos como 'Los diarios de Matabot' y que consta de un total de siete volúmenes publicados e…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/alexander-skarsgard-protagonizara-la-adaptacion-televisiva-de-los-diarios-de-matabot--46781.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124973.jpg",
      "PublishedAt": "2023-12-15T11:00:00Z",
      "Content": "Apple TV+ ha anunciado que Alexander Skarsgård encabezará el reparto de 'Murderbot', la adaptación televisiva de la serie de novelas de Martha Wells que en España conocemos como 'Los diarios de Matab… [+2008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Disney+, Filmin, Prime Video, Apple TV+ y HBO Max",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Fil…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-15-diciembre-hbo-netflix-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/657c1da353aa7c714a9fe811/16:9/w_1280,c_limit/IMG_0224.jpeg",
      "PublishedAt": "2023-12-15T10:18:05Z",
      "Content": "Ligero cuento de verano que funciona, además, como una oda a la amistad. Este retrato coral no solo contiene algunas de las mejores interpretaciones femeninas del año, sino que también supone una muy… [+569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (15 al 18 de diciembre)",
      "Description": "<!--cache-->Este fin de semana podrás jugar gratis en PlayStation, Xbox, y PC gracias a pruebas por tiempo limitado y regalos que puedes reclamar para quedarte gratis para siempre en tu biblioteca personal.<!--aa---><ul><li>Juegos gratis de diciembre en PS Pl…",
      "Url": "https://vandal.elespanol.com/noticia/1350767731/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-15-al-18-de-diciembre/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/12/12-2023/15/2023121510281460_1.jpg",
      "PublishedAt": "2023-12-15T09:28:00Z",
      "Content": "Como cada fin de semana, del 15 al 18 de diciembre hay una serie de promociones disponibles en PS5, Xbox Series X/S, PS4, Xbox One y PC que van a permitir jugar gratis, tanto con pruebas a coste cero… [+3387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor comedia de Prime Video ha confirmado, por fin, su tercera temporada",
      "Description": "Después de una espera que se ha hecho eterna (aunque fueron “solo” 5 meses), la mejor comedia de Prime Video y la más vista de la plataforma ha confirmado por fin que ha renovado por una tercera temporada. ¿De qué hablamos? De Good Omens, por supuesto.\r\n\nLa s…",
      "Url": "https://www.revistagq.com/articulo/mejor-comedia-prime-video-amazon-good-omens-temporada-3-final",
      "UrlToImage": "https://media.revistagq.com/photos/657c178ab2ed1809d4bd9b26/16:9/w_1280,c_limit/GoodOmens_102_17790_RT_Final.jpg",
      "PublishedAt": "2023-12-15T09:10:22Z",
      "Content": "Después de una espera que se ha hecho eterna (aunque fueron solo 5 meses), la mejor comedia de Prime Video y la más vista de la plataforma ha confirmado por fin que ha renovado por una tercera tempor… [+2381 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Las bucaneras: cinco razones para ver la serie que ocupa el espacio de Bridgeton hasta 2024",
      "Description": "La serie de ocho episodios, con gran despliegue de vestuario, ambientaciones y una banda de sonido orgullosamente anacrónica, ya está disponible en Apple TV+",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/las-bucaneras-cinco-razones-para-ver-la-serie-que-ocupa-el-espacio-de-bridgeton-hasta-2024-nid15122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/christina-hendricks-la-inolvidable-joan-holloway-E5VNJSBKUJAQLOEN7TFORPIS3Q.jpg?auth=28a03e9237720da503e7055ce0f39c031f5b664aea55db2b1a07c1bb84f2aac6&width=768&height=512&quality=70&smart=false&focal=955,272",
      "PublishedAt": "2023-12-15T09:00:00Z",
      "Content": "El anuncio de que la tercera temporada de Bridgerton llegará recién el 16 de mayo de 2024 y estará divida en dos partes, de cuatro episodios cada una, dejó a sus fanáticos sin el particular tipo de d… [+5759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Shawn Levy y Ryan Reynolds repiten en una nueva comedia de atracos",
      "Description": "Tal y como informa Deadline, el cineasta Shawn Levy y la superestrella Ryan Reynolds volverán a trabajar en una futura comedia de atracos sin título definido. El propio Levy producirá el proyecto después de que Netflix, con quien Levy ya ha colaborado en pelí…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/shawn-levy-y-ryan-reynolds-repiten-en-una-nueva-comedia-de-atracos-46775.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124967.jpg",
      "PublishedAt": "2023-12-15T08:56:54Z",
      "Content": "Tal y como informa Deadline, el cineasta Shawn Levy y la superestrella Ryan Reynolds volverán a trabajar en una futura comedia de atracos sin título definido. El propio Levy producirá el proyecto des… [+953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La monumental espera para el estreno de “Stranger Things 5”",
      "Description": "Es uno de los mayores fenómenos de la historia de la televisión. Desde nuestra primera parada en Hawkins allá por el año 2016, millones de series filos en todo el mundo estamos irremediablemente enganchados a Stranger Things. De hecho, la serie volvía a cobra…",
      "Url": "https://www.alucine.es/2023/12/15/la-monumental-espera-para-el-estreno-de-stranger-things-5/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/3-5.png",
      "PublishedAt": "2023-12-15T08:05:08Z",
      "Content": "Stranger Things 5\r\nEs uno de los mayores fenómenos de la historia de la televisión. Desde nuestra primera parada en Hawkins allá por el año 2016, millones de series filos en todo el mundo estamos irr… [+1179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Kiersey Clemons ('Monarch'): \"Godzilla siempre es relevante porque vivimos en un mundo lleno de monstruos\"",
      "Description": "ENTREVISTA Tres de los protagonistas de la serie original de Apple TV+, que lanza un nuevo episodio cada viernes, nos atienden para analizar esta variación televisiva del MonsterVerse.Kiersey Clemons ('Monarch'): \"Godzilla siempre es relevante porque vivimos …",
      "Url": "https://www.formulatv.com/videos/kiersey-clemons-monarch-godzilla-relevante-27583/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27583_Lqt4sFWoHi-t.jpg",
      "PublishedAt": "2023-12-15T07:35:00Z",
      "Content": "El MonsterVerse se ha volcado con la televisión. A finales de junio, la franquicia se pasaba a la pequeña pantalla con la ficción animada 'La Isla Calavera', que exploraba las tierras de Kong, y ahor… [+1337 chars]"
    }
  ]
}