{
  "Status": 0,
  "Error": null,
  "TotalResults": 1109,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El final de Avatar: La leyenda de Aang, explicado: ¿Qué es el Koizilla? ¿Han muerto Yue y el comandante Zhao?",
      "Description": "Netflix estrenó hace unos días el nuevo remake en imagen real de Avatar: La leyenda de Aang, el clásico de animación de Nickelodeon. La plataforma de streaming ha adaptado la primera temporada de la serie, presentando así su rico universo y sus personajes. El…",
      "Url": "https://www.culturaocio.com/tv/noticia-final-avatar-leyenda-aang-explicado-koizilla-muerto-yue-comandante-zhao-20240227153116.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240227153116_1200.jpg",
      "PublishedAt": "2024-02-27T14:31:16Z",
      "Content": "MADRID, 27 Feb. (CulturaOcio) - \r\n Netflix estrenó hace unos días el nuevo remake en imagen real de Avatar: La leyenda de Aang, el clásico de animación de Nickelodeon. La plataforma de streaming ha a… [+3886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La serie de 'Harry Potter' ya tiene año de estreno en Max, pero sigue sin showrunner ni protagonistas",
      "Description": "La adaptación televisiva de Harry Potter sigue en marcha. Según David Zaslav, CEO de Warner Bros. Discovery, la intención de la compañía es estrenar la en 2026. Como ya era sabido, la serie se podrá ver en Max, la plataforma que combina los contenidos de HBO …",
      "Url": "https://www.eldiario.es/vertele/series/serie-harry-potter-ano-estreno-max-sigue-showrunner-protagonistas_1_10961756.html",
      "UrlToImage": "https://static.eldiario.es/clip/3c7b24b8-dd44-4926-b03f-28822f38c1ff_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-27T14:10:14Z",
      "Content": "La adaptación televisiva de Harry Potter sigue en marcha. Según David Zaslav, CEO de Warner Bros. Discovery, la intención de la compañía es estrenar la en 2026. Como ya era sabido, la serie se podrá … [+2414 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Premios SAG 2024: el deslumbrante vestido que lució Elizabeth Debicki y contó con un guiño a Lady Di",
      "Description": "La actriz nacida en Francia recibió el galardón a Mejor interpretación femenina por su papel en la serie de Netflix The Crown; subió sin zapatos al escenario debido a su sorpresa",
      "Url": "https://www.lanacion.com.ar/espectaculos/premios-sag-2024-el-deslumbrante-vestido-que-lucio-elizabeth-debicki-y-conto-con-un-guino-a-lady-di-nid27022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-diseno-de-elizabeth-debicki-en-los-premios-sag-V4REYZGCOJHKNO23CVHTRYJQ2M.JPG?auth=26c2bcd119ff45b8035cb27305a55edaa734ba92868c207bcb33da5633691ecf&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-27T14:08:33Z",
      "Content": "Elizabeth Debicki se convirtió el pasado sábado en una de las ganadoras de la noche de los Premios SAG 2024 (Screen Actors Guild Awards). La intérprete de Lady Di en The Crown (Netflix) recibió el ga… [+2732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Steve Saldaña",
      "Title": "Max en México: estas son las series, películas y programas que incluye el nuevo servicio de streaming",
      "Description": "Si se trata de contenido, Max no tendrá ningún problema a su llegada a México. Se trata de 37,000 horas de todos los géneros y formatos de varias de las marcas de Warber Bros. Discovery. Naturalmente, lo hay de todo, desde DC, Adult Swim y ahora la mezcla var…",
      "Url": "https://www.xataka.com.mx/streaming/max-mexico-estas-series-peliculas-programas-que-incluye-nuevo-servicio-streaming",
      "UrlToImage": "https://i.blogs.es/11e43f/hbo-max-mexico/840_560.jpeg",
      "PublishedAt": "2024-02-27T13:50:08Z",
      "Content": "Si se trata de contenido, Max no tendrá ningún problema a su llegada a México. Se trata de 37,000 horas de todos los géneros y formatos de varias de las marcas de Warber Bros. Discovery. Naturalmente… [+5415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así han cambiado los personajes principales de \"Amar es para siempre\" tras 19 años en la serie",
      "Description": "Aunque veíamos lejos este momento, toca despedirse definitivamente de \"Amar es para siempre\". La veterana serie de Antena 3, comenzó en esta cadena en el año 2013. Sin embargo, tiene un pasado al que se le suman muchos años más. Originariamente, la producción…",
      "Url": "https://www.trendencias.com/telenovelas/asi-han-cambiado-personajes-principales-amar-para-siempre-19-anos-serie",
      "UrlToImage": "https://i.blogs.es/ddfd22/emotiva-despedida-manu-baqueiro/840_560.jpeg",
      "PublishedAt": "2024-02-27T12:55:37Z",
      "Content": "Aunque veíamos lejos este momento, toca despedirse definitivamente de \"Amar es para siempre\". La veterana serie de Antena 3, comenzó en esta cadena en el año 2013. Sin embargo, tiene un pasado al que… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"4 estrellas\" tendrá tercera temporada mientras atraviesa su momento de mayor inflexión: las consecuencias que creo que traerá la muerte de Rafael",
      "Description": "Buenas noticias para los seguidores de \"4 estrellas\". RTVE ha acordado con la productora de su serie cómica, Good Mood, su continuidad con una tercera temporada que traerá consigo 67 nuevas entregas. De esta forma, se prolongará con seguridad hasta que comien…",
      "Url": "https://www.trendencias.com/telenovelas/4-estrellas-tendra-tercera-temporada-atraviesa-su-momento-mayor-inflexion-consecuencias-que-creo-que-traera-muerte-rafael",
      "UrlToImage": "https://i.blogs.es/41a7e9/image-1-/840_560.jpeg",
      "PublishedAt": "2024-02-27T12:45:18Z",
      "Content": "Buenas noticias para los seguidores de \"4 estrellas\". RTVE ha acordado con la productora de su serie cómica, Good Mood, su continuidad con una tercera temporada que traerá consigo 67 nuevas entregas.… [+2437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los creadores de Juego de Tronos querían acabar la serie con una trilogía de películas, pero HBO rechazó tajantemente la idea por una razón tan sencilla como directa",
      "Description": "A pesar de que su final no convenció a todos, está claro que Juego de Tronos es, sin duda alguna, una de las mejores series que se han visto en la televisión. Sin embargo, el plan inicial de los creadores era concluir la serie en la gran pantalla, específicam…",
      "Url": "https://www.vidaextra.com/series/creadores-juego-tronos-querian-acabar-serie-trilogia-peliculas-hbo-rechazo-tajante-idea-razon-sencilla-como-directa",
      "UrlToImage": "https://i.blogs.es/b34580/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2024-02-27T12:22:31Z",
      "Content": "A pesar de que su final no convenció a todos, está claro que Juego de Tronos es, sin duda alguna, una de las mejores series que se han visto en la televisión. Sin embargo, el plan inicial de los crea… [+1393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El Pingüino, la serie de The Batman, ya tiene fecha de estreno",
      "Description": "David Zaslav, CEO de Warner Bros. Discovery, ha anunciado los proyectos que HBO MAX pretende estrenar durante este año tras retomar la normalidad después de la huelga de actores. Y entre las diferentes producciones destaca El Pingüino, la serie que continuará…",
      "Url": "https://www.culturaocio.com/tv/noticia-pinguino-serie-the-batman-ya-tiene-fecha-estreno-20240227131811.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240227131811_1200.jpg",
      "PublishedAt": "2024-02-27T12:18:11Z",
      "Content": "MADRID, 27 Feb. (CulturaOcio) - \r\n   David Zaslav, CEO de Warner Bros. Discovery, ha anunciado los proyectos que HBO MAX pretende estrenar durante este año tras retomar la normalidad después de la hu… [+2567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"La Promesa\" castiga a Jana: conoce a Ana Garcés, la protagonista del serial de época de éxito de TVE y punto clave de todas las tramas",
      "Description": "Dentro de todas las series, hay personajes sin los que la continuación de la misma sería casi imposible. En el caso de \"La Promesa\", este puesto de figura indispensable es Jana (Ana Garcés), protagonista del serial de época de TVE. Sabemos que toda la trama g…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-castiga-a-jana-conoce-a-ana-garces-protagonista-serial-epoca-exito-tve-punto-clave-todas-tramas",
      "UrlToImage": "https://i.blogs.es/188d48/da3bde5d-65ec-484c-86fe-ec15ec98-1-/840_560.jpeg",
      "PublishedAt": "2024-02-27T11:55:54Z",
      "Content": "Dentro de todas las series, hay personajes sin los que la continuación de la misma sería casi imposible. En el caso de \"La Promesa\", este puesto de figura indispensable es Jana (Ana Garcés), protagon… [+2841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"A mi también me duele\": el showrunner de Avatar: La Leyenda de Aang de Netflix responde a las críticas del live-action",
      "Description": "La racha de Netflix con las adaptaciones parece haber tenido un traspié tras el estreno de Avatar: La Leyenda de Aang. Si bien la serie en sí no es del todo mala, los fans han fruncido el ceño al ver que se dejaron bastantes cosas en el tintero que sí estaban…",
      "Url": "https://www.vidaextra.com/series/a-mi-tambien-me-duele-showrunner-avatar-leyenda-aang-netflix-responde-a-criticas-live-action",
      "UrlToImage": "https://i.blogs.es/18d109/avatar/840_560.jpeg",
      "PublishedAt": "2024-02-27T11:47:14Z",
      "Content": "La racha de Netflix con las adaptaciones parece haber tenido un traspié tras el estreno de Avatar: La Leyenda de Aang. Si bien la serie en sí no es del todo mala, los fans han fruncido el ceño al ver… [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo no es la mejor valorada por la crítica (pero sí por sus fans)",
      "Description": "Aunque será mañana cuando la compañía lo confirme, es de esperar que la serie más vista de Netflix sea el estreno que llevaban meses y meses (y casi años prácticamente) promocionando. Era una de las más esperadas por los suscriptores y de la que todo el mundo…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-avatar-la-leyenda-de-aang-critica-publico",
      "UrlToImage": "https://media.revistagq.com/photos/65ddc3cfb190508164ec852f/16:9/w_1280,c_limit/AVTR_Unit_00934RC.jpg",
      "PublishedAt": "2024-02-27T11:15:29Z",
      "Content": "Aunque será mañana cuando la compañía lo confirme, es de esperar que la serie más vista de Netflix sea el estreno que llevaban meses y meses (y casi años prácticamente) promocionando. Era una de las … [+2296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "¿Se está muriendo Pelayo? Así podría sorprendernos \"Amar es para siempre\" en su recta final",
      "Description": "Con mucha tristeza, nos encontramos definitivamente en la recta final de \"Amar es para siempre\". La veterana serie de Antena 3 que nos ha acompañado durante más de una década, está a punto de llegar a su fin. De hecho, la cadena responsable de su emisión ya h…",
      "Url": "https://www.trendencias.com/telenovelas/se-esta-muriendo-pelayo-asi-podria-sorprendernos-amar-para-siempre-su-recta-final",
      "UrlToImage": "https://i.blogs.es/812f4f/capitulo-hoy-amar-siempre-2-agos/840_560.jpeg",
      "PublishedAt": "2024-02-27T11:13:54Z",
      "Content": "Con mucha tristeza, nos encontramos definitivamente en la recta final de \"Amar es para siempre\". La veterana serie de Antena 3 que nos ha acompañado durante más de una década, está a punto de llegar … [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Juego de Tronos' confirma cuál será su segundo spin-off tras 'La casa del Dragón' y concreta por fin la fecha de estreno en HBO Max",
      "Description": "El último spin off de 'Juego de Tronos' ha sido revelado durante la conferencia de resultados de Warner Bros. Discovery de la semana pasada, cuando el consejero delegado David Zaslov reveló que la precuela, 'El caballero de los Siete Reinos: El caballero erra…",
      "Url": "https://www.espinof.com/hbo/juego-tronos-confirma-cual-sera-su-segundo-spin-off-casa-dragon-concreta-fin-fecha-estreno-hbo-max",
      "UrlToImage": "https://i.blogs.es/c36dc6/gamethrones/840_560.jpeg",
      "PublishedAt": "2024-02-27T10:57:28Z",
      "Content": "El último spin off de 'Juego de Tronos' ha sido revelado durante la conferencia de resultados de Warner Bros. Discovery de la semana pasada, cuando el consejero delegado David Zaslov reveló que la pr… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La temporada 2 de la serie de Netflix 'Bronca' tendrá como protagonistas a dos actores de primer nivel de Hollywood",
      "Description": "Todavía no es oficial, pero los productores estarían preparando la segunda temporada de la premiadísima serie 'Bronca'. Y cuidado con los protagonistas que se vienen...",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46981848/bronca-temporada-2-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/ali-wong-beef-642d7ce53b761.jpg?crop=1xw:0.75xh;center,top&resize=1200:*",
      "PublishedAt": "2024-02-27T10:37:00Z",
      "Content": "Con la serie 'Bronca', estrenada el 6 de abril en Netflix, terminamos antes casi si hacemos la lista de premios que NO se ha llevado que los que SÍ se ha llevado. Porque hemos escuchado los nombres d… [+2010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Porque la serie de Netflix no es suficiente, 'Avatar' tiene una secuela en marcha con Aang y compañía de adultos y ya hay fecha de estreno",
      "Description": "Estos días si hablamos de 'Avatar: La leyenda de Aang' lo primero que se viene en mente es la nueva serie de Netflix, que toma como base la serie animada de 2005. Sus creadores, Bryan Konietzko y Michael DiMartino, estuvieron metidos en las primeras fases del…",
      "Url": "https://www.espinof.com/animacion/porque-serie-netflix-no-suficiente-avatar-tiene-secuela-marcha-aang-compania-adultos-hay-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/8cc531/avatar/840_560.jpeg",
      "PublishedAt": "2024-02-27T10:21:28Z",
      "Content": "Estos días si hablamos de 'Avatar: La leyenda de Aang' lo primero que se viene en mente es la nueva serie de Netflix, que toma como base la serie animada de 2005. Sus creadores, Bryan Konietzko y Mic… [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "No, que Danica Patrick aparezca en Drive to Survive no es un problema, el problema es otro",
      "Description": "Si ya has visto la temporada 6 de Drive to Survive en Netflix, habrás comprobado que Danica Patrick ha sido una de las nuevas incorporaciones a la serie documental de Fórmula 1 junto a Claire Williams, que vuelve esta vez no como jefa de equipo y dueña de Wil…",
      "Url": "https://www.revistagq.com/articulo/danica-patrick-drive-to-survive-will-buxton-problema-guion-explicaciones",
      "UrlToImage": "https://media.revistagq.com/photos/65ddae4ce61af493ed8f5355/16:9/w_1280,c_limit/1244129288",
      "PublishedAt": "2024-02-27T09:43:51Z",
      "Content": "Si ya has visto la temporada 6 de Drive to Survive en Netflix, habrás comprobado que Danica Patrick ha sido una de las nuevas incorporaciones a la serie documental de Fórmula 1 junto a Claire William… [+2497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco lanza la primera promo de 'Mental Masters' y desvela a sus cinco primeros famosos participantes",
      "Description": "Telecinco ha iniciado la promoción de Mental Masters, su nuevo formato de entretenimiento para prime time. Carlos Sobera es el presentador de esta nueva apuesta producida por Warner Bros ITVP, la productora con la que ya trabaja en First Dates, que adapta el …",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/telecinco-lanza-primera-promo-mental-masters-desvela-cinco-primeros-famosos-participantes_7_10960708.html",
      "UrlToImage": "https://static.eldiario.es/clip/600d6424-3676-455c-9b9a-e7c18e7592b5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-27T09:30:22Z",
      "Content": "Telecinco ha iniciado la promoción de Mental Masters, su nuevo formato de entretenimiento para prime time. Carlos Sobera es el presentador de esta nueva apuesta producida por Warner Bros ITVP, la pro… [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Amazon celebra el Día de Pokémon con un ofertón en el escenario más icónico del anime y el que sorprendentemente Ash no deja de visitar",
      "Description": "Han pasado muchos años desde el lanzamiento del videojuego que marcaría historia durante generaciones. 'Pokémon Rojo' y 'Pokémon Verde' dieron paso tan sólo un año después (desde su lanzamiento en Japón) a un anime que ha conseguido reunir a una enorme cantid…",
      "Url": "https://www.espinof.com/seleccion/amazon-celebra-dia-pokemon-oferton-escenario-iconico-anime-que-sorprendentemente-ash-no-deja-visitar",
      "UrlToImage": "https://i.blogs.es/5839c6/pokemon-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-27T09:25:18Z",
      "Content": "Han pasado muchos años desde el lanzamiento del videojuego que marcaría historia durante generaciones. 'Pokémon Rojo' y 'Pokémon Verde' dieron paso tan sólo un año después (desde su lanzamiento en Ja… [+2153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "La Española vuelve a hacerlo: aceite de oliva virgen extra al precio más barato del mercado",
      "Description": "Encontrar aceite de oliva barato sigue siendo tan complicado como encontrar una aguja en un pajar, ya que las protestas agrícolas contribuyen a que no baje más. Así que mejor aprovechar cualquier oferta que nos brinden las tiendas, como en este caso una ofert…",
      "Url": "https://www.compradiccion.com/supermercado/espanola-vuelve-a-hacerlo-aceite-oliva-virgen-extra-al-precio-barato-mercado",
      "UrlToImage": "https://i.blogs.es/46c5e0/pexels-photo-880876/840_560.jpeg",
      "PublishedAt": "2024-02-27T08:03:20Z",
      "Content": "Encontrar aceite de oliva barato sigue siendo tan complicado como encontrar una aguja en un pajar, ya que las protestas agrícolas contribuyen a que no baje más. Así que mejor aprovechar cualquier ofe… [+2325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una estupenda película de aventuras y ciencia ficción que apuntaba a fracaso pero al final salvó los muebles, y ya la puedes ver HBO Max",
      "Description": "Es difícil no venir a veces con la opinión ya cimentada e incluso cerrada con películas que no hemos visto, pero hemos estado sobreexpuestos a promoción, tráilers o detalles de una producción que apunta a preocupante. Cuando se nos presenta algo como una sali…",
      "Url": "https://www.espinof.com/hbo/estupenda-pelicula-aventuras-ciencia-ficcion-que-apuntaba-a-fracaso-al-final-salvo-muebles-puedes-ver-hbo-max",
      "UrlToImage": "https://i.blogs.es/f7356a/aquaman-y-el-reino-perdido-2023-james-wan/840_560.jpeg",
      "PublishedAt": "2024-02-27T08:01:54Z",
      "Content": "Es difícil no venir a veces con la opinión ya cimentada e incluso cerrada con películas que no hemos visto, pero hemos estado sobreexpuestos a promoción, tráilers o detalles de una producción que apu… [+2594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "La esperada adaptación de 'Reina Roja' revoluciona Amazon Prime Video: estas son las novedades de la semana",
      "Description": "Ya es tradición que el catálogo de Prime Video se inunde de títulos sobre deportistas, influencers y otras celebridades, pero en esta ocasión volvemos a ver a la gran Jennifer López, ahora mostrándonos entre bastidores su reciente documental. La plataforma de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/novedades-de-amazon-prime-video-de-la-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/serie-reina-roja.png?width=1200",
      "PublishedAt": "2024-02-27T08:00:59Z",
      "Content": "Vicky Luengo interpreta a Antonia Scott en la nueva serie 'Reina Roja'\r\nYa es tradición que el catálogo de Prime Video se inunde de títulos sobre deportistas, influencers y otras celebridades, pero e… [+3055 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Pablo R. Suanzes",
      "Title": "Ni himnos ni banderas: Netflix, el pegamento social que acerca a flamencos y valones",
      "Description": "La actriz Pommelien Thijs, protagonista de la serie 'Knokke', ha conseguido un hito en Bélgica: pasar de ser sólo referencia en una de las dos grandes comunidades a convertirse en un gran celebridad nacional Leer",
      "Url": "https://www.elmundo.es/internacional/2024/02/27/65dce726e85ece115c8b459e.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/ef90736f7060374c0f43b3a5f8e9a8b4/f/webp/assets/multimedia/imagenes/2024/02/26/17089754348510.jpg",
      "PublishedAt": "2024-02-26T23:03:53Z",
      "Content": "Superadas las basuras, la burocracia y todos los clichés del surrealismo, cualquiera que lleve un tiempo en Bélgica cae inevitablemente en la cuestión nacional. Sobre si es un país de verdad o dos, e… [+3070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "No más superhéroes: todo sobre Absolute Power, el nuevo gran evento de verano de DC Comics",
      "Description": "¿Qué pasaría si Superman perdiese todo aquello que lo convierte en el mayor superhéroe de la historia? No de manera gradual, sino de un balazo. A priori, eso debería darle pie a unas más que merecidas vacaciones. La otra realidad es que será el detonante de A…",
      "Url": "https://www.vidaextra.com/comics/no-superheroes-todo-absolute-power-nuevo-gran-evento-verano-dc-comics",
      "UrlToImage": "https://i.blogs.es/624f68/absolute-power-dc-2024/840_560.jpeg",
      "PublishedAt": "2024-02-26T20:31:22Z",
      "Content": "¿Qué pasaría si Superman perdiese todo aquello que lo convierte en el mayor superhéroe de la historia? No de manera gradual, sino de un balazo. A priori, eso debería darle pie a unas más que merecida… [+5280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "¿Te acuerdas de qué película ganó hace dos años? Helen Mirren destruye el debate sobre los Oscars. \"No es una carrera\"",
      "Description": "Ya ha pasado un mes desde que la Academia de Hollywood anunció sus nominaciones a los Oscar 2024 y, en consecuencia, desde que buena parte de la opinión pública entró en un frenesí de furia y destrucción al considerar que se había perpetrado una tremenda inju…",
      "Url": "https://www.espinof.com/actores-y-actrices/te-acuerdas-que-pelicula-gano-hace-dos-anos-helen-mirren-destruye-debate-oscars-no-carrera",
      "UrlToImage": "https://i.blogs.es/c02739/helen-mirren-the-crown-2-1513009198/840_560.jpeg",
      "PublishedAt": "2024-02-26T20:15:22Z",
      "Content": "Ya ha pasado un mes desde que la Academia de Hollywood anunció sus nominaciones a los Oscar 2024 y, en consecuencia, desde que buena parte de la opinión pública entró en un frenesí de furia y destruc… [+1983 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Una de las grandes series originales del momento en Apple TV+ tendría problemas de presupuesto",
      "Description": "Es la mayor producción de Apple TV+. Un gigante colosal de proporciones mastodónticas que, cual vórtice de un abismal agujero negro, se ha engullido por completo toda la inversión económica de Apple. Hablamos de la serie de ciencia ficción 'Foundation', la ún…",
      "Url": "https://ipadizate.com/apple-tv/una-de-las-grandes-series-del-momento-tendria-problemas-de-presupuesto",
      "UrlToImage": "https://ipadizate.com/hero/2024/02/foundation-terminus.jpg?width=1200",
      "PublishedAt": "2024-02-26T20:01:59Z",
      "Content": "Apple TV+ y una de sus mayores producciones\r\nEs la mayor producción de Apple TV+. Un gigante colosal de proporciones mastodónticas que, cual vórtice de un abismal agujero negro, se ha engullido por c… [+4628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Cadena perpetua' acaba de ser destronada como mejor película de la historia. 'Dune 2' arrasa y se convierte en la película con valoración más alta en IMDb",
      "Description": "El estreno de 'Dune: Parte 2' en cines todavía tardará unos pocos días más, pero hay ya bastante gente que ha podido ver el nuevo largometraje de ciencia ficción dirigido por Denis Villeneuve y son muchos los que han quedado impresionados con el resultado. De…",
      "Url": "https://www.espinof.com/estrenos/cadena-perpetua-acaba-ser-destronada-como-mejor-pelicula-historia-dune-2-arrasa-se-convierte-pelicula-valoracion-alta-imdb",
      "UrlToImage": "https://i.blogs.es/e67d01/dune-2-cartel/840_560.jpeg",
      "PublishedAt": "2024-02-26T19:45:22Z",
      "Content": "El estreno de 'Dune: Parte 2' en cines todavía tardará unos pocos días más, pero hay ya bastante gente que ha podido ver el nuevo largometraje de ciencia ficción dirigido por Denis Villeneuve y son m… [+1489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Este excepcional thriller de ciencia ficción suma para que Apple TV+ siga convirtiéndose en una plataforma imprescindible",
      "Description": "A estas alturas ya tenemos todos más o menos claro que, gustos particulares aparte, Apple TV+ está lanzando algunas de las series más cuidadas y brillantes en lo visual de todas las plataformas de streaming. 'Fundación', por ejemplo, podrá gustar más o menos …",
      "Url": "https://www.xataka.com/streaming/este-excepcional-thriller-ciencia-ficcion-suma-apple-tv-siga-convirtiendose-plataforma-imprescindible",
      "UrlToImage": "https://i.blogs.es/d556b1/2023120907123657230/840_560.jpeg",
      "PublishedAt": "2024-02-26T19:01:21Z",
      "Content": "A estas alturas ya tenemos todos más o menos claro que, gustos particulares aparte, Apple TV+ está lanzando algunas de las series más cuidadas y brillantes en lo visual de todas las plataformas de st… [+2183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "20 años después de su estreno, esta cinta de acción y ciencia ficción son 143 minutos de una joya del género inspirados en una historia real",
      "Description": "Cuando pensamos en una historia real, es inevitable que se nos pongan los pelos de punta porque, en la mayoría de los casos, este tipo de cintas se vuelven en el retrato fiel de escabrosos sucesos, y esta cinta que cumplió poco más de 20 años no es la excepci…",
      "Url": "https://www.espinof.com/otros/20-anos-despues-su-estreno-esta-cinta-accion-ciencia-ficcion-143-minutos-joya-genero-inspirados-historia-real",
      "UrlToImage": "https://i.blogs.es/59d04b/4458350/840_560.jpeg",
      "PublishedAt": "2024-02-26T18:57:48Z",
      "Content": "Cuando pensamos en una historia real, es inevitable que se nos pongan los pelos de punta porque, en la mayoría de los casos, este tipo de cintas se vuelven en el retrato fiel de escabrosos sucesos, y… [+2827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El plano de 'Starship Troopers' que cambia el sentido de la película por completo si la paras en este preciso instante",
      "Description": "Es ya una película de culto, aunque por lo que hacen parecer las redes sociales, algunos siguen sin entender las ironías de 'Starship Troopers', de Paul Verhoeven, explora desde la pseudodemocracia con tendencias fascistas, pasando por los eslóganes propagand…",
      "Url": "https://www.espinof.com/entretenimiento/plano-starship-troopers-que-cambia-sentido-pelicula-completo-paras-este-preciso-instante",
      "UrlToImage": "https://i.blogs.es/d876ac/starship4/840_560.jpeg",
      "PublishedAt": "2024-02-26T18:31:22Z",
      "Content": "Es ya una película de culto, aunque por lo que hacen parecer las redes sociales, algunos siguen sin entender las ironías de 'Starship Troopers', de Paul Verhoeven, explora desde la pseudodemocracia c… [+3549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Si no te gustó ESE episodio de 'The Last of Us' Nick Offerman tiene un mensaje para ti",
      "Description": "Aunque no hagan en absoluto honor a su nombre y hayan perdido totalmente su razón de ser en pos de atraer más miradas y flashes, los Independent Spirit Awards siguen teniendo cierto prestigio, aunque su importancia quede relegada al mercado americano. Allí es…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-no-te-gusto-ese-episodio-de-the-last-of-us-nick-offerman-tiene-un-mensaje-para-ti",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/nick-offerman.jpg?width=1200",
      "PublishedAt": "2024-02-26T18:30:54Z",
      "Content": "Nick Offerman como Bill en 'The Last of Us' para HBO\r\nAunque no hagan en absoluto honor a su nombre y hayan perdido totalmente su razón de ser en pos de atraer más miradas y flashes, los Independent … [+2043 chars]"
    }
  ]
}