{
  "Status": 0,
  "Error": null,
  "TotalResults": 1195,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "'The Witcher 3: Wild Hunt' y su nueva actualización es alabada en consolas, mientras en PC ya preparan parche para arreglar sus problemas",
      "Description": "CD Projekt RED ha anunciado recientemente que están al tanto de los problemas que la next gen update de 'The Witcher 3: Wild Hunt' ha estado teniendo en su versión para jugadores de PC. Dicha actualización busca potenciar la calidad gráfica de las consolas de…",
      "Url": "https://www.xataka.com.mx/videojuegos/the-witcher-3-wild-hunt-su-nueva-actualizacion-alabada-consolas-pc-preparan-parche-para-arreglar-sus-problemas",
      "UrlToImage": "https://i.blogs.es/42bb63/the_witcer_3_next_gen/840_560.jpeg",
      "PublishedAt": "2022-12-14T22:00:48Z",
      "Content": "CD Projekt RED ha anunciado recientemente que están al tanto de los problemas que la next gen update de 'The Witcher 3: Wild Hunt' ha estado teniendo en su versión para jugadores de PC. Dicha actuali… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "El año en el que el cine español pudo con todo (menos con la taquilla)",
      "Description": "En 2022 una frase se escuchó por encima de todas: \"el gran año del cine español\". Suena a tópico, a sentencia promocional para vender películas, pero por primera vez, la aseveración era real. 2022 ha sido un curso histórico para nuestra industria. Nunca se ha…",
      "Url": "https://www.eldiario.es/cultura/cine/ano-cine-espanol-pudo-taquilla_1_9792161.html",
      "UrlToImage": "https://static.eldiario.es/clip/d760c982-0d7e-4208-8687-cb094649ebdd_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-14T22:00:39Z",
      "Content": "En 2022 una frase se escuchó por encima de todas: “el gran año del cine español”. Suena a tópico, a sentencia promocional para vender películas, pero por primera vez, la aseveración era real. 2022 ha… [+429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Entiendo por qué Tom Cruise quiere hacer sus propias escenas de riesgo\": la ridícula muerte del final de 'The White Lotus', explicada por su creador y su protagonista",
      "Description": "Al igual que la temporada 1, la temporada 2 de 'The White Lotus' comenzaba con un cadáver anónimo, en esta ocasión encontrado en la playa por el personaje de Meghann Fahy. Si bien la serie nunca gira en torno a que tal o cual vaya a morir, sí que había cierta…",
      "Url": "https://www.espinof.com/series-de-ficcion/entiendo-que-tom-cruise-quiere-hacer-sus-propias-escenas-riesgo-ridicula-muerte-final-the-white-lotus-explicada-su-creador-su-protagonista",
      "UrlToImage": "https://i.blogs.es/d68592/the-white-lotus-s2-1920x1080/840_560.jpeg",
      "PublishedAt": "2022-12-14T20:00:47Z",
      "Content": "Al igual que la temporada 1, la temporada 2 de 'The White Lotus'comenzaba con un cadáver anónimo, en esta ocasión encontrado en la playa por el personaje de Meghann Fahy. Si bien la serie nunca gira … [+4111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Prime Video anuncia las directoras de la 2ª temporada de 'El señor de los anillos: Los anillos de poder'",
      "Description": "Prime Video ha confirmado que Charlotte Brändström, Sanaa Hamri y Louise Hooper se harán cargo de la dirección de la segunda temporada de 'El señor de los anillos: Los anillos de poder', la cual se encuentra actualmente en producción en el Reino Unido (en lug…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/prime-video-anuncia-las-directoras-de-la-2-temporada-de-el-senor-de-los-anillos-los-anillos-de-poder-44315.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120152.jpg",
      "PublishedAt": "2022-12-14T19:50:07Z",
      "Content": "Prime Video ha confirmado que Charlotte Brändström, Sanaa Hamri y Louise Hooper se harán cargo de la dirección de la segunda temporada de 'El señor de los anillos: Los anillos de poder', la cual se e… [+3539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "Amazon Studios da luz verde a una serie de ‘God of War’: la exitosa franquicia llegará a Prime Video",
      "Description": "Amazon sigue haciendo apuestas para mejorar el creciente catálogo de contenidos de Prime Video. El último movimiento de la compañía en este sentido llega de la mano de ‘God of War’. La exitosa franquicia de videojuegos llegará al servicio de streaming adaptad…",
      "Url": "https://www.xataka.com/streaming/amazon-studios-da-luz-verde-a-serie-god-of-war-exitosa-franquicia-llegara-a-prime-video",
      "UrlToImage": "https://i.blogs.es/1fee76/god-of-war-1/840_560.jpeg",
      "PublishedAt": "2022-12-14T19:30:52Z",
      "Content": "Amazon sigue haciendo apuestas para mejorar el creciente catálogo de contenidos de Prime Video. El último movimiento de la compañía en este sentido llega de la mano de God of War. La exitosa franquic… [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El señor de los anillos' ficha a tres mujeres para dirigir su segunda temporada",
      "Description": "Tres mujeres dirigirán la segunda temporada de El señor de los anillos: Los anillos de poder. La plataforma de la serie, Amazon Prime Video, ha anunciado que los nuevos capítulos, que se encuentran actualmente en producción en Reino Unido, serán dirigidos por…",
      "Url": "https://vertele.eldiario.es/series/el-senor-de-los-anillos-temporada-2-amazon-prime-video-equipo-tecnico_1_9794937.html",
      "UrlToImage": "https://static.eldiario.es/clip/aed30e0a-a63f-4c69-82c8-bddb52565fa6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-14T19:19:17Z",
      "Content": "Tres mujeres dirigirán la segunda temporada de El señor de los anillos: Los anillos de poder. La plataforma de la serie, Amazon Prime Video, ha anunciado que los nuevos capítulos, que se encuentran a… [+2313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Es oficial: ‘God of War’ tendrá una serie ‘live action’ en Amazon Prime Video",
      "Description": "El pasado marzo, un reporte de Deadline anticipó que Amazon Prime Video y PlayStation Productions unirían fuerzas en una serie de God of War. Sin embargo, ninguna de las compañías involucradas se pronunció al respecto. Hoy, finalmente, la plataforma de vídeo …",
      "Url": "http://hipertextual.com/2022/12/serie-god-of-war-amazon-prime-video",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/12/god-of-war.jpg",
      "PublishedAt": "2022-12-14T19:09:21Z",
      "Content": "El pasado marzo, un reporte de Deadlineanticipó que Amazon Prime Video y PlayStation Productions unirían fuerzas en una serie de God of War. Sin embargo, ninguna de las compañías involucradas se pron… [+2882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 2 de 'El señor de los anillos: Los anillos de poder' pasa de los hombres al frente de los episodios y todos estarán dirigidos por mujeres",
      "Description": "La temporada 2 de 'El señor de los anillos: Los anillos de poder' sigue avanzando a buen ritmo. Amazon acaba de confirmar que la siguiente entrega de la serie volverá a estar dividida en 8 episodios, pero lo más llamativo es el anuncio de que todos ellos esta…",
      "Url": "https://www.espinof.com/series-de-ficcion/temporada-2-senor-anillos-anillos-poder-pasa-hombres-al-frente-episodios-todos-estaran-dirigidos-mujeres",
      "UrlToImage": "https://i.blogs.es/1cef18/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2022-12-14T19:00:46Z",
      "Content": "La temporada 2 de 'El señor de los anillos: Los anillos de poder' sigue avanzando a buen ritmo. Amazon acaba de confirmar que la siguiente entrega de la serie volverá a estar dividida en 8 episodios,… [+1301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El apocalipsis no hace ruido y acaba de llegar a Netflix en uno de los grandes éxitos recientes del género",
      "Description": "La primera entrega de esta película fue una de las grandes historias apocalípticas de los últimos años. Su originalísimo enfoque, intimista y a la vez rebosante de tensión, en el que en el fin del mundo había que permanecer en el más absoluto de los silencios…",
      "Url": "https://www.xataka.com/streaming/apocalipsis-no-hace-ruido-acaba-llegar-a-netflix-uno-grandes-exitos-recientes-genero",
      "UrlToImage": "https://i.blogs.es/9c525e/a0d695735f4b2300b550c629090d0d98/840_560.jpeg",
      "PublishedAt": "2022-12-14T19:00:45Z",
      "Content": "La primera entrega de esta película fue una de las grandes historias apocalípticas de los últimos años. Su originalísimo enfoque, intimista y a la vez rebosante de tensión, en el que en el fin del mu… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "Prime Video anuncia la serie de God of War",
      "Description": "La plataforma de vídeo de Amazon acaba de hacer oficial que está desarrollando una serie de God of War, la exitosa saga de PlayStation protagonizada por Kratos.<!--aa--->La plataforma de vídeo en streaming Prime Video acaba de hacer oficial que está desarroll…",
      "Url": "https://vandal.elespanol.com/noticia/1350758729/prime-video-anuncia-la-serie-de-god-of-war/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2022/2022389401677_1.jpg",
      "PublishedAt": "2022-12-14T18:54:00Z",
      "Content": "La plataforma de vdeo de Amazon, Prime Video, acaba de hacer oficial que est desarrollando una serie de God of War, la exitosa franquicia de PlayStation. Como ya os informamos en marzo, Amazon estaba… [+1393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Carlos Notario",
      "Title": "God of War oficialmente tendrá serie live action de la mano de Amazon Prime Video",
      "Description": "God of War es de las exclusivas más importantes de PlayStation, su último juego fue nominado a GOTY 2022 y ahora Kratos dará el salto al live action.\nLa historia detrás de Kratos es una de las más atractivas de la industria de los videojuegos y solo era cuest…",
      "Url": "https://www.unocero.com/entretenimiento/god-of-war-serie-live-action-krato-atreus-amazon/",
      "UrlToImage": "https://img.unocero.com/2022/12/God-of-War-1024x512.jpg",
      "PublishedAt": "2022-12-14T18:36:26Z",
      "Content": "God of War es de las exclusivas más importantes de PlayStation, su último juego fue nominado a GOTY 2022 y ahora Kratos dará el salto al live action.\r\nLa historia detrás de Kratos es una de las más a… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"El teléfono sonaba y conseguí algo de trabajo\". Alexandra Daddario cree que su desnudo en 'True Detective' marcó un antes y un después en su carrera",
      "Description": "En la trayectoria de todo intérprete de primera línea hay un papel determinante que supone la transición al estrellato y, lo que es más importante, a la necesidad de adquirir una agenda con muchas más páginas para organizar el incremento de ofertas de trabajo…",
      "Url": "https://www.espinof.com/actores-y-actrices/telefono-sonaba-consegui-algo-trabajo-alexandra-daddario-cree-que-su-desnudo-true-detective-marco-antes-despues-su-carrera",
      "UrlToImage": "https://i.blogs.es/6ef42d/mv5bnmvjodzlzjatztvizs00mti1ltkwmzutoddingiwmtk0nzvkxkeyxkfqcgdeqxvynza0ntq2ntc-._v1_/840_560.jpeg",
      "PublishedAt": "2022-12-14T18:30:44Z",
      "Content": "En la trayectoria de todo intérprete de primera línea hay un papel determinante que supone la transición al estrellato y, lo que es más importante, a la necesidad de adquirir una agenda con muchas má… [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "God of War: Amazon confirma la serie con el showrunner de La Rueda del Tiempo y Cory Barlog como productores",
      "Description": "Hasta el momento era un rumor más que fuerte, pero no había nada oficial. Eso se ha terminado, pues Amazon Prime Video acaba de confirmar que la serie de God of War será una realidad ya que ha dado luz verde al proyecto. Lo mejor es que la producción contará …",
      "Url": "https://www.vidaextra.com/series/god-of-war-amazon-confirma-serie-showrunner-rueda-tiempo-cory-barlog-como-productores",
      "UrlToImage": "https://i.blogs.es/8dd7ab/843016/840_560.jpeg",
      "PublishedAt": "2022-12-14T18:25:59Z",
      "Content": "Hasta el momento era un rumor más que fuerte, pero no había nada oficial. Eso se ha terminado, pues Amazon Prime Video acaba de confirmar que la serie de God of War será una realidad ya que ha dado l… [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'God of War' tendrá serie exclusiva en Amazon Prime Video: se centrará en el título de PS4 ganador a Juego del Año en 2018",
      "Description": "Es oficial, la serie de televisión de ‘God of War’ será una de las producciones exclusivas de Prime Video como reportó THR hace un año.  Además de confirmar la plataforma ya se dieron los primeros nombres que estarán involucrados en llevar a Kratos al streami…",
      "Url": "https://www.xataka.com.mx/videojuegos/god-of-war-tendra-serie-exclusiva-amazon-prime-video-se-centrara-titulo-ps4-ganador-a-juego-ano-2018",
      "UrlToImage": "https://i.blogs.es/c334df/serie-god-of-war-amazon-prime-video/840_560.jpeg",
      "PublishedAt": "2022-12-14T18:19:09Z",
      "Content": "Es oficial, la serie de televisión de God of War será una de las producciones exclusivas de Prime Video como reportó THR hace un año.  Además de confirmar la plataforma ya se dieron los primeros nomb… [+1702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Warner no tenía suficiente con cancelar 'Westworld' y otras series: también las está retirando de HBO Max",
      "Description": "Desde luego, Warner se está tomando muy en serio su actual política de reducir costes. No solo está cancelando series que se contaban entre los éxitos más o menos indiscutibles de la plataforma, al menos a nivel de imagen, como 'Westworld'. Es que además, y s…",
      "Url": "https://www.xataka.com/streaming/warner-no-tenia-suficiente-cancelar-westworld-otras-series-tambien-esta-retirando-hbo-max",
      "UrlToImage": "https://i.blogs.es/396c74/61ef7ee0d0112023a7618d98cb83f98d/840_560.jpeg",
      "PublishedAt": "2022-12-14T18:00:45Z",
      "Content": "Desde luego, Warner se está tomando muy en serio su actual política de reducir costes. No solo está cancelando series que se contaban entre los éxitos más o menos indiscutibles de la plataforma, al m… [+3072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "The Witcher 3 Wild Hunt: cómo conseguir la armadura y las espadas de Henry Cavill de la serie de Netflix",
      "Description": "La serie de The Witcher de Netflix se ha ganado los corazones de los fans de Geralt de Rivia y una de las principales razones tiene nombre y apellidos: Henry Cavill, el actor que da vida al brujo. La versión de nueva generación o next gen de The Witcher 3: Wi…",
      "Url": "https://www.vidaextra.com/guias-y-trucos/the-witcher-3-wild-hunt-como-conseguir-armadura-espadas-henry-cavill-serie-netflix",
      "UrlToImage": "https://i.blogs.es/ab5cae/witcher-3-netflix1/840_560.jpeg",
      "PublishedAt": "2022-12-14T18:00:45Z",
      "Content": "La serie de The Witcher de Netflix se ha ganado los corazones de los fans de Geralt de Rivia y una de las principales razones tiene nombre y apellidos: Henry Cavill, el actor que da vida al brujo. La… [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "Tráiler y Arte Principal de CALEIDOSCOPIO de Netflix",
      "Description": "Caleidoscopio (anteriormente titulada Jigsaw) es una nueva serie de antología que sigue a lo largo de 25 años a un grupo de virtuosos ladrones en su imposible misión de abrir una bóveda resguardada por el equipo de seguridad más poderoso del mundo y llevarse …",
      "Url": "https://isopixel.net/2022/12/14/trailer-y-arte-principal-de-caleidoscopio-de-netflix/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2022/12/Kaleidoscope_S1_White_00_10_07_17R.jpg",
      "PublishedAt": "2022-12-14T17:24:58Z",
      "Content": "<ul><li>Conoce al Equipo de Ladrones, a los titanes de la seguridad corporativa con una bóveda impenetrable y a los agentes a cargo de este caso.</li></ul>\r\nCaleidoscopio (anteriormente titulada Jigs… [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Carlos Notario",
      "Title": "El Batman de Robert Pattison podría formar parte del nuevo universo de DC",
      "Description": "The Batman protagonizada por Robert Pattinson y dirigida por Matt Reeves fue de lo mejor en cine que se tuvo en 2022 asegurando la producción de una secuela.\nLa nueva cinta del Caballero de la Noche nos cuenta el segundo año de lucha contra el crimen de Bucra…",
      "Url": "https://www.unocero.com/entretenimiento/batman-robert-pattison-dc-comics-cine-bruce-wayne/",
      "UrlToImage": "https://img.unocero.com/2020/08/batman.jpg",
      "PublishedAt": "2022-12-14T17:00:00Z",
      "Content": "The Batman protagonizada por Robert Pattinson y dirigida por Matt Reeves fue de lo mejor en cine que se tuvo en 2022 asegurando la producción de una secuela.\r\nLa nueva cinta del Caballero de la Noche… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Charlie",
      "Title": "Cinco looks de Portia en The White Lotus que demuestran que es la nueva Carrie Bradshaw de la Generación Z",
      "Description": "El pasado 31 de Octubre (aka Halloween), HBO estrenó la segunda temporada de The White Lotus. Con expectativas muy altas tras arrasar con la primera, desde el principio una de sus protagonistas, Portia, se convirtió en la obsesión de la Generación Z (y de las…",
      "Url": "https://www.trendencias.com/tendencias/cinco-looks-portia-the-white-lotus-que-demuestran-que-nueva-carrie-bradshaw-generacion-z",
      "UrlToImage": "https://i.blogs.es/6f4f5b/portia-the-white-lotus-2-05/840_560.jpeg",
      "PublishedAt": "2022-12-14T16:50:47Z",
      "Content": "El pasado 31 de Octubre (aka Halloween), HBO estrenó la segunda temporada de The White Lotus. Con expectativas muy altas tras arrasar con la primera, desde el principio una de sus protagonistas, Port… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Laura y Alberto Caballero deconstruyen la masculinidad tóxica y \"el patriarcado más rancio\" en 'Machos Alfa'",
      "Description": "- \"No hay que afrontar el feminismo como un tema delicado ni abordarlo con miedo\", dicen los creadores de la nueva serie de Netflix",
      "Url": "https://www.europapress.es/tv/noticia-laura-alberto-caballero-deconstruyen-masculinidad-toxica-patriarcado-mas-rancio-machos-alfa-20221214174834.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20221214174834_1200.jpg",
      "PublishedAt": "2022-12-14T16:48:34Z",
      "Content": "- \"No hay que afrontar el feminismo como un tema delicado ni abordarlo con miedo\", dicen los creadores de la nueva serie de Netflix\r\n   MADRID, 14 Dic. (EUROPA PRESS) - \r\n   Netflix estrena el póximo… [+3715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Penélope Cruz cautiva con un look años 60 con minivestido y lazo",
      "Description": "París ha acogido esta mañana la première de L'Immensità, el nuevo trabajo de Penélope Cruz . Para la ocasión, la actriz española ha elegido un estilismo inspirado en los años 60 con el que recuerda a Brigitte Bardot . La intérprete ha vuelto a apostar por el …",
      "Url": "https://www.abc.es/estilo/belleza/penelope-cruz-apuesta-look-anos-minivestido-lazo-20221214174314-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2022/12/14/penelope-cruz-U08471211607LRD-1024x512@abc.jpg",
      "PublishedAt": "2022-12-14T16:47:01Z",
      "Content": "París ha acogido esta mañana la première de L'Immensità, el nuevo trabajo de Penélope Cruz. Para la ocasión, la actriz española ha elegido un estilismo inspirado en los años 60 con el que recuerda a … [+1530 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "Republica.com",
      "Title": "'Machos Alfa', una comedia sobre \"nuevas masculinidades\" llega a Netflix",
      "Description": "La \"nueva masculinidad\" es protagonista de la comedia Machos Alfa, la serie de los hermanos Caballero que llega a Netflix el 30 de diciembre. \"Lo que nos gusta de la comedia es que toque temas serios, que la gente se ría pero que también genere debate, y este…",
      "Url": "https://www.republica.com/cultura/machos-alfa-una-comedia-sobre-nuevas-masculinidades-llega-a-netflix-20221214-16491879670/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2022/12/Escena-de-la-serie-Machos-alfa.jpg",
      "PublishedAt": "2022-12-14T15:49:01Z",
      "Content": "La \"nueva masculinidad\" es protagonista de la comedia Machos Alfa, la serie de los hermanos Caballero que llega a Netflix el 30 de diciembre. \"Lo que nos gusta de la comedia es que toque temas serios… [+2721 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "The Crown: el actor infantil que se sobrepuso a la leucemia y terminó interpretando al príncipe Harry en la serie de Netflix",
      "Description": "Will Powell, de 13 años, cumplió el sueño de su vida al conseguir un papel en la consagrada serie sobre la monarquía británica, pero primero debió sobreponerse a un cáncer que amenazó su vida por años.",
      "Url": "https://www.bbc.com/mundo/noticias-63976347",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/11CEC/production/_128004927_ef932c1b-9863-4afe-b4aa-78ec155f5190.jpg",
      "PublishedAt": "2022-12-14T15:47:23Z",
      "Content": "Fuente de la imagen, Familia Powell\r\nPie de foto, Will está disfrutando de su estrellato, pero sus primeros años fueron duros.\r\nWill Powell, de 13 años, quien interpreta al príncipe Harry en la últim… [+3158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "Oppenheimer: Christopher Nolan recreó una explosión nuclear sin imágenes generadas por ordenador para la película porque él lo vale",
      "Description": "Este artículo sobre Oppenheimer, de Christopher Nolan, se publicó originalmente British GQ.\r\n\nEl estilo de dirección del director británico siempre se ha definido por ir más allá y hacer lo imposible. Por ejemplo, para Oppenheimer, su nueva película, Christop…",
      "Url": "https://www.revistagq.com/noticias/articulo/oppenheimer-christopher-nolan-explosion-nuclear-sin-cgi",
      "UrlToImage": "https://media.revistagq.com/photos/63989a7f3d5712d4b2705018/16:9/w_1280,c_limit/Christopher-Nolan-Oppenheimer.jpeg",
      "PublishedAt": "2022-12-14T15:44:30Z",
      "Content": "Este artículo sobre Oppenheimer, de Christopher Nolan, se publicó originalmenteBritish GQ.\r\nEl estilo de dirección del director británico siempre se ha definido por ir más allá y hacer lo imposible. … [+1953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia el final de 'Jóvenes altezas', que acabará con su temporada 3",
      "Description": "Jóvenes altezas solo tendrá tres temporadas. La plataforma en la que se emite, Netflix, ha anunciado que esta serie nórdica –un drama adolescente sobre el príncipe de Suecia– acabará con la tercera tanda de capítulos.Los seis episodios de la segunda temporada…",
      "Url": "https://vertele.eldiario.es/series/young-royals-jovenes-altezas-netflix-ultima-temporada-3-final_1_9793948.html",
      "UrlToImage": "https://static.eldiario.es/clip/3a94563a-3c48-49b3-b2f1-9ce53dc4af17_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-14T15:42:42Z",
      "Content": "Jóvenes altezas solo tendrá tres temporadas. La plataforma en la que se emite, Netflix, ha anunciado que esta serie nórdica –un drama adolescente sobre el príncipe de Suecia– acabará con la tercera t… [+1520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Apple domina la narrativa navideña. Y estos siete anuncios lo demuestran",
      "Description": "En España conocemos bien la cultura de los anuncios de navidad. Tenemos el de la lotería nacional y en las campanadas siempre tenemos curiosidad por saber qué empresa es la primera que va a anunciarse justo después de felicitarnos el año nuevo. Quien tiene el…",
      "Url": "https://www.applesfera.com/curiosidades/apple-domina-narrativa-navidena-estos-siete-anuncios-demuestran",
      "UrlToImage": "https://i.blogs.es/6ccccc/captura-de-pantalla-2022-12-14-a-las-15.53.38/840_560.jpeg",
      "PublishedAt": "2022-12-14T15:17:03Z",
      "Content": "En España conocemos bien la cultura de los anuncios de navidad. Tenemos el de la lotería nacional y en las campanadas siempre tenemos curiosidad por saber qué empresa es la primera que va a anunciars… [+2451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Punto de Break"
      },
      "Author": "Raquel Bermúdez Rodríguez",
      "Title": "La docu-serie de Netflix sobre tenis saldrá antes del Open de Australia",
      "Description": "El pasado mes de enero, Netflix anunciaba una nueva serie documental en la que seguirían a los mejores tenistas de los circuitos masculino...",
      "Url": "https://www.puntodebreak.com/2022/12/14/docu-serie-netflix-tenis-saldra-del-open-australia",
      "UrlToImage": "https://www.puntodebreak.com/files/netflix-open-australia.png",
      "PublishedAt": "2022-12-14T15:09:35Z",
      "Content": "El pasado mes de enero, Netflix anunciaba una nueva serie documental en la que seguirían a los mejores tenistas de los circuitos masculino y femenino, incluidos los Grand Slams. Prácticamente un año … [+500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La showrunner de The Witcher en Netflix promete que la serie será fiel al material original: \"He escuchado a los fans\"",
      "Description": "Ha sido uno de los movimientos del año en Netflix. Henry Cavill decidió dar un paso a un lado para que sea Liam Heamsworth el que le sustituya en su rol como Geralt de Rivia. La serie de The Witcher cambiará de rostro protagónico, lo cual ha sentado tremendam…",
      "Url": "https://www.vidaextra.com/series/showrunner-the-witcher-netflix-promete-que-serie-sera-fiel-al-material-original-he-escuchado-a-fans",
      "UrlToImage": "https://i.blogs.es/40bc8d/aaaabusk1cqlleysf2oplqfy9qkzyhothydou_fi4k9qogoqhkj5cevukuossdf0ihbnbkge--zav77y4pdxpn5j3twoutkyddxaqvqm/840_560.jpeg",
      "PublishedAt": "2022-12-14T14:39:30Z",
      "Content": "Ha sido uno de los movimientos del año en Netflix. Henry Cavill decidió dar un paso a un lado para que sea Liam Heamsworth el que le sustituya en su rol como Geralt de Rivia. La serie de The Witcher … [+1652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Iván Ramírez",
      "Title": "Netflix suma dos juegos de Annapurna y añadirá 'Shredder's Revenge' y 'Vikings Valhalla' el año que viene",
      "Description": "Netflix ha sumado otros dos juegos de Annapurna Interactive a su catálogo: Kentucky Route Zero y Twelve Minutes, ambos disponibles en Android y iOS sin coste adicional para quienes ya están suscrito al servicio de streaming.\n<!-- BREAK 1 -->\nHace ya más de un…",
      "Url": "https://www.xatakamovil.com/aplicaciones/netflix-suma-dos-juegos-annapurna-anadira-shredders-revenge-vikings-valhalla-ano-que-viene",
      "UrlToImage": "https://i.blogs.es/6c28e7/ngames2022/840_560.jpg",
      "PublishedAt": "2022-12-14T14:00:42Z",
      "Content": "Netflix ha sumado otros dos juegos de Annapurna Interactive a su catálogo: Kentucky Route Zero y Twelve Minutes, ambos disponibles en Android y iOS sin coste adicional para quienes ya están suscrito … [+1857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La cancelación de 'La monja guerrera' demuestra que a Netflix no le valen los éxitos: sólo los exitazos",
      "Description": "Netflix ha cancelado su serie de aventuras orientada al público juvenil 'La monja guerrera'. Cierta sorpresa se ha apoderado de sus fans, ya que su segunda temporada había sido muy bien recibida, con puntuaciones inusualmente altas para este tipo de productos…",
      "Url": "https://www.xataka.com/streaming/cancelacion-monja-guerrera-demuestra-que-netflix-no-necesita-exitos-sus-series-sean-rentables-sino-exitazos",
      "UrlToImage": "https://i.blogs.es/3a739d/thq7lnu433dlkeo0huz6/840_560.jpeg",
      "PublishedAt": "2022-12-14T13:30:40Z",
      "Content": "Netflix ha cancelado su serie de aventuras orientada al público juvenil 'La monja guerrera'. Cierta sorpresa se ha apoderado de sus fans, ya que su segunda temporada había sido muy bien recibida, con… [+3798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Nueve mejores ofertas en las Apple Hours de MediaMarkt: iPhone, iPad, Apple Watch y más llegan a tiempo para regalar en Navidad",
      "Description": "Si tienes que hacer algún regalo a un usuario de Apple esta Navidad, MediaMarkt te echa una mano. Esta semana tenemos nueva campaña de Apple Hours, y con ella, precios mucho más atractivos en algunos de los productos estrella de la marca de la manzana mordida…",
      "Url": "https://www.xataka.com/seleccion/nueve-mejores-ofertas-apple-hours-mediamarkt-iphone-ipad-apple-watch-llegan-a-tiempo-para-regalar-navidad",
      "UrlToImage": "https://i.blogs.es/42c509/mediamarkt/840_560.jpg",
      "PublishedAt": "2022-12-14T13:20:04Z",
      "Content": "Si tienes que hacer algún regalo a un usuario de Apple esta Navidad, MediaMarkt te echa una mano. Esta semana tenemos nueva campaña de Apple Hours, y con ella, precios mucho más atractivos en algunos… [+6256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Kimetsu no Yaiba' estrena doblaje: la temporada 2 del anime ya se puede ver en español en streaming",
      "Description": "Como ya tenemos en la mano la fecha de estreno para la tercera temporada de 'Guardianes de la noche' ('Kimetsu no Yaiba'), ahora lo que toca es refrescarnos los anteriores capítulos o ponernos al día si todavía tenemos la asignatura pendiente.\n<!-- BREAK 1 --…",
      "Url": "https://www.espinof.com/anime/kimetsu-no-yaiba-estrena-doblaje-temporada-2-anime-se-puede-ver-espanol-streaming",
      "UrlToImage": "https://i.blogs.es/ac5b62/kimetsu-no-yaiba/840_560.jpeg",
      "PublishedAt": "2022-12-14T12:30:41Z",
      "Content": "Como ya tenemos en la mano la fecha de estreno para la tercera temporada de 'Guardianes de la noche' ('Kimetsu no Yaiba'), ahora lo que toca es refrescarnos los anteriores capítulos o ponernos al día… [+1516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix cancela la serie 'La monja guerrera' tras su segunda temporada",
      "Description": "La monja guerrera ve finalizado su combate tras la emisión de dos temporadas. Netflix ha decidido cancelar el proyecto un mes después del estreno de su nueva entrega, deteniendo así la adaptación televisiva del manga de Ben Dunn.Lo cierto es que su segunda te…",
      "Url": "https://vertele.eldiario.es/series/netflix-cancela-serie-monja-guerrera-segunda-temporada_1_9792588.html",
      "UrlToImage": "https://static.eldiario.es/clip/9eda99b6-a1e6-4238-ad33-665db21e3e21_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-14T12:07:24Z",
      "Content": "La monja guerrerave finalizado su combate tras la emisión de dos temporadas. Netflixha decidido cancelar el proyecto un mes después del estreno de su nueva entrega, deteniendo así la adaptación telev… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vega Ramos",
      "Title": "Dale un toque moderno a tu salón con la barra de focos que todos quieren de Leroy Merlin ahora rebajada en el outlet de Leroy Merlin",
      "Description": "Si estás pensando en cambiar la decoracón de tu salón, esta barra de focos de Leroy Merlin puede ser una estupenda opción ya que le dará un toque moderno a la habitación que te encantará. Además, esta barra de focos está ahora rebajada el outlet de Leroy Merl…",
      "Url": "https://www.compradiccion.com/decoracion-y-muebles/dale-toque-moderno-a-tu-salon-barra-focos-que-todos-quieren-leroy-merlin-ahora-rebajada-outlet-leroy-merlin",
      "UrlToImage": "https://i.blogs.es/641b98/lampara-2-/840_560.jpg",
      "PublishedAt": "2022-12-14T12:00:39Z",
      "Content": "Si estás pensando en cambiar la decoracón de tu salón, esta barra de focos de Leroy Merlin puede ser una estupenda opción ya que le dará un toque moderno a la habitación que te encantará. Además, est… [+1828 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja, Ryanleston",
      "Title": "Miércoles se convierte en la segunda serie más vista de la historia de Netflix y sólo le queda un obstáculo por delante",
      "Description": "Un éxito rotundo e impresionante.\nEl éxito de Miércoles en Netflix está siendo inmenso, y ya se ha posicionado en el segundo puesto de historia de la plataforma.",
      "Url": "https://es.ign.com/miercoles/186249/news/miercoles-se-convierte-en-la-segunda-serie-mas-vista-de-la-historia-de-netflix-y-solo-le-queda-un-ob",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/w/wednesday-/wednesday-beats-dahmer-as-netflixs-second-most-watched-show_v73p.1200.jpg",
      "PublishedAt": "2022-12-14T11:35:37Z",
      "Content": "Miércoles acaba de superar a Monstruo: La historia de Jeffrey Dahmer para convertirse en la segunda serie más vista de todos los tiempos de Netflix.\r\nSegún Variety, el popular spin-off de la Familia … [+1301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'La monja guerrera': Netflix cancela la serie después de dos temporadas",
      "Description": "NO HABRÁ TERCERA La serie inspirada por los manga de Areala de Ben Dunn no tendrá tercera temporada debido a sus bajos índices de audiencia.'La monja guerrera': Netflix cancela la serie después de dos temporadas",
      "Url": "https://www.ecartelera.com/noticias/la-monja-guerrera-netflix-cancela-serie-dos-temporadas-71569/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71500/71569-m.jpg",
      "PublishedAt": "2022-12-14T11:33:00Z",
      "Content": "Los fans de 'La monja guerrera' deberán contentarse con la segunda temporada que Netflix estrenó el 10 de noviembre, porque será la última de la serie, según anuncia Deadline. Desde su estreno el 2 d… [+1562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "The White Lotus 3: Todo lo que sabemos sobre la nueva temporada de la serie de moda de HBO Max",
      "Description": "A los tres episodios del estreno de 'The White Lotus 2', se había anunciado que habría tercera temporada de la que... se había planteado como una miniserie para \"estrenar algo rápido\" en el verano de 2021. Parece que hay cuerda para rato en The White Lotus; e…",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a42237485/the-white-lotus-temporada-3-serie-hbo/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/the-white-lotus-1671005355.jpg?crop=1.00xw:0.502xh;0,0.148xh&resize=1200:*",
      "PublishedAt": "2022-12-14T09:45:00Z",
      "Content": "<ol></ol>\r\n(Ojo, spóilers)\r\n'Big Little Lies', 'True detective' y ahora 'The White Lotus': todas ellas fueron concebidas como miniseries pero el éxito cosechado hicieron que se convirtieran en series… [+4108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "iOS 16.2 convierte tu iPhone en un karaoke portátil y es una novedad que es imposible de no amar",
      "Description": "El iPhone ha sustituido a la calculadora, a la cámara de fotos, al despertador, a la tele y ahora, al karaoke. Con iOS 16.2, la última versión del sistema operativo disponible desde ayer por la tarde, los poseedores de un teléfono de Apple podrán tener en su …",
      "Url": "https://www.revistagq.com/noticias/articulo/ios-16-2-iphone-karaoke-novedades",
      "UrlToImage": "https://media.revistagq.com/photos/63999826b67eea4f728e7daf/16:9/w_1280,c_limit/1327182417",
      "PublishedAt": "2022-12-14T09:42:36Z",
      "Content": "Gracias a las distintas opciones de visualización de las letras que ofrece Apple Music Sing, los usuarios podrán cantar como solistas o en duetos o incluso hacer los coros (si deciden no quitar el so… [+2441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué pasó entre Ethan y Daphne en The White Lotus, según Meghan Fahy",
      "Description": "¿Qué pasó entre Ethan y Daphne en The White Lotus? Esa es la única pregunta que se hacen todos los espectadores tras ver el final de la segunda temporada. Quien no haya llegado todavía al último capítulo, a continuación habrá SPOILERS, y es que la propia Megh…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-white-lotus-ethan-daphne-que-paso-final",
      "UrlToImage": "https://media.revistagq.com/photos/639996174672b123004e9e5e/16:9/w_1280,c_limit/ethan-daphne-the-white-lotus-que-paso.jpeg",
      "PublishedAt": "2022-12-14T09:29:53Z",
      "Content": "¿Qué pasó entre Ethan y Daphne enThe White Lotus? Esa es la única pregunta que se hacen todos los espectadores tras ver el final de la segunda temporada. Quien no haya llegado todavía al último capít… [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Este reboot de una mítica serie de ciencia ficción tendrá temporada 2, pero todavía no se ha estrenado en España",
      "Description": "Podríamos decir que pocos daban un duro por ella, pero parece que el reboot/revival de 'Quantum Leap' (A través del tiempo en España) ha debido convencer lo suficiente y la cadena estadounidense NBC ha renovado el drama de viajes en el tiempo por una temporad…",
      "Url": "https://www.espinof.com/series-de-ficcion/este-reboot-mitica-serie-ciencia-ficcion-tendra-temporada-2-todavia-no-se-ha-estrenado-espana",
      "UrlToImage": "https://i.blogs.es/0aa1a7/quantum-leap-reboot/840_560.jpeg",
      "PublishedAt": "2022-12-14T09:11:35Z",
      "Content": "Podríamos decir que pocos daban un duro por ella, pero parece que el reboot/revival de 'Quantum Leap' (A través del tiempo en España) ha debido convencer lo suficiente y la cadena estadounidense NBC … [+943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "The White Lotus podría viajar a Asia en su temporada 3",
      "Description": "Advertencia: spoilers del final de la segunda temporada de The White Lotus.\r\n\nPues sí, la segunda temporada de The White Lotus acaba de terminar, pero tenemos ganas de más. Por suerte, el creador Mike White ya ha dado algunas pistas sobre dónde podría situar …",
      "Url": "https://www.revistagq.com/cultura/articulo/the-white-lotus-temporada-3-asia",
      "UrlToImage": "https://media.revistagq.com/photos/63988389b67c6b15300c2cb4/16:9/w_1280,c_limit/White-Lotus-Season-2-Header.jpg",
      "PublishedAt": "2022-12-14T08:54:51Z",
      "Content": "\"Pensaba que sería muy divertido traer de vuelta a Tanya, porque es un gran personaje, pero quizá ese sea su viaje, un viaje hacia la muerte. No es que quisiera matar a Tanya, porque me encanta como … [+1625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Kate Winslet opina lo mismo que tú sobre si Jack cabía en la tabla, o no, en Titanic",
      "Description": "Kate Winslet está de tour promocional con Avatar: el sentido del agua, y durante su paso por el Show de Graham Norton, salió el tema de Titanic y de si Jack cabía en la tabla que salvó la vida a Rose, o no.\r\n\nY es que hablando sobre James Cameron y cómo había…",
      "Url": "https://www.revistagq.com/noticias/articulo/kate-winslet-titanic-jack-cabia-en-la-tabla",
      "UrlToImage": "https://media.revistagq.com/photos/63998789da85068e0f934c61/16:9/w_1280,c_limit/kate-winslet-jack-rose-tabla-titanic.jpeg",
      "PublishedAt": "2022-12-14T08:25:05Z",
      "Content": "Kate Winslet está de tour promocional con Avatar: el sentido del agua, y durante su paso por el Show de Graham Norton, salió el tema de Titanic y de si Jack cabía en la tabla que salvó la vida a Rose… [+1539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (14 de diciembre): 66 series, películas y documentales en Netflix, HBO Max, Disney+, Amazon, Filmin, Movistar Plus+, Lionsgate+ y Atresplayer",
      "Description": "Qué bonicas están las ciudades con las guirnaldas navideñas pero qué frío hace ya. Un gran momento para refugiarnos y ver alguna película o serie en nuestro servicio de streaming favorito.\n<!-- BREAK 1 -->\nAsí que vamos a repasar las 66 series, películas y do…",
      "Url": "https://www.espinof.com/estrenos/estrenos-14-diciembre-series-peliculas-documentales-netflix-hbo-max-disney-plus-amazon-filmin-movistar-plus-lionsgate-atresplayer",
      "UrlToImage": "https://i.blogs.es/fc9198/brody-black-adam/840_560.jpeg",
      "PublishedAt": "2022-12-14T08:00:37Z",
      "Content": "Qué bonicas están las ciudades con las guirnaldas navideñas pero qué frío hace ya. Un gran momento para refugiarnos y ver alguna película o serie en nuestro servicio de streaming favorito.\r\nAsí que v… [+4725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Andrés Benedicto",
      "Title": "My Hero Academia tendrá su propia adaptación live-action en Netflix",
      "Description": "El pasado día 1 de octubre se estrenó la sexta temporada de My Hero Academia y ahora nos llegan nuevas noticias acerca de la serie anime, ya que esta va a",
      "Url": "https://www.somosxbox.com/my-hero-academia-tendra-su-propia-adaptacion-live-action-en-netflix/972057",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2022/12/My-Hero-Academia-pelicula.jpg",
      "PublishedAt": "2022-12-13T23:58:44Z",
      "Content": "El pasado día 1 de octubre se estrenó la sexta temporada de My Hero Academia y ahora nos llegan nuevas noticias acerca de la serie anime, ya que esta va a contar con una película que publicará Netfli… [+975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix cancela 'La monja guerrera' y demuestra que las buenas críticas no le importan nada a la plataforma",
      "Description": "Netflix ha decidido que no quiere seguir adelante con 'La monja guerrera' y ha cancelado la serie tras dos temporadas. En este caso ni siquiera ha servido que con su segunda temporada se convirtiera en la serie con mejores críticas de toda la historia de la p…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-cancela-monja-guerrera-demuestra-que-buenas-criticas-no-le-importan-nada-a-plataforma",
      "UrlToImage": "https://i.blogs.es/04b177/la-monja-guerrera/840_560.jpeg",
      "PublishedAt": "2022-12-13T23:24:11Z",
      "Content": "Netflix ha decidido que no quiere seguir adelante con 'La monja guerrera' y ha cancelado la serie tras dos temporadas. En este caso ni siquiera ha servido que con su segunda temporada se convirtiera … [+1422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Debate.com.mx"
      },
      "Author": "Joselyn Sánchez Vargas",
      "Title": "Cuánto le pagaron a Georgina Rodríguez por su serie en Netflix",
      "Description": "Si te has preguntado cuándo ganó Georgina Rodríguez por su serie en Netflix, no te preocupes, te contamos la cuantiosa cantidad que recibió",
      "Url": "https://www.debate.com.mx/deportes/Cuanto-le-pagaron-a-Georgina-Rodriguez-por-su-serie-en-Netflix-20221213-0249.html",
      "UrlToImage": "https://www.debate.com.mx/__export/1670972853267/sites/debate/img/2022/12/13/georgina-rodriguez_x3x_1.jpg_242310155.jpg",
      "PublishedAt": "2022-12-13T23:09:53Z",
      "Content": "Además de su belleza, Georgina Rodríguezes una mujer de negocios que ha sabido sacar provecho de sus talentos, por lo que, no solo es la pareja de Cristiano Ronaldo, sino que, además, la española se … [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "El chollo del día en la sección de zapatillas de Amazon son estas Adidas Galaxy 6, que cuestan poco más de 30 euros",
      "Description": "Si estabas buscando unas zapatillas baratas para hacer deporte o para el día a día, en Amazon tienes estas Adidas Galaxy 6 en varias tallas por sólo 31,69 euros con envío gratis.\n<!-- BREAK 1 -->\n<!-- PIVOT START -->\n\n \n \n \n \n \n \r\n\n \n adidas Galaxy 6, Sneaker…",
      "Url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/chollo-dia-seccion-zapatillas-amazon-estas-adidas-galaxy-6-que-cuestan-poco-30-euros",
      "UrlToImage": "https://i.blogs.es/8c2302/addidas/840_560.jpg",
      "PublishedAt": "2022-12-13T22:50:28Z",
      "Content": "Si estabas buscando unas zapatillas baratas para hacer deporte o para el día a día, en Amazon tienes estas Adidas Galaxy 6 en varias tallas por sólo 31,69 euros con envío gratis.\r\nDiseñadas y fabrica… [+1898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Miércoles' sigue aplastando récords en Netflix y ya es la tercera serie más vista de toda la historia de la plataforma",
      "Description": "El estreno de 'Miércoles' en Netflix se saldó con un récord histórico de audiencia. Durante su segunda semana consiguió otro y en la tercera ha seguido reventando audiencias y logrando algo que solamente otras tres series de la plataforma había logrado hasta …",
      "Url": "https://www.espinof.com/netflix/miercoles-sigue-aplastando-records-netflix-tercera-serie-vista-toda-historia-plataforma",
      "UrlToImage": "https://i.blogs.es/a049a9/miercoles-netflix/840_560.jpeg",
      "PublishedAt": "2022-12-13T22:45:10Z",
      "Content": "El estreno de 'Miércoles' en Netflix se saldó con un récord histórico de audiencia. Durante su segunda semana consiguió otro y en la tercera ha seguido reventando audiencias y logrando algo que solam… [+1471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Nels Abbey",
      "Title": "El racismo detrás del debate sobre la serie de Harry y Meghan en Reino Unido",
      "Description": "Aunque resulte difícil llegar a esta conclusión leyendo cualquiera de los miles de artículos negativos que ha generado la pareja, cuando el príncipe Harry se enamoró de Meghan Markle, a la Familia Real británica -y al Reino Unido en general- les llovió un man…",
      "Url": "https://www.eldiario.es/internacional/theguardian/racismo-detras-debate-serie-harry-meghan-reino-unido_129_9788689.html",
      "UrlToImage": "https://static.eldiario.es/clip/a1ed86cd-497b-4579-b7e6-4e30dd0474f7_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-13T21:01:08Z",
      "Content": "Aunque resulte difícil llegar a esta conclusión leyendo cualquiera de los miles de artículos negativos que ha generado la pareja, cuando el príncipe Harry se enamoró de Meghan Markle, a la Familia Re… [+413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gerardo Vilches",
      "Title": "Un cierre de ciclo y todas las expectativas puestas en la nueva generación de dibujantes de cómic",
      "Description": "2022 ha sido un año intenso para la industria del cómic español, no exenta de polémicas, pero en el que también ha quedado claro que el del cómic es un lenguaje vivo y un medio lleno de talento y creatividad. La precariedad de los y las artistas del cómic, en…",
      "Url": "https://www.eldiario.es/cultura/comics/cierre-ciclo-expectativas-puestas-nueva-generacion-dibujantes-comic_1_9789147.html",
      "UrlToImage": "https://static.eldiario.es/clip/d2f51286-8681-49a7-8ad7-54c54758a8fa_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-13T21:01:07Z",
      "Content": "2022 ha sido un año intenso para la industria del cómic español, no exenta de polémicas, pero en el que también ha quedado claro que el del cómic es un lenguaje vivo y un medio lleno de talento y cre… [+461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "The Last of Us: primeras impresiones elogian la serie de HBO",
      "Description": "La producción de la serie live-action de The Last of Us está en curso y ya falta muy poco para que esté disponible en HBO. Sin embargo, parece que algunas personas ya tuvieron la oportunidad de echarle un vistazo y las primeras impresiones son muy favorables.…",
      "Url": "https://www.levelup.com/noticias/715024/The-Last-of-Us-primeras-impresiones-elogian-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/775599/775599_600x315.jpg",
      "PublishedAt": "2022-12-13T20:46:00Z",
      "Content": "La producción de la serie live-action de The Last of Us está en curso y ya falta muy poco para que esté disponible en HBO. Sin embargo, parece que algunas personas ya tuvieron la oportunidad de echar… [+1966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero, Lorenzo Ayuso",
      "Title": "Las 11 series de la semana traen 'Fuerza de paz' para mediar con 'Los protegidos' y Britney Spears",
      "Description": "Nos aproximamos al final del 2022, y las principales suministradoras de ficción parecen tomar en consideración las inminentes de reuniones familiares y cenas de empresa que vienen aparejadas en estas fechas. Es decir, volvemos a encontrarnos con una semana de…",
      "Url": "https://vertele.eldiario.es/series/estrenos-semana-lunes-12-domingo-18-diciembre-fuerza-paz-los-protegidos-britney-spears_1_9782228.html",
      "UrlToImage": "https://static.eldiario.es/clip/5db7fb1b-30ad-4bd8-8a62-20a43284c013_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-13T19:45:50Z",
      "Content": "Nos aproximamos al final del 2022, y las principales suministradoras de ficción parecen tomar en consideración las inminentes de reuniones familiares y cenas de empresa que vienen aparejadas en estas… [+7663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / JN",
      "Title": "Netflix y HBOmax empatan en las nominaciones de los Golden Globes | Video",
      "Description": "Con 14 nominaciones, incluidas Mejor Película Animada y Mejor Serie, las plataformas de streaming dominan la antesala de los Oscar",
      "Url": "https://aristeguinoticias.com/1312/kiosko/netflix-y-hbomax-empatan-en-las-nominaciones-de-los-golden-globes-video/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2022/12/GOLDEN-GLOBES.png",
      "PublishedAt": "2022-12-13T18:37:21Z",
      "Content": "Con 14 nominaciones, incluidas Mejor Película Animada y Mejor Serie, las plataformas de streaming dominan la antesala de los Oscar"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Jim Vejvoda, Estrella Gomez",
      "Title": "Nuevo tráiler de Kung Fu Panda: El Caballero del Dragón en exclusiva junto a novedades sobre su reparto",
      "Description": "La segunda temporada se estrenará en Netflix el 12 de enero.\nKung Fu Panda: El Caballero del Dragón, la serie del panda más guerrillero, nos deja con nuevos detalles de su reparto.",
      "Url": "https://es.ign.com/kung-fu-panda-the-dragon-knight/186217/news/nuevo-trailer-de-kung-fu-panda-el-caballero-del-dragon-en-exclusiva-junto-a-novedades-sobre-su-repar",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/k/kung-fu-pa/kung-fu-panda-the-dragon-knight-travels-to-india-exclusive-t_ucyj.1200.jpg",
      "PublishedAt": "2022-12-13T16:54:16Z",
      "Content": "IGN se complace en presentar en exclusiva el nuevo tráiler (además de algunas novedades sobre su reparto) de la segunda temporada de la serie de DreamWorks Animation llamada Kung Fu Panda: El Caballe… [+1684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Westworld será removido del catálogo de HBO Max muy pronto",
      "Description": "Diversos medios internacionales confirman que Westworld, la serie de ciencia ficción de HBO, será retirada del catálogo de la plataforma de streaming.",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/westworld-sera-removido-del-catalogo-de-hbo-max-muy-pronto/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2022/12/westworld-4-2737657.jpg",
      "PublishedAt": "2022-12-13T16:30:16Z",
      "Content": "La fusión de HBO Max y Discovery sigue cobrando víctimas, en esta ocasión con más series siendo removidas del catálogo del servicio de streaming. Diversos medios internacionales confirman que Westwor… [+2848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "En The White Lotus, el sexo y los cuerpos perfectos son mucho más que eso",
      "Description": "Ahora que The White Lotus ha clausurado (con un bang!) su temporada 2, es el momento de hacer balance (avisamos: con spoilers). Sobre algunas cuestiones no cabe discusión: ha sido un éxito para HBO Max, doblando su audiencia respecto a la entrega inicial, y s…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-white-lotus-sexo-cuerpos-normativos-temporada-2",
      "UrlToImage": "https://media.revistagq.com/photos/63987381602f4980a2184eaa/16:9/w_1280,c_limit/the-white-lotus.jpeg",
      "PublishedAt": "2022-12-13T16:22:03Z",
      "Content": "Ahora que The White Lotusha clausurado (con unbang!) su temporada 2, es el momento de hacer balance (avisamos: con spoilers). Sobre algunas cuestiones no cabe discusión: ha sido un éxito para HBO Max… [+3142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "La historia de 'El prisionero'",
      "Description": "A finales de los años 60, cuando las series de televisión solían carecer del interés, la innovación y el prestigio de los que gozan ahora gracias a las plataformas de streaming, se producían ocasionalmente rarezas que, a veces, hasta encontraban su público. U…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/series/historia-el-prisionero_751190_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/24/80/49/20/mind-sin-ti-tulo-2_2_505x267.jpeg",
      "PublishedAt": "2022-12-13T16:00:00Z",
      "Content": "A finales de los años 60, cuando las series de televisión solían carecer del interés, la innovación y el prestigio de los que gozan ahora gracias a las plataformas de streaming, se producían ocasiona… [+5502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Jenna Ortega: respondemos a todo lo que la gente está buscando sobre ella en Google",
      "Description": "¿Quién es Jenna Ortega? ¿Cuántos años tiene? ¿Es lesbiana? ¿Cuánto mide? ¿Ha trabajado en otras películas y series? ¿Tiene Instagram? Los fans de 'Miércoles', la serie de Netflix dirigida por Tim Burton, no dejan de buscar información sobre su protagonista. A…",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a42226784/jenna-ortega/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/jenna-ortega-attends-the-world-premiere-of-netflixs-news-photo-1670931343.jpg?crop=1.00xw:0.753xh;0,0&resize=1200:*",
      "PublishedAt": "2022-12-13T15:16:00Z",
      "Content": "<ol></ol>\r\nTodos sabíamos que 'Miércoles' iba a ser un completo éxito, como así fue desde el día de su estreno: fue directa al número 1 del top de Netflix. La mezcla de la sabia dirección de Tim Burt… [+7386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción El HuffPost",
      "Title": "El mago que está detrás de Cosa desvela lo difícil que fue grabar la serie ‘Miércoles’ de Netflix",
      "Description": "Jenna Ortega como Miércoles junto a 'Cosa'.Desde su estreno, Miércoles se ha colocado como una de las series más vistas en Netflix. La ficción, dirigida por Tim Burton, está protagonizada por Jenna Ortega como Miércoles Addams, pero hay otro personaje que tam…",
      "Url": "https://www.huffingtonpost.es/entry/cosa-miercoles-netflix_es_639878a2e4b015bb573eca4f",
      "UrlToImage": "https://img.huffingtonpost.com/asset/639879f92600001b00eb02b4.jpg?cache=YOylmQhkOJ&ops=1200_630",
      "PublishedAt": "2022-12-13T15:14:21Z",
      "Content": "Jenna Ortega como Miércoles junto a 'Cosa'.\r\nDesde su estreno, Miércoles se ha colocado como una de las series más vistas en Netflix. La ficción, dirigida por Tim Burton, está protagonizada por Jenna… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"He escuchado a los fans\". La showrunner de 'The Witcher' capea el temporal asegurando que la temporada 3 de la serie de Netflix será más fiel a los libros",
      "Description": "Puede que, con la que ha caído durante las últimas semanas, 'The Witcher' sea una de las producciones televisivas más convulsas del momento. La sustitución de Henry Cavill por Liam Hemsworth para dar vida a Geralt de Rivia después de que el británico anuncias…",
      "Url": "https://www.espinof.com/series-de-ficcion/he-escuchado-a-fans-showrunner-the-witcher-capea-temporal-asegurando-que-temporada-3-serie-netflix-sera-fiel-a-libros",
      "UrlToImage": "https://i.blogs.es/fc8945/1366_2000/840_560.jpeg",
      "PublishedAt": "2022-12-13T15:00:27Z",
      "Content": "Puede que, con la que ha caído durante las últimas semanas, 'The Witcher' sea una de las producciones televisivas más convulsas del momento. La sustitución de Henry Cavill por Liam Hemsworth para dar… [+2048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "HBO Max retirará Westworld de su catálogo tras haber cancelado la serie",
      "Description": "La cancelación de Westworld a falta de solo una temporada para su conclusión es una de las noticias más duras en materia televisiva de los últimos meses. Sin",
      "Url": "https://www.somosxbox.com/hbo-max-retirara-westworld-de-su-catalogo-tras-haber-cancelado-la-serie/971961",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2022/11/01_iso-negro.png",
      "PublishedAt": "2022-12-13T15:00:14Z",
      "Content": "La cancelación de Westworld a falta de solo una temporada para su conclusión es una de las noticias más duras en materia televisiva de los últimos meses. Sin embargo, aún no han terminado las malas n… [+1453 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja, Adele-Ankers 1",
      "Title": "HBO Max retirará directamente Westworld y otras series del servicio tras haber sido canceladas",
      "Description": "La serie se canceló en noviembre.\nTampoco se podrán ver las anteriores previas a la cancelación en este nuevo movimiento de HBO.",
      "Url": "https://es.ign.com/westworld/186213/news/hbo-max-retirara-directamente-westworld-y-otras-series-del-servicio-tras-haber-sido-canceladas",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/w/westworld-/westworld-removed-from-hbo-max-for-some-reason_a2vc.1200.jpg",
      "PublishedAt": "2022-12-13T14:55:51Z",
      "Content": "Westworld, el exitoso drama de ciencia ficción de HBO, será retirado de la biblioteca de streaming de HBO Max tras la reciente cancelación de la serie.\r\nSegún Deadline, WarnerMedia planea retirar de … [+1929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Miguel Castillo",
      "Title": "Cómo ‘Miércoles (Merlina)’ eligió la canción para la escena del baile que se ha viralizado",
      "Description": "Miércoles (o Merlina, en Latinoamérica), la serie en Netflix ha sido un éxito un tanto inesperado. Basado en el personaje de Wednesday Addams de la Familia Addams, cuenta los años de estudiante de secundaria en la Academia Nevermore y cómo intenta dominar sus…",
      "Url": "http://hipertextual.com/2022/12/miercoles-merlina-cancion-viral-goo-goo-muck",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/12/miercoles-baile-viral.jpg",
      "PublishedAt": "2022-12-13T14:43:34Z",
      "Content": "Miércoles (o Merlina, en Latinoamérica), la serie en Netflix ha sido un éxito un tanto inesperado. Basado en el personaje de Wednesday Addams de la Familia Addams, cuenta los años de estudiante de se… [+2721 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Kenneth Seward Jr.",
      "Title": "Crítica de Sonic Prime, así es la primera temporada de la nueva serie de Netflix",
      "Description": "El erizo azul da el salto a Netflix.\n¿Qué nos ha parecido la nueva serie del erizo azul? Por aquí nuestra crítica de Sonic Prime antes de su estreno en Netflix.",
      "Url": "https://es.ign.com/sonic-prime-1/186179/review/critica-de-sonic-prime-asi-es-la-primera-temporada-de-la-nueva-serie-de-netflix",
      "UrlToImage": "https://sm.ign.com/t/ign_es/review/s/sonic-prim/sonic-prime-season-1-review_3k4q.1200.jpg",
      "PublishedAt": "2022-12-13T14:30:20Z",
      "Content": "Crítica sin spoilers de Sonic Prime, que se estrena en Netflix el 15 de diciembre.\r\nNetflix ha cultivado en los últimos años una magnífica colección de series de animación basadas en videojuegos. Arc… [+6738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Primeras reacciones de la serie de The Last of Us",
      "Description": "La serie de The Last of Us es una de las producciones más esperadas de 2023. Aunque aún falta algo de tiempo para ver la adaptación a cargo de HBO, parece que algunas personas ya tuvieron la oportunidad de ver los primeros episodios. Es así que las primeras r…",
      "Url": "https://atomix.vg/primeras-reacciones-de-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/the-last-of.jpg",
      "PublishedAt": "2022-12-13T14:14:00Z",
      "Content": "La serie de The Last of Us es una de las producciones más esperadas de 2023. Aunque aún falta algo de tiempo para ver la adaptación a cargo de HBO, parece que algunas personas ya tuvieron la oportuni… [+1516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "La serie animada de Netflix, Sonic Prime, se estrenará este15 de diciembre",
      "Description": "SEGA anunció que la serie animada de Sonic the Hedgehog de Netflix, Sonic Prime, coproducida con WildBrain, hará su debut mundial el 15 de diciembre.",
      "Url": "https://es.digitaltrends.com/entretenimiento/sonic-prime-netflix-estreno/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2022/12/sonic-prime.jpg?p=1",
      "PublishedAt": "2022-12-13T14:09:14Z",
      "Content": "SEGA anunció hoy que la serie animada de Sonic the Hedgehog de Netflix, Sonic Prime, coproducida con WildBrain, hará su debut mundial el 15 de diciembre.\r\nLa aventura animada de 24 episodios de la pr… [+985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Begoña Villarrubia Renom",
      "Title": "Los secretos de la serie de Alexia Putellas",
      "Description": "La docuserie sobre Alexia Putellas, 'Alexia: Labor Omnia Vincit', que se estrenó el 30 de noviembre en Amazon Prime, está arrasando a nivel de audiencias. La mejor futbolista del mundo abre las puertas de su intimidad para dar a conocer su realidad más person…",
      "Url": "https://www.mundodeportivo.com/futbol/femenino/20221213/1001906298/alexia.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/12/13/639876d26e00a.jpeg",
      "PublishedAt": "2022-12-13T13:32:39Z",
      "Content": "La docuserie sobre Alexia Putellas, 'Alexia: Labor Omnia Vincit', que se estrenó el 30 de noviembre en Amazon Prime, está arrasando a nivel de audiencias. La mejor futbolista del mundo abre las puert… [+2517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Mediaset anuncia 'Urban. La vida es nuestra', nueva serie con María Pedraza que estrenará Prime Video",
      "Description": "Mediaset España inicia la producción de un nuevo proyecto de ficción. Se trata de Urban. La vida es nuestra, un nuevo proyecto conjunto con Alea Media, la productora de Aitor Gabilondo también detrás de Entrevías y de Escándalo, relato de una obsesión. A dife…",
      "Url": "https://vertele.eldiario.es/series/mediaset-anuncia-urban-vida-nueva-serie-maria-pedraza-estrenara-prime-video_1_9789776.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee7447b5-509a-4e55-9116-1f718b788207_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-13T13:26:15Z",
      "Content": "Mediaset España inicia la producción de un nuevo proyecto de ficción. Se trata de Urban. La vida es nuestra, un nuevo proyecto conjunto con Alea Media, la productora de Aitor Gabilondo también detrás… [+3016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Spider-Man: No Way Home (versión extendida) llega al streaming de suscripción: dónde verla, qué suma al metraje original y más",
      "Description": "Ha tardado lo suyo, pero la versión extendida de Spider-Man: No Way Home, la más reciente incursión de nuestro amigo y vecino Spider-Man en el Universo Cinematográfico de Marvel, ya se puede ver desde la comodidad del vídeo en streaming. Una ocasión excepcion…",
      "Url": "https://www.vidaextra.com/cine/spider-man-no-way-home-version-extendida-llega-al-streaming-suscripcion-donde-verla-que-suma-al-metraje-original",
      "UrlToImage": "https://i.blogs.es/5d3585/spider-man-no-way-home/840_560.jpeg",
      "PublishedAt": "2022-12-13T12:15:21Z",
      "Content": "Ha tardado lo suyo, pero la versión extendida de Spider-Man: No Way Home, la más reciente incursión de nuestro amigo y vecino Spider-Man en el Universo Cinematográfico de Marvel, ya se puede ver desd… [+8125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Julio Cerezo",
      "Title": "HBO Max podría retirar por completo Westworld de su plataforma",
      "Description": "Apenas ha pasado un mes desde que HBO tomó la decisión de cancelar su serie de ciencia ficción Westworld, pero el gigante del streaming no parece haber tenido suficiente con parar por completo la producción de la serie sino que, contra todo pronóstico, ahora …",
      "Url": "https://es.gizmodo.com/hbo-max-podria-retirar-por-completo-westworld-de-su-pla-1849886724",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/ec3f225c479e3249218e907d65ea1cf7.jpg",
      "PublishedAt": "2022-12-13T12:02:47Z",
      "Content": "Apenas ha pasado un mes desde que HBO tomó la decisión de cancelar su serie de ciencia ficción Westworld, pero el gigante del streaming no parece haber tenido suficiente con parar por completo la pro… [+1520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Qué ver de Angelo Badalamenti: 3 grandes películas disponibles en streaming donde su genial banda sonora las terminó de convertir en imprescindibles",
      "Description": "Anoche se confirmó el fallecimiento de una figura fundamental del cine en su expresión sonora y también emocional. Angelo Badalamenti falleció con 85 años, dejando tras de sí un inmenso legado musical a través de una filmografía muy selecta. Gracias a él pudi…",
      "Url": "https://www.espinof.com/listas/que-ver-angelo-badalamenti-3-grandes-peliculas-disponibles-streaming-donde-su-genial-banda-sonora-termino-convertir-imprescindibles",
      "UrlToImage": "https://i.blogs.es/841916/angelo-badalamenti-mulholland-drive/840_560.jpeg",
      "PublishedAt": "2022-12-13T12:00:32Z",
      "Content": "Anoche se confirmó el fallecimiento de una figura fundamental del cine en su expresión sonora y también emocional. Angelo Badalamenti falleció con 85 años, dejando tras de sí un inmenso legado musica… [+3549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Aprovecha estos chollos y conviértete en un villano de Disney, de Marvel o escapa de Alien: estos juegos de mesa están de oferta y son fantásticos regalos de Navidad",
      "Description": "Hoy en día hay juegos de mesa para aburrir, sobre todo contando con los clásicos que tienen versiones de cada película o serie. Pero lo cierto es que son muy llamativos y con los que podemos disfrutar, de una forma muy diferente, de nuestras películas y serie…",
      "Url": "https://www.espinof.com/seleccion/aprovecha-estos-chollos-conviertete-villano-disney-marvel-escapa-alien-estos-juegos-mesa-estan-oferta-fantasticos-regalos-navidad",
      "UrlToImage": "https://i.blogs.es/f9eb57/juegos-de-mesa/840_560.jpeg",
      "PublishedAt": "2022-12-13T11:16:19Z",
      "Content": "Hoy en día hay juegos de mesa para aburrir, sobre todo contando con los clásicos que tienen versiones de cada película o serie. Pero lo cierto es que son muy llamativos y con los que podemos disfruta… [+3166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La película de 'Boku no Hero Academia' encuentra casa: Netflix estrenará el remake en acción real del anime de superhéroes con el guionista de 'Obi-Wan Kenobi'",
      "Description": "Mira que ha llovido mientras que se confirmó que Legendary se había hecho con los derechos para hacer una película de acción real de 'Boku no Hero Academia', pero ya sabemos que estas cosas llevan su tiempo. Trasladar animes y mangas al terreno de la acción r…",
      "Url": "https://www.espinof.com/proyectos/pelicula-boku-no-hero-academia-encuentra-casa-netflix-estrenara-remake-accion-real-anime-superheroes-guionista-obi-wan-kenobi",
      "UrlToImage": "https://i.blogs.es/9b78c2/boku-no-hero-academia/840_560.jpeg",
      "PublishedAt": "2022-12-13T10:20:18Z",
      "Content": "Mira que ha llovido mientras que se confirmó que Legendary se había hecho con los derechos para hacer una película de acción real de 'Boku no Hero Academia', pero ya sabemos que estas cosas llevan su… [+1249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Ruchira Sharma",
      "Title": "Los libros de The White Lotus sí los puedes juzgar por su portada",
      "Description": "Reza el viejo dicho que no debemos juzgar un libro por su portada. Pero para los personajes de la segunda temporada de The White Lotus, varios de ellos aferrados a una u otra edición de bolsillo para leer durante sus vacaciones en Sicilia, los libros están pr…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-white-lotus-libros-significado-temporada-2",
      "UrlToImage": "https://media.revistagq.com/photos/6390b94c3d5712d4b2704f8f/16:9/w_1280,c_limit/white-lotus-will-sharpe-aubrey-plaza.jpg",
      "PublishedAt": "2022-12-13T10:11:28Z",
      "Content": "Reza el viejo dicho que no debemos juzgar un libro por su portada. Pero para los personajes de la segunda temporada de TheWhite Lotus, varios de ellos aferrados a una u otra edición de bolsillo para … [+2208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Westworld' y 'The Nevers' abandonan HBO Max: la limpieza de Warner Bros. Discovery continúa y se lleva por delante una de las series más emblemáticas de la plataforma",
      "Description": "Las cancelaciones de 'Minx' y 'Love Life' no son los únicos movimientos en esta limpieza de HBO Max. Warner Bros. Discovery también ha anunciado que tanto 'Westworld' como 'The Nevers' abandonan la plataforma en las próximas semanas.\n<!-- BREAK 1 -->\nA difere…",
      "Url": "https://www.espinof.com/hbo/westworld-the-nevers-abandonan-hbo-max-limpieza-warner-bros-discovery-continua-se-lleva-delante-series-emblematicas-plataforma",
      "UrlToImage": "https://i.blogs.es/23ea63/thandiwe-newton-aaron-paul/840_560.jpeg",
      "PublishedAt": "2022-12-13T09:50:17Z",
      "Content": "Las cancelaciones de 'Minx' y 'Love Life' no son los únicos movimientos en esta limpieza de HBO Max. Warner Bros. Discovery también ha anunciado que tanto 'Westworld' como 'The Nevers' abandonan la p… [+1046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "citlallin.andrade",
      "Title": "Los Globos de Oro con toque tricolor",
      "Description": "LUCERO CALDERÓN\r\nLuego de la polémica que se desató hace un año y que provocó que la pasada edición de los Globos de Oro no fuera tomada en serio por la industria ni se transmitiera la ceremonia debido a las protestas por la falta de inclusión y a un supuesto…",
      "Url": "https://www.excelsior.com.mx/funcion/los-globos-de-oro-con-toque-tricolor/1558355",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/13/2872732.jpg",
      "PublishedAt": "2022-12-13T09:05:16Z",
      "Content": "Luego de la polémica que se desató hace un año y que provocó que la pasada edición de los Globos de Oro no fuera tomada en serio por la industria ni se transmitiera la ceremonia debido a las protesta… [+7993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Iván Ramírez",
      "Title": "Más allá de Spotify: las mejores apps de música y podcasts que puedes usar en Android Auto",
      "Description": "Aplicaciones para escuchar música en un móvil Android hay muchas, pero que sean compatibles con Android Auto no tantas. Spotify es una de las apps de música más populares tanto en el móvil como en Android Auto, pero hay muchas alternativas que te pueden acomp…",
      "Url": "https://www.xatakandroid.com/listas/alla-spotify-mejores-apps-musica-podcasts-que-puedes-usar-android-auto",
      "UrlToImage": "https://i.blogs.es/a9e222/aamusica/840_560.jpg",
      "PublishedAt": "2022-12-13T09:00:37Z",
      "Content": "Aplicaciones para escuchar música en un móvil Android hay muchas, pero que sean compatibles con Android Auto no tantas. Spotify es una de las apps de música más populares tanto en el móvil como en An… [+6437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La guillotina de HBO Max continúa implacable y cancela 'Minx' y 'Love Life'. Una de ellas \"a lo Batgirl\"",
      "Description": "Desde Warner Bros. Discovery han vuelto a abrir el armario de la limpieza y en lo que nos acercamos a final de año hemos tenido un número de movimientos que afectan al catálogo de HBO Max. Uno de ellos es la cancelación de 'Love Life', su primera serie de fic…",
      "Url": "https://www.espinof.com/series-de-ficcion/guillotina-hbo-max-continua-implacable-cancela-minx-love-life-ellas-a-batgirl",
      "UrlToImage": "https://i.blogs.es/e06ab9/201-william-jackson-harper-anna-kendrick/840_560.jpeg",
      "PublishedAt": "2022-12-13T08:50:18Z",
      "Content": "Desde Warner Bros. Discovery han vuelto a abrir el armario de la limpieza y en lo que nos acercamos a final de año hemos tenido un número de movimientos que afectan al catálogo de HBO Max. Uno de ell… [+1134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las mejores series de HBO Max va a ser eliminada de la plataforma",
      "Description": "No era suficiente con cancelar una de las mejores series de HBO Max, o al menos una de ellas. Ahora resulta que la compañía va a eliminarla del catálogo de la plataforma, lo que significa que nadie podrá descubrirla más adelante ni volver a verla si le apetec…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejores-series-hbo-max-westworld-eliminada-plataforma",
      "UrlToImage": "https://media.revistagq.com/photos/639830af8d501d0f15cc26e7/16:9/w_1280,c_limit/mejor-serie-hbo-max-eliminada-westworld.jpeg",
      "PublishedAt": "2022-12-13T08:01:33Z",
      "Content": "No era suficiente con cancelar una de lasmejores series de HBO Max, o al menos una de ellas. Ahora resulta que la compañía va a eliminarla del catálogo de la plataforma, lo que significa que nadie po… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Kit Harington ha desvelado cómo está Jon Snow después del final de Juego de Tronos",
      "Description": "Seamos sinceros, todos nos hemos preguntado cómo está Jon Snow después de ese trágico final de Juego de Tronos. Kit Harington lo sabe, también sabe que estamos todos deseando ver el spin-off de su personaje para poder encontrar las respuestas que buscamos des…",
      "Url": "https://www.revistagq.com/noticias/articulo/kit-harington-jon-snow-situacion-serie",
      "UrlToImage": "https://media.revistagq.com/photos/6398270f5fc114a8374fa83c/16:9/w_1280,c_limit/kit-harington-jon-snow-serie.jpeg",
      "PublishedAt": "2022-12-13T07:19:38Z",
      "Content": "Seamos sinceros, todos nos hemos preguntado cómo estáJon Snow después de ese trágico final de Juego de Tronos. Kit Harington lo sabe, también sabe que estamos todos deseando ver el spin-off de su per… [+1995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "'Cites Barcelona' retrata el amor en tiempos de Tinder",
      "Description": "Hace casi ocho años, TV-3 se apuntó un tanto con 'Cites', serie catalana inspirada en una ficción británica que hablaba de relaciones y sacaba mucho más partido de Barcelona que su predecesora de Londres. La producción nos permitía observar los primeros encue…",
      "Url": "https://www.elperiodico.com/es/series/20221213/cites-barcelona-rodaje-barcelona-serie-tv3-amazon-tinder-79873170",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/1082b818-8072-4b0d-a59c-39eb457c1b10_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-13T07:13:19Z",
      "Content": "Hace casi ocho años, TV-3 se apuntó un tanto con 'Cites', serie catalana inspirada en una ficción británica que hablaba de relaciones y sacaba mucho más partido de Barcelona que su predecesora de Lon… [+4704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Movilzona.es"
      },
      "Author": "Miguel Martínez",
      "Title": "Cómo arreglar Netflix si no funciona en tu móvil",
      "Description": "¿Aburrido y planeando ver tu serie favorita tirado en la cama? ¿Abres Netflix y, de repente, nada funciona? Tranquilo. Que la app de vídeo en streaming no responda en el teléfono es algo bastante habitual y que, por fortuna, suele tener muchas posibles soluci…",
      "Url": "https://www.movilzona.es/tutoriales/apps/problemas-netflix/",
      "UrlToImage": "https://www.movilzona.es/app/uploads-movilzona.es/2019/05/nexus2cee_Netflix-Generic-Hero.png",
      "PublishedAt": "2022-12-13T06:31:51Z",
      "Content": "Pero también podemos sufrir cortes de Internet que se deban al operador o tener pendiente alguna actualización de la app o del sistema que hagan que la app recupere su funcionalidad al 100%. Tampoco … [+7916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "HBO Max no quiere saber nada de ‘Westworld’ y la eliminaría de la plataforma",
      "Description": "El pasado 4 de noviembre, HBO Max canceló Westworld, la serie de ciencia ficción que todavía tiene un buen número de seguidores a nivel mundial. Sin embargo, parece que la plataforma no tiene suficiente con la cancelación y ahora planea desaparecer cualquier …",
      "Url": "http://hipertextual.com/2022/12/westworld-retirada-hbo-max",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/12/Westworld.jpeg?fit=1920%2C1280&quality=60&strip=all&ssl=1",
      "PublishedAt": "2022-12-13T01:29:00Z",
      "Content": "El pasado 4 de noviembre, HBO Max canceló Westworld, la serie de ciencia ficción que todavía tiene un buen número de seguidores a nivel mundial. Sin embargo, parece que la plataforma no tiene suficie… [+2368 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Merlina: cómo es por dentro el castillo de la serie del momento de Netflix",
      "Description": "La exitosa adaptación moderna de “Los locos Addams” se filmó en el castillo de Cantacuzino en Rumania",
      "Url": "https://www.lanacion.com.ar/propiedades/construccion-y-diseno/merlina-como-es-por-dentro-el-castillo-de-la-serie-del-momento-de-netflix-nid12122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/g2V49ekTx8bri7C6YG7hlUwJDlc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/75WKIFNOPFDV5HOGZTWZQCW56A.jpg",
      "PublishedAt": "2022-12-12T23:39:15Z",
      "Content": "Tim Burton trajo de vuelta al universo de Los Locos Addamscon la nueva serie de Netflix bajo el nombre de Merlina, hija de Gomez y Morticia Addams. Este particular personaje protagonizado por Jenna O… [+3077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "Harry & Meghan Volumen 2 llega a Netflix el 15 de diciembre",
      "Description": "La nueva serie documental de seis episodios Harry & Meghan de Netflix llega con su segundo volúmen. Acerca de Harry y Meghan En una serie documental íntima y sin precedentes, el duque y la duquesa de Sussex cuentan su historia de amor en primera persona, lejo…",
      "Url": "https://isopixel.net/2022/12/12/harry-meghan-volumen-2-llega-a-netflix-el-15-de-diciembre/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2022/12/Harry-Meghan-netflix.jpg",
      "PublishedAt": "2022-12-12T22:36:45Z",
      "Content": "<ul><li> La nueva serie documental de seis episodios Harry &amp; Meghan de Netflix llega con su segundo volúmen.</li></ul>En una serie documental íntima y sin precedentes, el duque y la duquesa de Su… [+1280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cómo Ana de las Tejas Verdes llegó a convertirse en símbolo de la resistencia polaca en la II Guerra Mundial",
      "Description": "Cada año, miles de turistas japoneses recorren los más de diez mil kilómetros que les separan de la Isla del Príncipe Eduardo, en Canadá, atraídos por Cavendish, la pequeña localidad en la que se inspiró Lucy Maud Montgomery para crear Avonlea y su gran perso…",
      "Url": "https://www.abc.es/cultura/tiempos-dificiles-tejas-verdes-20221207134512-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2022/12/07/ana-de-las-tejas-verdes-1_20221207171609-U43324067214ZLM-600x300@abc.jpg",
      "PublishedAt": "2022-12-12T22:36:36Z",
      "Content": "Cada año, miles de turistas japoneses recorren los más de diez mil kilómetros que les separan de la Isla del Príncipe Eduardo, en Canadá, atraídos por Cavendish, la pequeña localidad en la que se ins… [+131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ideas de juguetes para esta Navidad",
      "Description": "1 Ksimeritos Este año, los Ksimeritos de Distroller se han reinventado tomando diferentes formas y apoyando los valores positivos que siempre defiende la marca. Desde un Ksimerito abeja capaz de volar, hasta un pequeño astigmático e intolerante a la lactosa, …",
      "Url": "https://www.abc.es/familia/padres-hijos/ideas-juguetes-navidad-20221205143033-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/familia/2022/12/05/barbie-1_20221205152356-U17048545725opW-1024x512@abc.jpg",
      "PublishedAt": "2022-12-12T22:13:14Z",
      "Content": "Este año, los Ksimeritos de Distroller se han reinventado tomando diferentes formas y apoyando los valores positivos que siempre defiende la marca. Desde un Ksimerito abeja capaz de volar, hasta un p… [+3800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Carlos Notario",
      "Title": "Plataformas de streaming que ganaron y perdieron en 2022: ¿Qué pasará en 2023?",
      "Description": "Los servicios de streaming en 2022 se terminaron por consolidar como la opción de entretenimiento más importantes para los usuarios a nivel mundial.\nEl 2022 termino siendo el año que en definitiva los servicios de streaming permearon a todos lo niveles socioe…",
      "Url": "https://www.unocero.com/noticias/streaming-netflix-amazon-apple-hbo-max/",
      "UrlToImage": "https://img.unocero.com/2022/12/streaming-1024x512.jpg",
      "PublishedAt": "2022-12-12T21:30:00Z",
      "Content": "Los servicios de streaming en 2022 se terminaron por consolidar como la opción de entretenimiento más importantes para los usuarios a nivel mundial.\r\nEl 2022 termino siendo el año que en definitiva l… [+8760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "Fans alabaron baile de Lady Gaga imitando a Merlina de Netflix: “Necesita estar en la temporada dos”",
      "Description": "Muchos seguidores de la serie se están sintiendo identificados con la personalidad de la protagonista, imitando su forma de ser e incluso de vestirse. La cantante estadounidense no dudó en formar parte del trend que ya se había viralizado con su propia canció…",
      "Url": "https://www.upsocl.com/muvi/fans-alabaron-baile-de-lady-gaga-imitando-a-merlina-de-netflix-necesita-estar-en-la-temporada-dos/",
      "UrlToImage": "https://cdnb.upsocl.com/wp-content/uploads/2022/12/lady-gaga-merlina-baile-trend-challenge-jenna-ortega.jpg",
      "PublishedAt": "2022-12-12T21:07:23Z",
      "Content": "Muchos seguidores de la serie se están sintiendo identificados con la personalidad de la protagonista, imitando su forma de ser e incluso de vestirse. La cantante estadounidense no dudó en formar par… [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Las series de Apple TV+ \"Severance\" y \"Black Bird\" nominadas a los Globos de Oro",
      "Description": "Se han dado a conocer los nominados a la 80.° entrega de los Globos de Oro, evento a llevarse a cabo el próximo 10 de enero de 2023. Son buenas noticias ya que las series «Severance» y «Black Bird» de Apple TV+ están dentro de los programas que probablemente …",
      "Url": "https://ipadizate.com/apple-tv/series-apple-tv-globos-de-oro",
      "UrlToImage": "https://ipadizate.com/hero/2022/12/Portada-Severance.jpeg?width=1200",
      "PublishedAt": "2022-12-12T21:00:00Z",
      "Content": "Se han dado a conocer los nominados a la 80.° entrega de los Globos de Oro, evento a llevarse a cabo el próximo 10 de enero de 2023. Son buenas noticias ya que las series «Severance» y «Black Bird» d… [+2561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "50 años de 'La Cabina', la claustrofóbica cinta de TVE que impactó a la sociedad española y encumbró a Antonio Mercero",
      "Description": "\"Desgraciadamente, todos los seres humanos tenemos muchas cabinas de las que tenemos que liberarnos. Hay cabinas de tipo moral, educativo, mental y cabinas económicas que nos aprisionan. Creo que uno de los destinos del ser humano es un continuo liberarse cad…",
      "Url": "https://vertele.eldiario.es/noticias/50-anos-cabina-claustrofobica-cinta-tve-impacto-sociedad-espanola-encumbro-antonio-mercero_1_9781500.html",
      "UrlToImage": "https://static.eldiario.es/clip/6c9cdd5e-a372-45e0-bef2-596eb5aa2fff_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-12T19:56:13Z",
      "Content": "“Desgraciadamente, todos los seres humanos tenemos muchas cabinas de las que tenemos que liberarnos. Hay cabinas de tipo moral, educativo, mental y cabinas económicas que nos aprisionan. Creo que uno… [+16966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "¡Plus Ultra! El live action de My Hero Academia llegará a Netflix, según The Hollywood Reporter",
      "Description": "Del papel al anime, de ahí al videojuego y próximamente a la imagen real: My Hero Academia (Boku no Hiro Academia) tendrá su propia película rodada con actores de carne y hueso -con la excepción de aquellos personajes que sean invisibles, claro - y Netflix se…",
      "Url": "https://www.vidaextra.com/cine/plus-ultra-live-action-my-hero-academia-llegara-a-netflix-the-hollywood-reporter",
      "UrlToImage": "https://i.blogs.es/4d5865/mha/840_560.jpeg",
      "PublishedAt": "2022-12-12T19:43:42Z",
      "Content": "Del papel al anime, de ahí al videojuego y próximamente a la imagen real: My Hero Academia (Boku no Hiro Academia) tendrá su propia película rodada con actores de carne y hueso -con la excepción de a… [+2162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "Netflix tendrá el live action de My Hero Academia, pero tal vez en esta ocasión no la arruinen",
      "Description": "Cuando piensas en Netflix y adaptaciones de anime, seguramente te asustas en pensar qué otra serie podrían arruinar. Es por esto que a muchos tal vez no les guste escuchar que Netflix tendrá el live action de My Hero Academia; sin embargo, en esta ocasión eso…",
      "Url": "https://www.levelup.com/noticias/714803/Netflix-tendra-el-live-action-de-My-Hero-Academia-pero-tal-vez-en-esta-ocasion-no-la-arruinen",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/775381/775381_600x315.jpg",
      "PublishedAt": "2022-12-12T19:38:00Z",
      "Content": "Cuando piensas en Netflix y adaptaciones de anime, seguramente te asustas en pensar qué otra serie podrían arruinar. Es por esto que a muchos tal vez no les guste escuchar que Netflix tendrá el live … [+2548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Max Carranza",
      "Title": "¿Por qué Merlina, Homero y la familia Addams son latinos?",
      "Description": "Seguramente, a estas alturas, ya vieron la serie en Netflix de ‘Merlina’ —o Wednesday, si es que les gusta más el nombre en inglés. Si no...\nThe post ¿Por qué Merlina, Homero y la familia Addams son latinos? appeared first on Sopitas.com.",
      "Url": "https://www.sopitas.com/noticias/merlina-wednesday-familia-addams-adams-homero-locos-por-que-latinos-netflix/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2022/12/merlina-wednesday-familia-addams-adams-homero-locos-por-que-latinos-netflix.jpeg",
      "PublishedAt": "2022-12-12T19:35:12Z",
      "Content": "Seguramente, a estas alturas, ya vieron la serie en Netflix de ‘Merlina’o Wednesday, si es que les gusta más el nombre en inglés. Si no la han visto, de perdida se han encontrado con los memes, las p… [+3317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Esta asfixiante serie distópica de Netflix plantea una pandemia muy original y una interesante reflexión sobre el aislamiento",
      "Description": "Netflix sigue lanzando sin parar series y películas no procedentes de los habituales Estados Unidos y los típicos países de Europa occidental: como hablábamos hace unos días, desde series con reparto internacional como '1899' a su exploración de las filmograf…",
      "Url": "https://www.xataka.com/cine-y-tv/esta-asfixiante-serie-distopica-netflix-plantea-pandemia-muy-original-interesante-reflexion-aislamiento",
      "UrlToImage": "https://i.blogs.es/3d2a71/fiebre-cerebral-muestra-epidemia-transmitida_648245187_73134_1300x731/840_560.jpeg",
      "PublishedAt": "2022-12-12T19:01:59Z",
      "Content": "Netflix sigue lanzando sin parar series y películas no procedentes de los habituales Estados Unidos y los típicos países de Europa occidental: como hablábamos hace unos días, desde series con reparto… [+1823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Netflix se hace con la distribución de 'My Hero Academia'",
      "Description": "Netflix ha alcanzado un acuerdo para producir y distribuir la adaptación cinematográfica en acción real de 'My Hero Academia'. \n\nLa plataforma producirá el film junto con Mary Parent y Alex García de Legendary Entertainment y el director y productor ejecutivo…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/netflix-se-hace-con-la-distribucion-de-my-hero-academia-44295.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/100410.jpg",
      "PublishedAt": "2022-12-12T18:23:26Z",
      "Content": "Netflix ha alcanzado un acuerdo para producir y distribuir la adaptación cinematográfica en acción real de 'My Hero Academia'.\r\nLa plataforma producirá el film junto con Mary Parent y Alex García de … [+1444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere June Blair, la actriz y modelo que se negó a envejecer",
      "Description": "Hay estrellas que mueren rápido y dejan un bonito cadáver, de imagen imperecedera. June Blair, actriz de gran belleza, no quiso ver cómo se marchitaba a ojos del público y decidió retirarse a los 34 años. Más de medio siglo después, olvidada por casi todos, l…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-muere-june-blair-actriz-y-modelo-nego-envejecer-202212121919_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2022/12/12/June-Blair-Hell-Bound-U76376046482rzM-1024x512@abc.jpg",
      "PublishedAt": "2022-12-12T18:19:09Z",
      "Content": "Federico Marín BellónSEGUIR\r\nActualizado:12/12/2022 19:29h\r\nGuardar\r\n Hay estrellas que mueren rápido y dejan un bonito cadáver, de imagen imperecedera. June Blair, actriz de gran belleza, no quiso v… [+2708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Collin Farrell confirma que volverá a ponerse el traje de El Pingüino en 2023 tras su exitosa actuación en The Batman",
      "Description": "El éxito de The Batman ha cosechado desde su salida muy buenas críticas por parte del público, siendo las actuaciones, en especial la de Robert Pattinson encarnando a Bruce Wayne y Collin Farrel como el Pingüino, las más aclamadas por el público. Este último …",
      "Url": "https://www.vidaextra.com/series/collin-farrell-confirma-que-volvera-a-ponerse-traje-pinguino-2023-su-exitosa-actuacion-the-batman",
      "UrlToImage": "https://i.blogs.es/4dbe2a/el-pinguino-serie-hbo/840_560.jpeg",
      "PublishedAt": "2022-12-12T18:01:59Z",
      "Content": "El éxito de The Batman ha cosechado desde su salida muy buenas críticas por parte del público, siendo las actuaciones, en especial la de Robert Pattinson encarnando a Bruce Wayne y Collin Farrel como… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "http://www.facebook.com/lavozdegalicia",
      "Title": "Los Globos de Oro dejan a Netflix y HBO empatadas con 14 nominaciones",
      "Description": "La serie con más candidaturas, un total de cinco, es la comedia «Colegio Abbott», de Disney+",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2022/12/13/globos-oro-dejan-netflix-hbo-empatadas-nominaciones/0003_202212G13P49992.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2022/12/12/00121670866775996185710/Foto/ColegioAbbottSerie.jpg",
      "PublishedAt": "2022-12-12T17:50:00Z",
      "Content": "Los Globos de Oro intentarn recuperar su prestigio perdido despus de una edicin lastrada por los escndalos de soborno y que no fue retransmitida por televisin. Este ao la NBC volver a ofrecer la gala… [+3744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El silencio de Hollywood en los Globos de Oro: los motivos del boicot",
      "Description": "Un año más, las nominaciones a los Globos de Oro reciben el silencio de los actores nominados y sus representantes, decididos a no perdonar a la Hollywood Foreign Press Association sus errores del pasado. Con 'Avatar, La forma del agua' y 'Babylon' liderando …",
      "Url": "https://www.abc.es/play/cine/noticias/abci-silencio-hollywood-globos-motivos-boicot-202212121847_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2022/12/12/brendan-fraser-U73742480363rsl-1024x512@abc.jpg",
      "PublishedAt": "2022-12-12T17:47:46Z",
      "Content": "María EstévezSEGUIR\r\nActualizado:12/12/2022 18:47h\r\nGuardar\r\n Un año más, las \r\n nominaciones a los Globos de Oro reciben el silencio de los actores nominados y sus representantes, decididos a no per… [+3391 chars]"
    }
  ]
}