{
  "Status": 0,
  "Error": null,
  "TotalResults": 588,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "En streaming: el fracaso de la fantasía con la estrella de Vikingos que sufrió 1,000 cortes antes de su estreno",
      "Description": "En 2013, el actor australiano Travis Fimmel, alcanzó el estrellato gracias a su interpretación como el rey nórdico Ragnar Lodbrok. Tal fue el éxito de la serie Vikingos, que su protagonista fue fichado para otro ambicioso proyecto: la adaptación del videojueg…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/streaming-fracaso-fantasia-estrella-vikingos-que-sufrio-1-000-cortes-antes-su-estreno",
      "UrlToImage": "https://i.blogs.es/3145aa/d670652c882098221a3e02f0d0bf31787d043ddc_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-08-24T01:59:40Z",
      "Content": "En 2013, el actor australiano Travis Fimmel, alcanzó el estrellato gracias a su interpretación como el rey nórdico Ragnar Lodbrok. Tal fue el éxito de la serie Vikingos, que su protagonista fue ficha… [+3107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Pereyra",
      "Title": "Marilina Ross revela el detrás de escena de “La Raulito”: “Grabábamos a escondidas”",
      "Description": "La actriz y cantautora argentina comparte los desafíos y secretos del rodaje de una de las películas más emblemáticas del cine nacional Leer más",
      "Url": "https://caras.perfil.com/noticias/caras-tv/marilina-ross-revela-detras-de-escena-de-la-raulito.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/23/trim/1140/641/marilina-ross-y-la-raulito-1859745.jpg",
      "PublishedAt": "2024-08-24T01:15:00Z",
      "Content": "En una nueva emisión de +CARAS, Héctor Maugeri tuvo el privilegio de entrevistar a la cantautora y actriz argentina Marilina Ross, quien, durante el emotivo encuentro, compartió detalles del detrás d… [+2494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Andrés Actis",
      "Title": "Por qué una marquesina refrigerada no quita el calor en Madrid y cómo lo hacen en Francia o Países Bajos",
      "Description": "El Ayuntamiento de Almeida invierte en paradas de bus hasta diez veces más caras que las convencionales mientras la ciudad pierde 6.225 árboles en un año; la fórmula inversa a la que siguen en otras ciudades como París o Utrecht, en las que el verde se impone…",
      "Url": "https://www.eldiario.es/ballenablanca/365_dias/marquesina-refrigerada-no-quita-calor-madrid-francia-paises-bajos_1_11605825.html",
      "UrlToImage": "https://static.eldiario.es/clip/6e165880-f390-4fb6-8020-8e54539b79f2_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-23T20:15:07Z",
      "Content": "Marta mueve su abanico con ahínco. Está sentada en la marquesina refrigerada que el Ayuntamiento de Madrid instaló en julio para combatir el calor en el intercambiador de autobuses del barrio de Pavo… [+9924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me habría encantado ver una segunda temporada\": una de las estrellas de The Acolyte se pronuncia tras la cancelación de la serie",
      "Description": "El universo de Star Wars se despidió recientemente de una de sus series más polémicas. Lucasfilm decidió no continuar con The Acolyte tras una temporada que, aunque incluyó secuencias de acción muy interesantes, resultó bastante controvertida en lo narrativo.…",
      "Url": "https://www.vidaextra.com/series/me-habria-encantado-ver-segunda-temporada-estrellas-the-acolyte-se-pronuncia-cancelacion-serie",
      "UrlToImage": "https://i.blogs.es/29a113/the-acolyte/840_560.jpeg",
      "PublishedAt": "2024-08-23T18:31:38Z",
      "Content": "El universo de Star Wars se despidió recientemente de una de sus series más polémicas. Lucasfilm decidió no continuar con The Acolyte tras una temporada que, aunque incluyó secuencias de acción muy i… [+1654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Freddie Highmore, el protagonista de 'The Good Doctor', tiene nueva serie exclusiva de Prime Video",
      "Description": "The Good Doctor ya ha terminado y por ello la agenda del actor londinense Freddie Highmore, que como curiosidad habla español perfectamente, se ha aligerado un poco, pues también hemos podio verle en películas como Asalto a la Casa de Moneda, precisamente del…",
      "Url": "https://www.lavanguardia.com/andro4all/series/freddie-highmore-el-protagonista-de-the-good-doctor-tiene-nueva-serie-exclusiva-de-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/freddie-highmore-good-doctor-assassin-prime-video.jpg?width=1200",
      "PublishedAt": "2024-08-23T17:01:21Z",
      "Content": "Highmore es mucho más que Shaun Murphy, como ya ha demostrado\r\nThe Good Doctor ya ha terminado y por ello la agenda del actor londinense Freddie Highmore, que como curiosidad habla español perfectame… [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Mia Goth antes de 'MaXXXine': sus papeles más icónicos",
      "Description": "Este 23 de agosto se estrena en los cines españoles MaXXXine, el final de la trilogía de terror del director Ti West y también la conclusión de las aventuras de Maxine y Pearl, a quienes a dado vida a lo largo de los tres filmes Mia Goth, unos personajes que …",
      "Url": "https://www.lavanguardia.com/andro4all/series/mia-goth-antes-de-maxxxine-sus-papeles-mas-iconicos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/mia-goth-maxxxine.jpg?width=1200",
      "PublishedAt": "2024-08-23T15:30:42Z",
      "Content": "Este 23 de agosto se estrena en los cines españoles MaXXXine, el final de la trilogía de terror del director Ti West y también la conclusión de las aventuras de Maxine y Pearl, a quienes a dado vida … [+2960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "¿Por qué nos gusta tanto 'Malcolm'? La fórmula secreta tiene mucho que ver con cómo está hecha la mítica sitcom",
      "Description": "Viéndola hoy en día, es sencillo notarle los añitos a 'Malcolm'. Su estilo gamberro y su opening rockera la sitúan de forma innegable en los dosmil, pero en aquella época se trataba de una serie adelantada a su tiempo.\n<!-- BREAK 1 -->\nLa sitcom de Linwood Bo…",
      "Url": "https://www.espinof.com/series-de-ficcion/que-nos-gusta-malcolm-formula-secreta-tiene-mucho-que-ver-como-esta-hecha-mitica-sitcom",
      "UrlToImage": "https://i.blogs.es/5c900c/malcolm_-2--transformed/840_560.jpeg",
      "PublishedAt": "2024-08-23T15:01:37Z",
      "Content": "Viéndola hoy en día, es sencillo notarle los añitos a 'Malcolm'. Su estilo gamberro y su opening rockera la sitúan de forma innegable en los dosmil, pero en aquella época se trataba de una serie adel… [+2475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¡Miss Wednesday ya está aquí! Netflix anuncia a la actriz que interpretará a la princesa Nefertari Vivi en la segunda temporada de One Piece",
      "Description": "La segunda temporada de One Piece en Netflix está cada vez más cerca, y con ello, se suman una gran cantidad de nuevos actores y actrices. Con Loguetown a la vuelta de la esquina y la visita a las primeras islas del Grand Line, Netflix ha ofrecido un primer v…",
      "Url": "https://www.vidaextra.com/series/miss-wednesday-esta-aqui-netflix-anuncia-a-actriz-que-interpretara-a-princesa-nefertari-vivi-segunda-temporada-one-piece",
      "UrlToImage": "https://i.blogs.es/207a8e/vivi/840_560.jpeg",
      "PublishedAt": "2024-08-23T13:29:42Z",
      "Content": "La segunda temporada de One Piece en Netflix está cada vez más cerca, y con ello, se suman una gran cantidad de nuevos actores y actrices. Con Loguetown a la vuelta de la esquina y la visita a las pr… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "'Emily en París' no es sólo un homenaje a la capital de la moda en el mundo: también es un guiño a la máxima diva del estilo en el cine",
      "Description": "Para aquellos que vivan bajo una roca o en una caverna en algún iceberg, la serie 'Emily en París' ha cautivado al mundo con su explosión de color, moda y encanto parisino. Pero, ¿qué es lo que hace que el estilo de Emily Cooper sea tan icónico y atemporal? L…",
      "Url": "https://www.trendencias.com/series-de-television/emily-paris-no-solo-homenaje-a-capital-moda-mundo-tambien-guino-a-maxima-diva-estilo-cine",
      "UrlToImage": "https://i.blogs.es/1488ad/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-08-23T12:45:52Z",
      "Content": "Para aquellos que vivan bajo una roca o en una caverna en algún iceberg, la serie 'Emily en París' ha cautivado al mundo con su explosión de color, moda y encanto parisino. Pero, ¿qué es lo que hace … [+2665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Sara Hormigo",
      "Title": "El caso de este jubilado que tiene que pagar 5.900 euros de multa puede servirte de advertencia. Ojo si quieres compatibilizar pensión y trabajo",
      "Description": "La posibilidad de trabajar estando jubilado existe y en nuestro estado se denomina jubilación activa. Más concretamente, existe la opción de poder trabajar como autónomo a los jubilados pero, siempre y cuando se cumplan una serie de requisitos.\n<!-- BREAK 1 -…",
      "Url": "https://www.trendencias.com/silver/caso-este-jubilado-que-tiene-que-pagar-5-900-euros-multa-puede-servirte-advertencia-ojo-quieres-compatibilizar-pension-trabajo",
      "UrlToImage": "https://i.blogs.es/f44e2b/jubilado-paga-multa-jubilacion-activa/840_560.jpeg",
      "PublishedAt": "2024-08-23T12:34:06Z",
      "Content": "La posibilidad de trabajar estando jubilado existe y en nuestro estado se denomina jubilación activa. Más concretamente, existe la opción de poder trabajar como autónomo a los jubilados pero, siempre… [+3333 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Delfina Chaves contó la reacción de su mamá al ver su escena íntima en la serie Máxima y desconcertó a todos",
      "Description": "La actriz que protagoniza la producción sobre la vida de la reina de los Países Bajos dio detalles del mensaje que recibió de su familiar al verla junto al neerlandés Martijn Lakemeier en la ficción",
      "Url": "https://www.lanacion.com.ar/espectaculos/delfina-chaves-conto-que-dijo-su-mama-al-ver-la-escena-de-sexo-de-la-serie-sobre-maxima-y-nid23082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/delfina-chaves-protagonizo-la-serie-sobre-la-vida-45AMDG57UVEHVBS25CWFPYW7NA.png?auth=d2b8ab65937f9ad2ec5a83418c20b10b83c60340c9e0439c564acc6f622684b4&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-23T11:33:37Z",
      "Content": "El jueves 15 de agosto aterrizó en la plataforma de streaming Max, Máxima, una biopic basada en la vida de Máxima Zorreguieta, la argentina que se convirtió en reina de los Países Bajos. La encargada… [+3177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Robert Downey Jr. dice que se convirtió en Iron Man gracias a Tobey Maguire",
      "Description": "El Iron Man de Robert Downey Jr. es ya uno de esos personajes inolvidables de la historia del cine. El actor ha marcado una era con su Tony Stark, al que interpretó durante más de diez años. Sobre él se cimentaron las bases del Universo Cinematográfico de Mar…",
      "Url": "http://hipertextual.com/2024/08/robert-downey-jr-se-convirtio-en-iron-man-gracias-a-tobey-maguire",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/Robert-Downey-Jr.jpg",
      "PublishedAt": "2024-08-23T11:00:58Z",
      "Content": "El Iron Man de Robert Downey Jr. es ya uno de esos personajes inolvidables de la historia del cine. El actor ha marcado una era con su Tony Stark, al que interpretó durante más de diez años. Sobre él… [+3194 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Este fue el superhéroe que detonó el interés de Robert Downey Jr. por el cine de Marvel",
      "Description": "Y no es Iron Man\nEl actor Robert Downey Jr. ha revelado qué le llevó a acercarse a Marvel",
      "Url": "https://es.ign.com/iron-man-1/206857/news/este-fue-el-superheroe-que-detono-el-interes-de-robert-downey-jr-por-el-cine-de-marvel",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_ueav.1200.jpg",
      "PublishedAt": "2024-08-23T11:00:16Z",
      "Content": "Robert Downey Jr. vuelve a encontrarse bajo el foco de Marvel, y no es porque vaya a regresar como Iron Man, sino porque ahora tiene la gran responsabilidad de llevar al Doctor Doom a la gran pantall… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Moderna' amplía su reparto con siete fichajes, que proceden de series como 'La casa de papel' y 'Toy Boy'",
      "Description": "La serie diaria de La 1 suma nuevas incorporaciones a su elenco de actores. En concreto, se suman siete nuevas caras, varias de ellas con una larga trayectoria en televisión\r\nEstrenos - Las 17 series de la semana dejan 'Cicatriz' y van de las sombras de 'Chuc…",
      "Url": "https://www.eldiario.es/vertele/series/moderna-amplia-reparto-siete-fichajes-proceden-series-casa-papel-toy-boy_1_11604931.html",
      "UrlToImage": "https://static.eldiario.es/clip/a700a495-f1b2-46ea-89b3-7084a5e42731_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-23T10:31:29Z",
      "Content": "La Moderna amplía su reparto con la incorporación de siete nuevos intérpretes. La serie diaria de La 1, que este verano ha superado la barrera de los 200 capítulos, sigue sumando nombres a sus filas … [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El Señor de los Anillos' vuelve a la gran pantalla en forma de anime",
      "Description": "Vuelve la acción a la Tierra Media . El universo ideado por Tolkien y plasmado en la gran pantalla por Peter Jackson vuelve a ser pasto de la épica y de la aventura fantástica, y por primera vez, desde el mundo de la animación, más concretamente del ya univer…",
      "Url": "https://www.abc.es/play/cine/senor-anillos-vuelve-gran-pantalla-forma-anime-20240823115917-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/08/23/rev-1-DTN_A_0089_t7_(00001)_High_Res_JPEG_20240823114007-RWxKwRthXB66DxLnijfnx5K-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-23T10:02:04Z",
      "Content": "Vuelve la acción a la Tierra Media. El universo ideado por Tolkien y plasmado en la gran pantalla por Peter Jackson vuelve a ser pasto de la épica y de la aventura fantástica, y por primera vez, desd… [+2352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "El gesto más característico de Clint Eastwood en sus películas no estaba en el guion: en realidad sufría de una alergia que lo hacía arrugar la nariz",
      "Description": "El cine de vaqueros y el género western no se puede imaginar sin las películas del gran Clint Easwtood, que, con su imagen de hombre rudo curtido por el calor del desierto ayudó a marcar la historia del séptimo arte con personajes inolvidables y un gesto tan …",
      "Url": "https://www.espinof.com/actores-y-actrices/gesto-caracteristico-clint-eastwood-sus-peliculas-no-estaba-guion-realidad-sufria-alergia-que-arrugar-nariz",
      "UrlToImage": "https://i.blogs.es/0d1dd2/clint-eastwood-handvoll-dollar-18686717/840_560.jpeg",
      "PublishedAt": "2024-08-23T09:01:37Z",
      "Content": "El cine de vaqueros y el género western no se puede imaginar sin las películas del gran Clint Easwtood, que, con su imagen de hombre rudo curtido por el calor del desierto ayudó a marcar la historia … [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es el western más ambicioso del siglo XXI y acaba de estrenarse en Max: Kevin Costner se hace su propia ‘La conquista del Oeste’ aunque acabe fracasando espectacularmente en taquilla",
      "Description": "La taquilla cinematográfica lleva unos años cubriéndose de manera caótica, siempre en cosntante estado de alarma hasta que salen una o dos películas anuales que salvan el cine. Y metiendo todo en el mismo saco y con mismos parámetros de éxito o fracaso cuando…",
      "Url": "https://www.espinof.com/hbo/western-ambicioso-siglo-xxi-acaba-estrenarse-max-kevin-costner-se-hace-su-propia-conquista-oeste-acabe-fracasando-espectacularmente-taquilla",
      "UrlToImage": "https://i.blogs.es/f3e717/horizon-an-american-saga-2024-kevin-costner/840_560.jpeg",
      "PublishedAt": "2024-08-23T08:01:36Z",
      "Content": "La taquilla cinematográfica lleva unos años cubriéndose de manera caótica, siempre en cosntante estado de alarma hasta que salen una o dos películas anuales que salvan el cine. Y metiendo todo en el … [+3681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Cabrera",
      "Title": "Leer mucho no te hace mejor ladrón",
      "Description": "Esta semana hablamos de cómo un atraco frustrado te hace reflexionar sobre cómo los libros nos cautivan, de cómo hay actos deleznables que tienen sus consecuencias y de la importancia constante de la lucha de clases, incluso en el espacio\r\nRecibe el boletín -…",
      "Url": "https://www.eldiario.es/cultura/cultura/leer-no-mejor-ladron_132_11603988.html",
      "UrlToImage": "https://static.eldiario.es/clip/b9ae4392-ff15-4f18-be28-ad22d2d26368_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-23T07:45:15Z",
      "Content": "En este boletín de hoy (que recibís primero por correo y unas horas después se puede leer aquí en este blog) se van a mencionar muchos libros. Veo venir el clásico aluvión de septiembre con cierto mi… [+5998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marta Medina",
      "Title": "'Maxxxine': cómo una actriz porno sobrevivió a un asesino en serie... y a Hollywood",
      "Description": "Ti West pone el broche a su trilogía sobre el cine y la fama con viaje a través del Los Ángeles más sórdido de los ochenta: asesinos en serie, porno, videoclubs y mucha serie B",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-08-23/maxxxine-ti-west-hollywood-mia-goth_3945251/",
      "UrlToImage": "https://images.ecestaticos.com/zt0u8FlIbu81vpNm16v8rt6Ac_g=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/8d1/521/8fb/8d15218fbb3b024540c27654993bfb5e.jpg",
      "PublishedAt": "2024-08-23T03:00:00Z",
      "Content": "Maxine Minx no es una reina del grito al uso. Quizás porque ni siquiera es una reina del grito, virginal y candorosa, que madura y descubre lo que son el sexo y la muerte mientras huye del maníaco de… [+7654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Muy ocupado para The Boys: el actor de Homelander solicitó el papel \"simplemente por despecho\"",
      "Description": "Seis años después de verlo encarnar a Homelander, es imposible imaginar a otro actor que no sea Antony Starr portar la capa roja en el universo de The Boys. A pesar de ello, en un principio el actor realmente no tenía interés por el papel.\n<!-- BREAK 1 -->\nDu…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/muy-ocupado-para-the-boys-actor-homelander-solicito-papel-simplemente-despecho",
      "UrlToImage": "https://i.blogs.es/7da6cb/6ceceed144036d72f5c83c0559a7e524e54e66d0_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-08-23T02:01:32Z",
      "Content": "Seis años después de verlo encarnar a Homelander, es imposible imaginar a otro actor que no sea Antony Starr portar la capa roja en el universo de The Boys. A pesar de ello, en un principio el actor … [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Matt Dillon: “En Europa se protege más a los cineastas que en Hollywood gracias a las ayudas públicas”",
      "Description": "El actor es el protagonista del nuevo filme de Fernando Trueba, 'Isla perdida', un 'thriller' con ecos de Patricia Highsmith con un misterioso personaje tan seductor como oscuro\r\nSteve McQueen, cineasta: “Cada generación tiene que abordar y explorar de nuevo …",
      "Url": "https://www.eldiario.es/cultura/cine/matt-dillon-europa-protege-cineastas-hollywood-gracias-ayudas-publicas_1_11603780.html",
      "UrlToImage": "https://static.eldiario.es/clip/a3cbb9fe-2695-4889-b93d-1e6fec0a089b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T19:39:04Z",
      "Content": "Matt Dillon tiene algo que siempre resulta misterioso e inescrutable. Su voz profunda, su mentón marcado, su pose que encuentra el equilibrio entre lo chuleta y lo tierno… todo suma para construir un… [+1113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "¿Dónde sale Paco Rueda? ‘La Casa de las Flores’ y otros programas del actor vinculado a proceso",
      "Description": "Francisco Rueda fue vinculado a proceso por presunto fraude. El actor ha participado en diversas producciones para TV y cine.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/08/22/donde-sale-paco-rueda-peliculas-y-programas-de-tv-del-actor-vinculado-a-proceso/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/P5aRGL-D4LC0HXytTrmkn8oJRPE=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/MLASKAGLVRE35NPORECU2EVKAU.jpg",
      "PublishedAt": "2024-08-22T18:01:03Z",
      "Content": "En los últimos días, figuras destacas del entretenimiento como Natanael Cano han vivido problemas legales, y en esta ocasión le tocó al actor Francisco Rueda, vinculado a proceso por supuesto fraude … [+3325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'TardeAR' regresa con nuevos fichajes: de influencers y psicólogos, a la continuidad del sobrino de Ana Rosa",
      "Description": "El programa 'TardeAR' ya tiene cerrado su equipo de colaboradores de la crónica social y los sucesos para cuando regrese Ana Rosa Quintada de sus vacaciones\r\n'Cicatriz', la nueva serie de TVE basada en la novela de Juan Gómez-Jurado, divide a los espectadores…",
      "Url": "https://www.eldiario.es/vertele/noticias/tardear-regresa-nuevos-colaboradores-influncers-psicologos-continuidad-sobrino-ana-rosa_1_11603999.html",
      "UrlToImage": "https://static.eldiario.es/clip/15bc12cc-895c-4325-b3c7-5a59331534dd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T17:41:58Z",
      "Content": "Esta semana, Mediaset comunicaba que Ana Rosa Quintana no esperaría a septiembre para volver de vacaciones, ya que retomará el mando de TardeAR el próximo lunes 26 de agosto (17:30 horas). La madrile… [+2608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Crítica de 'Parpadea dos veces': La sátira de Zoë Kravitz no tiene filo",
      "Description": "A través de su estructura narrativa, algunos de sus detalles argumentales y su intento de ser a la vez sátira social y cine de terror, la primera película dirigida por la actriz Zoë Kravitz pone en evidencia hasta qué punto quiere parecerse a Déjame salir’ (2…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240822/critica-parpadea-veces-satira-zoe-107261373",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/1309b87d-623a-4acd-bf81-d1c500fdca36_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T17:32:31Z",
      "Content": "PARPADEA DOS VECES\r\nPuntuación: \r\nDirectora: Zoë Kravitz\r\nReparto: Channing Tatum, Naomi Ackie, Adria Arjona, Alia Shawkat\r\nAño; 2024\r\nEstreno: 23 de agosto de 2024\r\nA través de su estructura narrati… [+1444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Este personaje abandona para siempre \"La Promesa\" sin cumplir con las teorías sobre su final",
      "Description": "Después de más de 400 episodios de \"La Promesa\", los que somos seguidores de la serie desde el principio, sabemos muy bien de qué pie cojea cada personaje. Su personalidad, sus gustos, sus impresiones... incluso cómo pueden actuar cuando les ocurre algún suce…",
      "Url": "https://www.trendencias.com/telenovelas/este-personaje-abandona-para-siempre-promesa-cumplir-teorias-su-final",
      "UrlToImage": "https://i.blogs.es/824d6e/image/840_560.jpeg",
      "PublishedAt": "2024-08-22T17:07:16Z",
      "Content": "Después de más de 400 episodios de \"La Promesa\", los que somos seguidores de la serie desde el principio, sabemos muy bien de qué pie cojea cada personaje. Su personalidad, sus gustos, sus impresione… [+1694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiscalía francesa pide un juicio contra el actor Gérard Depardieu por presuntas violaciones",
      "Description": "La Fiscalía de París ha pedido la apertura de un juicio contra el actor Gérard Depardieu por las presuntas violaciones a la actriz Charlotte Arnould, convirtiéndose así el segundo tras el previsto en octubre por agresión sexual a dos mujeres. La actriz de 28 …",
      "Url": "https://www.abc.es/cultura/cine/fiscalia-francesa-pide-juicio-actor-gerard-depardieu-20240822184950-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/08/22/gerard-depardieu-k9uE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-22T16:49:50Z",
      "Content": "La Fiscalía de París ha pedido la apertura de un juicio contra el actor Gérard Depardieu por las presuntas violaciones a la actriz Charlotte Arnould, convirtiéndose así el segundo tras el previsto en… [+2796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "El actor de 'Sexo en Nueva York' que rechazó inicialmente su rol por ser un cliché racista y pasó a convertirse en uno de los personajes más queridos",
      "Description": "La sexta y última temporada de 'Sexo en Nueva York' tenía aún algunos ases bajo la manga para mantener a los espectadores al borde de su asiento. El guapo y carismático doctor Robert Leeds solo apareció en cinco episodios de aquella temporada, pero su rol fue…",
      "Url": "https://www.espinof.com/series-de-ficcion/actor-sexo-nueva-york-que-rechazo-inicialmente-su-rol-ser-cliche-racista-paso-a-convertirse-uno-personajes-queridos",
      "UrlToImage": "https://i.blogs.es/2c01d2/leeds/840_560.jpeg",
      "PublishedAt": "2024-08-22T15:31:31Z",
      "Content": "La sexta y última temporada de 'Sexo en Nueva York' tenía aún algunos ases bajo la manga para mantener a los espectadores al borde de su asiento. El guapo y carismático doctor Robert Leeds solo apare… [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Los anillos de poder' siembra la duda con la primera imagen del mago oscuro interpretado por Ciarán Hinds",
      "Description": "Las nuevas imágenes de la temporada 2 muestran al actor convertido en Mago Oscuro, aunque todavía nadie ha aclarado cuál será su personaje \r\n'Cicatriz', la nueva serie de TVE basada en la novela de Juan Gómez-Jurado, divide a los espectadores y pincha en audi…",
      "Url": "https://www.eldiario.es/vertele/series/el-senor-de-los-anillos-poder-temporada-2-fecha-estreno-amazon-prime-video-mago-oscuro-ciaran-hinds_1_11603413.html",
      "UrlToImage": "https://static.eldiario.es/clip/092f3e08-8faf-4644-b81d-9935118da50d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-22T14:31:26Z",
      "Content": "En las últimas semanas se han difundido muchas imágenes de la segunda temporada de El señor de los anillos: Los anillos de poder, que se estrenará en Amazon Prime Video el jueves 29 de agosto. Sin em… [+1223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La gran mentira del \"go woke, go broke\". Ni 'The Acolyte' se ha cancelado por tener brujas lesbianas ni el Universo Cinematográfico de Marvel está de capa caída por la diversidad",
      "Description": "Es la palabra de moda, cada vez es más proferida por más gente como un arma arrojadiza y, en muchas ocasiones, sin tener demasiado claro lo que significa, y está en la sopa cada vez que abrimos redes sociales o diferentes foros de opinión. Me encantaría decir…",
      "Url": "https://www.espinof.com/divulgacion/gran-mentira-go-woke-go-broke-the-acolyte-se-ha-cancelado-tener-brujas-lesbianas-universo-cinematografico-marvel-esta-capa-caida-diversidad",
      "UrlToImage": "https://i.blogs.es/ab9c96/captura-de-pantalla-2024-08-22-a-las-13.54.36/840_560.jpeg",
      "PublishedAt": "2024-08-22T14:01:32Z",
      "Content": "Es la palabra de moda, cada vez es más proferida por más gente como un arma arrojadiza y, en muchas ocasiones, sin tener demasiado claro lo que significa, y está en la sopa cada vez que abrimos redes… [+7276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "One Piece ya tiene a su rey de Arabasta de carne y hueso: Netflix presenta al actor que encarnará a Nefertari Cobra en la segunda temporada de la serie",
      "Description": "Netflix está desvelando poco a poco a los actores que formarán parte de la segunda temporada de la serie de acción real de One Piece. Tras revelar a varios villanos y aliados de distintos arcos de la obra, la compañía acaba de anunciar a uno de los personajes…",
      "Url": "https://www.vidaextra.com/series/one-piece-tiene-a-su-rey-arabasta-carne-hueso-netflix-presenta-al-actor-que-encarnara-a-nefertari-cobra-segunda-temporada-serie",
      "UrlToImage": "https://i.blogs.es/14b14d/one-piece/840_560.jpeg",
      "PublishedAt": "2024-08-22T13:35:40Z",
      "Content": "Netflix está desvelando poco a poco a los actores que formarán parte de la segunda temporada de la serie de acción real de One Piece. Tras revelar a varios villanos y aliados de distintos arcos de la… [+1134 chars]"
    }
  ]
}