{
  "Status": 0,
  "Error": null,
  "TotalResults": 938,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "150 euros menos: Xiaomi tiene una smart TV 4K de 50 pulgadas que cae en picado",
      "Description": "¿Buscas un buen televisor inteligente con un precio ajustado? Has llegado al lugar indicado, gracias a esta oferta de Amazon puedes llevarte a casa una smart TV de nivel por un precio excepcional. , no puede ser más tentadora. Además, está a tu alcance con un…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/150-euros-menos-xiaomi-tiene-una-smart-tv-4k-de-50-pulgadas-que-cae-en-picado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/xiaomi-tv-a2.1703246850.5209.jpg?width=1200",
      "PublishedAt": "2024-05-08T23:31:21Z",
      "Content": "El vistoso frontal de uno de los televisores A2 de Xiaomi.\r\n¿Buscas un buen televisor inteligente con un precio ajustado? Has llegado al lugar indicado, gracias a esta oferta de Amazon puedes llevart… [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Millonaria condición de Meghan Markle al príncipe Harry en caso de divorcio",
      "Description": "Un nuevo escándalo sacude a la familia real de Inglaterra que tiene como protagonistas a Meghan Markle y al príncipe Harry, quienes han estado en boca de los internautas desde el lanzamiento de su serie documental en Netflix llamada Meghan y Harry, donde expo…",
      "Url": "https://www.eluniversal.com.co/farandula/millonaria-condicion-de-meghan-markle-al-principe-harry-en-caso-de-divorcio-BC10477987",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/263c0/800d686/none/13704/CWTH/harry-y-meghan-markle_10040710_20240508170831.jpg",
      "PublishedAt": "2024-05-08T22:00:00Z",
      "Content": "Un nuevo escándalo sacude a la familia real de Inglaterra que tiene como protagonistas a Meghan Markle y al príncipe Harry, quienes han estado en boca de los internautas desde el lanzamiento de su se… [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "¿Te diste cuenta? Los pantalones perdidos de Walker White en Breaking Bad volvieron a aparecer después de varias temporadas",
      "Description": "La serie Breaking Bad no necesita presentaciones. Si la viste, sabes la joya que tenemos entre manos. Si todavía no la has visto, os animamos a verla desde este momento. Se encuentra disponible al completo en Netflix en el momento de escribir esta publicación…",
      "Url": "https://www.vidaextra.com/series/te-diste-cuenta-pantalones-perdidos-walker-white-breaking-bad-volvieron-a-aparecer-despues-varias-temporadas",
      "UrlToImage": "https://i.blogs.es/4a1a05/pantalones-walter/840_560.jpeg",
      "PublishedAt": "2024-05-08T19:01:22Z",
      "Content": "La serie Breaking Bad no necesita presentaciones. Si la viste, sabes la joya que tenemos entre manos. Si todavía no la has visto, os animamos a verla desde este momento. Se encuentra disponible al co… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Ilan Cherre",
      "Title": "Prime Video tendrá más anuncios: ya no podrás ver ninguna película o serie tranquilo",
      "Description": "La publicidad se ha asentado en el streaming de contenidos que, por desgracia, resulta incluso lógico que las empresas apuesten por este modelo de ingresos. Eso sí, las reacciones no siempre son positivas y más cuando el precio de la suscripción es elevado. A…",
      "Url": "https://www.lavanguardia.com/andro4all/amazon/prime-video-tendra-mas-anuncios-ya-no-podras-ver-ninguna-pelicula-o-serie-tranquilo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/prime-video-tendra-mas-anuncios-ya-no-podras-ver-ninguna-pelicula-o-serie-tranquilo.jpg?width=1200",
      "PublishedAt": "2024-05-08T18:36:58Z",
      "Content": "Prime Video tendrá más publicidad: se acabó ver una serie tranquilo, ahora los anuncios invadirán los televisores incluso cuando está pausado el contenido\r\nLa publicidad se ha asentado en el streamin… [+2710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Fallout: New Vegas se burló de la peor película de Indiana Jones y la flipada de Harrison Ford sobreviviendo a una explosión nuclear",
      "Description": "El debate sobre cuál es la mejor entrega de Fallout sería interminable, pero lo cierto es que Fallout: New Vegas tiene muchas papeletas para llevarse el primer puesto. La obra de Obsidian encandiló a la comunidad con su versión del Yermo de Mojave, el cual es…",
      "Url": "https://www.vidaextra.com/rpg/fallout-new-vegas-se-burlo-peor-pelicula-indiana-jones-flipada-harrison-ford-sobreviviendo-a-explosion-nuclear",
      "UrlToImage": "https://i.blogs.es/2c2e13/793885/840_560.jpeg",
      "PublishedAt": "2024-05-08T18:31:22Z",
      "Content": "El debate sobre cuál es la mejor entrega de Fallout sería interminable, pero lo cierto es que Fallout: New Vegas tiene muchas papeletas para llevarse el primer puesto. La obra de Obsidian encandiló a… [+1986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Apple TV+ estrena \"Materia oscura\", una serie para competir con \"El problema de los tres cuerpos\"",
      "Description": "Uno de los mejores estrenos de Apple TV+ en este mes de mayo de 2024 ya está disponible en la plataforma de Apple. \"Materia oscura\", o \"Dark Matter\", es una de las mejores apuestas por las series de ciencia ficción que ha hecho la compañía que intenta rivaliz…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-estrena-materia-oscura-una-serie-para-competir-con-el-problema-de-los-tres-cuerpos",
      "UrlToImage": "https://ipadizate.com/hero/2024/05/apple_tv_dark_matter_key_art_16x9.jpeg?width=1200",
      "PublishedAt": "2024-05-08T18:03:50Z",
      "Content": "Materia Oscura ya disponible en Apple TV+\r\nUno de los mejores estrenos de Apple TV+ en este mes de mayo de 2024 ya está disponible en la plataforma de Apple. \"Materia oscura\", o \"Dark Matter\", es una… [+2595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Betty la fea y su esperada temporada 3 llegará en julio: Amazon Prime Video transmitirá en exclusiva los nuevos episodios",
      "Description": "En 2023 Amazon hizo oficial que la tercera temporada de Yo soy Betty, la fea se estrenaría como exclusiva de Prime Video, en ese momento solo se esperaba en algún momento de 2024, pero ya tenemos por fin los detalles oficiales.\n<!-- BREAK 1 -->\nBetty la fea, …",
      "Url": "https://www.xataka.com.mx/streaming/betty-fea-su-esperada-temporada-3-llegara-julio-amazon-prime-video-transmitira-exclusiva-nuevos-episodios",
      "UrlToImage": "https://i.blogs.es/e582bf/betty/840_560.jpeg",
      "PublishedAt": "2024-05-08T17:24:29Z",
      "Content": "En 2023 Amazon hizo oficial que la tercera temporada de Yo soy Betty, la fea se estrenaría como exclusiva de Prime Video, en ese momento solo se esperaba en algún momento de 2024, pero ya tenemos por… [+1123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "One Piece: fans creen que Netflix arruinará un detalle de Nico Robin en la Temporada 2",
      "Description": "La Temporada 2 de la serie live-action de One Piece ya está en camino e introducirá a nuevos e importantes personajes. Por supuesto, los fans están impacientes por conocer a los actores que les darán vida. Uno de los rostros más esperados es, sin duda, Nico R…",
      "Url": "https://www.levelup.com/noticias/786797/One-Piece-fans-creen-que-Netflix-arruinara-un-detalle-de-Nico-Robin-en-la-Temporada-2",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/849547/849547_600x315.jpg",
      "PublishedAt": "2024-05-08T17:00:00Z",
      "Content": "La Temporada 2 de la serie live-action de One Piece ya está en camino e introducirá a nuevos e importantes personajes. Por supuesto, los fans están impacientes por conocer a los actores que les darán… [+1915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una actriz de 'La Promesa' desvela su reacción tras saber que no continúa en la serie",
      "Description": "Jimena (Paula Losada) y Abel (Alejandro Vergara) son ya historia en 'La Promesa' , el serial de época que produce Bambú y emite La 1 de TVE de lunes a viernes (17.30). La que fuera esposa de Manuel ( Arturo García Sancho ) murió arrojándose sobre el balcón de…",
      "Url": "https://www.abc.es/play/series/noticias/actriz-promesa-desvela-reaccion-tras-saber-continua-20240508174244-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/05/08/promesa-ke8C--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-08T15:42:44Z",
      "Content": "Jimena (Paula Losada) y Abel (Alejandro Vergara) son ya historia en 'La Promesa', el serial de época que produce Bambú y emite La 1 de TVE de lunes a viernes (17.30). La que fuera esposa de Manuel (A… [+2903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La llaman la nueva 'Succession'. Todo lo que hay que saber sobre 'Todo un hombre': poder, ambición y egos masculinos",
      "Description": "Este mismo mes de mayo hemos asistido al estreno de Todo un hombre, una miniserie dramática creada y escrita por David E. Kelly, el creador de otros dramas legales o no (algunos con toque de comedia) como Ally McBeal, Boston Public y Boston Legal, Anatomía de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-llaman-la-nueva-succession-todo-lo-que-hay-que-saber-sobre-todo-un-hombre-poder-ambicion-y-egos-masculinos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/todo-un-hombre.jpg?width=1200",
      "PublishedAt": "2024-05-08T15:20:32Z",
      "Content": "Jeff Daniels protagoniza esta miniserie que ya es de las más vistas en Netflix\r\nEste mismo mes de mayo hemos asistido al estreno de Todo un hombre, una miniserie dramática creada y escrita por David … [+4391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie del actor protagonista de 'Doctor Who' es una auténtica maravilla. Está en streaming y ya ha terminado",
      "Description": "Nacido en Kigali, la capital de Ruanda, el actor Ncuti Gatwa va a afrontar ahora una tarea importantísima en el mundo de las series de televisión: ser ni más ni menos que el nuevo Doctor en Doctor Who. Se trata de un honor de magnitudes inenarrables, ya que e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-del-actor-protagonista-de-doctor-who-es-una-autentica-maravilla-esta-en-streaming-y-ya-ha-terminado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/sex-education.png?width=1200",
      "PublishedAt": "2024-05-08T15:15:43Z",
      "Content": "Se trata de una de las series más llamativas de los últimos años de Netflix\r\nNacido en Kigali, la capital de Ruanda, el actor Ncuti Gatwa va a afrontar ahora una tarea importantísima en el mundo de l… [+2963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Ward",
      "Title": "Cómo David Corenswet ganó 18 kilos de puro músculo para esculpir el cuerpazo de Superman",
      "Description": "Poco más de un año después de que se anunciara que David Corenswet sería el hombre que sucedería a Henry Cavill en la próxima Superman: Legacy, los fanáticos de DC Comics por fin pudieron echar un primer vistazo a una imagen del actor con el mítico traje (y l…",
      "Url": "https://www.revistagq.com/articulo/superman-legacy-david-corenswet-entrenamiento",
      "UrlToImage": "https://media.revistagq.com/photos/663b635192a7520e00c27d43/16:9/w_1280,c_limit/Superman-workout.jpeg",
      "PublishedAt": "2024-05-08T15:03:13Z",
      "Content": "En primer lugar, necesitas un entrenamiento para ganar mucha masa muscular.\r\n\"Si quieres ganar tamaño, debes centrarte en los movimientos grandes y compuestos\", explica Mascitti: \"Necesitas un superá… [+3443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Esta vez me he reunido con gente más importante en Hollywood\". Brandon Sanderson alienta más el sueño de ver una película o serie del Cosmere",
      "Description": "Está claro que el siguiente paso en el universo de fantasía de Brandon Sanderson es el adaptar sus historias a la pequeña y gran pantalla. El Cosmere es capaz de nutrir a las productoras de Hollywood con una gran cantidad de contenido, pero lo cierto es que a…",
      "Url": "https://www.vidaextra.com/cultura/esta-vez-me-he-reunido-gente-importante-hollywood-brandon-sanderson-alienta-sueno-ver-pelicula-serie-cosmere",
      "UrlToImage": "https://i.blogs.es/1b32ad/lyon_jezrien_web-transformed/840_560.jpeg",
      "PublishedAt": "2024-05-08T14:40:34Z",
      "Content": "Está claro que el siguiente paso en el universo de fantasía de Brandon Sanderson es el adaptar sus historias a la pequeña y gran pantalla. El Cosmere es capaz de nutrir a las productoras de Hollywood… [+2447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Miércoles' inicia el rodaje y anuncia el reparto de su temporada 2, que suma a Christopher Lloyd y Haley Joel Osment",
      "Description": "Miércoles ha comenzado en Irlanda la producción de su segunda temporada. La serie de Netflix ha acompañado la noticia anunciado el reparto que formará parte de los nuevos capítulos, en los que Jenna Ortega volverá a ponerse en la piel del personaje principal.…",
      "Url": "https://www.eldiario.es/vertele/noticias/miercoles-inicia-rodaje-anuncia-reparto-temporada-2-suma-christopher-lloyd-haley-joel-osment_1_11350679.html",
      "UrlToImage": "https://static.eldiario.es/clip/33a51438-c4e4-4a4a-a20e-b47ad6e54024_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-08T14:11:27Z",
      "Content": "Miércoles ha comenzado en Irlanda la producción de su segunda temporada. La serie de Netflix ha acompañado la noticia anunciado el reparto que formará parte de los nuevos capítulos, en los que Jenna … [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "El documentalista de culto John Wilson revela sus métodos en el DocsBarcelona",
      "Description": "El mundo es un lugar algo peor desde que, a principios del pasado septiembre, se emitiera el último episodio de 'How to with John Wilson' (HBO Max), la inclasificable serie (casi) documental que desde octubre de 2020 venía ofreciéndonos orientación (o algo pa…",
      "Url": "https://www.elperiodico.com/es/series/20240508/john-wilson-cronica-masterclass-docsbarcelona-102089081",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/2949c89f-024e-4518-9cf3-5a69fbd3b1b7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-08T13:00:35Z",
      "Content": "El mundo es un lugar algo peor desde que, a principios del pasado septiembre, se emitiera el último episodio de 'How to with John Wilson' (HBO Max), la inclasificable serie (casi) documental que desd… [+4593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Taylor Swift vs Scooter Braun: Bad Blood es el documental que todo el mundo va a ver aunque no sea swiftie",
      "Description": "Warner Bros Discovery UK & Ireland está preparando el que sin duda va a ser el documental del año: Taylor Swift vs Scooter Braun: Bad Blood, un especial con el que podremos conocer todos los detalles de la batalla entre la estrella internacional y el ejecutiv…",
      "Url": "https://www.revistagq.com/articulo/taylor-swift-scooter-braun-documental-batalla-derechos-discos",
      "UrlToImage": "https://media.revistagq.com/photos/663b6e45b7eeaf4ae3bbb8aa/16:9/w_1280,c_limit/1591514536",
      "PublishedAt": "2024-05-08T12:23:58Z",
      "Content": "Warner Bros Discovery UK &amp; Ireland está preparando el que sin duda va a ser el documental del año: Taylor Swift vs Scooter Braun: Bad Blood, un especial con el que podremos conocer todos los deta… [+2328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Así fue el reparto de la herencia millonaria de Rosario Porto de la que no se habla en la serie de Netflix",
      "Description": "Tras ser trasladada varias veces de prisión, Rosario Porto se suicidó en su celda en plena pandemia cuando cumplía condena en el centro penitenciario de Brieva, en Ávila",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-08/reparto-herencia-millonaria-rosario-porto_3879788/",
      "UrlToImage": "https://images.ecestaticos.com/u-0fX1oAOUKUZj1tb3bEbRITjOA=/0x0:1200x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/989/f1f/f1b/989f1ff1bfa1d9358e2a2efa412404cf.jpg",
      "PublishedAt": "2024-05-08T12:18:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenAlfonso Basterra contó sus planes al creador de El caso Asunta en una carta: \"Nadie volverá a saber de mí\"Tras… [+4542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere el actor Ian Gelder, uno de los Lannister en 'Juego de Tronos'",
      "Description": "El actor británico Ian Gelder, conocido a nivel televisivo por su papel de Kevan Lannister en Juego de Tronos, falleció el lunes a los 74 años por complicaciones derivadas de un cáncer. La noticia la ha dado su marido, Ben Daniels, a través de su perfil de In…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-actor-ian-gelder-lannister-juego-tronos_1_11350078.html",
      "UrlToImage": "https://static.eldiario.es/clip/93614766-17cf-4b1d-a263-a16d665d9db5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-08T12:12:23Z",
      "Content": "El actor británico Ian Gelder, conocido a nivel televisivo por su papel de Kevan Lannister en Juego de Tronos, falleció el lunes a los 74 años por complicaciones derivadas de un cáncer. La noticia la… [+2028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'Emily en París' se traslada a Roma en su temporada 4: fecha de estreno y dónde podrás verla",
      "Description": "Emily en París es el mejor ejemplo de que muchas veces no hacen falta historias tan originales o enrevesadas para meterse al público en el bolsillo, simplemente un personaje que nos entretenga, con el que podamos sentirnos identificados y que discurra en un e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/emily-en-paris-se-traslada-a-roma-en-su-temporada-4-fecha-de-estreno-y-donde-podras-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/lilly-collins-en-emily-en-paris.webp?width=1200",
      "PublishedAt": "2024-05-08T12:00:51Z",
      "Content": "Lilly Collins en la serie 'Emily en Paris'\r\nEmily en París es el mejor ejemplo de que muchas veces no hacen falta historias tan originales o enrevesadas para meterse al público en el bolsillo, simple… [+3265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué sabemos de El caballero de los Siete Reinos, el spin-off de Juego de Tronos que sigue adelante (por ahora)",
      "Description": "Después de la definitiva cancelación de 10.000 Ships, El Caballero de los Siete Reinos es el único spin-off de Juego de Tronos que parece seguir viento en popa a toda vela, y es que lo último que se ha conocido es que Owen Harris, el director del episodio** S…",
      "Url": "https://www.revistagq.com/articulo/el-caballero-de-los-siete-reinos-juego-de-tronos-spin-off-que-se-sabe",
      "UrlToImage": "https://media.revistagq.com/photos/663b5e8080a959efd7195f16/16:9/w_1280,c_limit/el-caballero-de-los-siete-reinos.jpeg",
      "PublishedAt": "2024-05-08T11:16:05Z",
      "Content": "Después de la definitiva cancelación de 10.000 Ships, El Caballero de los Siete Reinos es el únicospin-off de Juego de Tronos que parece seguir viento en popa a toda vela, y es que lo último que se h… [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Sale a la luz lo que hizo Álvaro Morte, El Profesor, con el dinero de 'La casa de Papel'",
      "Description": "El nombre de Álvaro Morte se ha dado a conocer en los hogares de millones de personas gracias a su icónico papel como 'El Profesor' en la exitosa serie de Netflix, 'La Casa de Papel'. Sin embargo, detrás de este éxito televisivo se esconde un actor que está v…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240508/1002242493/sale-luz-hizo-alvaro-morte-profesor-dinero-casa-papel-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/04/23/6627974a766a1.png",
      "PublishedAt": "2024-05-08T10:51:43Z",
      "Content": "El nombre de Álvaro Morte se ha dado a conocer en los hogares de millones de personas gracias a su icónico papel como 'El Profesor' en la exitosa serie de Netflix, 'La Casa de Papel'. Sin embargo, de… [+1475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'Todo un hombre': final explicado de la apasionante miniserie de 6 episodios de Netflix que destronará a 'El caso Asunta'",
      "Description": "'Todo un hombre' es una serie corta con Jeff Bridges que no podrás dejar desde el primer episodio.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a60728504/todo-un-hombre-final-explicado-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/a-man-in-full-n-s1-e1-00-20-48-23rc-jpg-a-man-in-full-n-s1-e1-00-20-48-23rc-663b4e28c7540.jpg?crop=0.682xw:0.813xh;0.176xw,0.187xh&resize=1200:*",
      "PublishedAt": "2024-05-08T10:51:00Z",
      "Content": "(Ojo, spóilers de la serie)\r\nHabía quien dudaba de que 'Todo un hombre' pudiera seducir al espectador internacional, fuera de Estados Unidos, quizás porque la historia se centra en un entorno financi… [+4446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "La inesperada película que ha hundido a la segunda entrega de la saga de ciencia ficción 'Rebel Moon' en Netflix",
      "Description": "Zack Snyder no levanta cabeza. A pesar de que hace algo más de dos semanas que anunciamos la llegada de la segunda parte de Rebel Moon a Netflix, ya tenemos claro cristalino que ha sido un fracaso para el director. De hecho, una comedia romántica kuwaití ha s…",
      "Url": "https://www.trendencias.com/series-de-television/inesperada-pelicula-que-ha-hundido-a-segunda-entrega-saga-ciencia-ficcion-rebel-moon-netflix",
      "UrlToImage": "https://i.blogs.es/4659fc/trendencias-pelicula-netflix-ciencia-ficcion1/840_560.jpeg",
      "PublishedAt": "2024-05-08T10:49:51Z",
      "Content": "Zack Snyder no levanta cabeza. A pesar de que hace algo más de dos semanas que anunciamos la llegada de la segunda parte de Rebel Moon a Netflix, ya tenemos claro cristalino que ha sido un fracaso pa… [+2227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La segunda temporada de Miércoles comienza su rodaje por todo lo alto: la serie de Netflix ficha a dos míticas estrellas del cine para sus nuevos capítulos",
      "Description": "Aunque el año 2024 de Netflix está siendo aceptable, el próximo año promete ser uno de los más destacados para la plataforma. Además de los nuevos capítulos de One Piece, la compañía ya está preparando la segunda temporada de Miércoles, una de sus series más …",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-miercoles-comienza-su-rodaje-todo-alto-serie-netflix-ficha-a-dos-miticas-estrellas-cine-para-sus-nuevos-capitulos",
      "UrlToImage": "https://i.blogs.es/20d6bb/miercoles/840_560.jpeg",
      "PublishedAt": "2024-05-08T10:15:22Z",
      "Content": "Aunque el año 2024 de Netflix está siendo aceptable, el próximo año promete ser uno de los más destacados para la plataforma. Además de los nuevos capítulos de One Piece, la compañía ya está preparan… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Muere el actor de Juego de tronos Ian Gelder a los 74 años",
      "Description": "Ian Gelder, actor británico que interpretó a Kevan Lannister en Juego de tronos, la popular serie de HBO basada en la saga de novelas de George R.R. Martin, ha fallecido. El intérprete tenía 74 años.",
      "Url": "https://www.culturaocio.com/tv/noticia-muere-actor-juego-tronos-ian-gelder-74-anos-20240508121107.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240508121107_1200.jpg",
      "PublishedAt": "2024-05-08T10:11:07Z",
      "Content": "MADRID, 8 May. (CulturaOcio) - \r\n Ian Gelder, actor británico que interpretó a Kevan Lannister en Juego de tronos, la popular serie de HBO basada en la saga de novelas de George R.R. Martin, ha falle… [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix comienza a mover ficha con la segunda temporada de One Piece: se revelan siete nuevos personajes que aparecerán en los próximos capítulos de la serie",
      "Description": "Mientras el manga de One Piece sigue avanzando con revelaciones inesperadas y la serie animada deja perplejos a los fans por su gran animación, el live-action producido por Netflix sigue avanzando a su ritmo. Hace pocos días, la compañía reveló la llegada de …",
      "Url": "https://www.vidaextra.com/series/netflix-comienza-a-mover-ficha-segunda-temporada-one-piece-se-revelan-siete-nuevos-personajes-que-apareceran-proximos-capitulos-serie",
      "UrlToImage": "https://i.blogs.es/f582f6/one-piece/840_560.jpeg",
      "PublishedAt": "2024-05-08T09:45:22Z",
      "Content": "Mientras el manga de One Piece sigue avanzando con revelaciones inesperadas y la serie animada deja perplejos a los fans por su gran animación, el live-action producido por Netflix sigue avanzando a … [+2181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Marta Etura, sobre la polémica con Hovik: «El guionista escribe sobre el papel en casa, nosotros formamos parte de un proceso que está vivo»",
      "Description": "No sentaron bien las palabras de Hovik Keuchkerian durante una charla con el equipo de 'Reina Roja'. Hablaba con el director Koldo Serra y la creadora de la ficción de Prime Video sobre el proceso creativo y al explicar su filosofía de trabajo mencionó que en…",
      "Url": "https://www.abc.es/play/series/noticias/marta-etura-sobre-polemica-hovik-guionista-escribe-20240508112047-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/05/08/hovik-guionistas-acotaciones-kfRG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-08T09:20:47Z",
      "Content": "No sentaron bien las palabras de Hovik Keuchkerian durante una charla con el equipo de 'Reina Roja'. Hablaba con el director Koldo Serra y la creadora de la ficción de Prime Video sobre el proceso cr… [+2697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Courtney Cox conmueve a todos con su maravilloso homenaje a la serie de HBO Max 'Friends', 20 años después de su final",
      "Description": "Courtney Cox recordó el final de la histórica serie con un conmovedor mensaje en Instagram.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a60727718/courtney-cox-homenaje-friends-20-anos/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/friends-reunion-1573633250.jpg?crop=1xw:0.8955223880597015xh;center,top&resize=1200:*",
      "PublishedAt": "2024-05-08T08:56:00Z",
      "Content": "Esto de la nostalgia nos va a matar, sobre todo a los que tenemos una edad y no solo nos acordamos de cuando terminó 'Friends'... sino de cuando empezó. ¿Dónde estabas en 1994? Las 10 temporadas de '… [+2250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Paula Barjuan Navarro",
      "Title": "Los actores de Los Bridgerton, protagonistas con 'looks' de Victoria Beckham y Loewe",
      "Description": "Este 16 de mayo se estrena la primera parte de la tercera temporada de Los Bridgerton, el fenómeno que arrasa en Netflix, y este año los representantes de la serie en la Met Gala 2024 han sido Phoebe Dynevor y Jonathan Bailey.",
      "Url": "https://www.mundodeportivo.com/ocio/moda/20240508/1002242343/actores-bridgerton-deslumbran-met-gala-2024.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/05/08/663b25ea44a50.r_d.493-351-0.jpeg",
      "PublishedAt": "2024-05-08T08:49:06Z",
      "Content": "Este 16 de mayo se estrena la primera parte de la tercera temporada de Los Bridgerton, el fenómeno que arrasa en Netflix, y este año los representantes de la serie en la Met Gala 2024 han sido Phoebe… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Marypaz y los zapatos con tacón sensato tipo Mary Jane inspirados en Loewe",
      "Description": "En multitud de ocasiones, he visto este zapato de colegiala, como muchas firmas lo denominan, aunque yo me quedo con el nombre de Mary Jane. Un calzado con muchos años de historia que jamás pasa de moda. Echando la vista atrás, diría que el zapato de tacón qu…",
      "Url": "https://www.trendencias.com/shopping/marypaz-zapatos-tacon-sensato-tipo-mary-jane-inspirados-loewe",
      "UrlToImage": "https://i.blogs.es/e0277a/440107845_1183905603057135_539398923752223178_n-2/840_560.jpeg",
      "PublishedAt": "2024-05-08T08:48:40Z",
      "Content": "En multitud de ocasiones, he visto este zapato de colegiala, como muchas firmas lo denominan, aunque yo me quedo con el nombre de Mary Jane. Un calzado con muchos años de historia que jamás pasa de m… [+2147 chars]"
    }
  ]
}