{
  "Status": 0,
  "Error": null,
  "TotalResults": 1029,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "AlterNet"
      },
      "Author": "The Texas Tribune",
      "Title": "'He has a battle rifle': Police feared Uvalde gunman’s AR-15",
      "Description": "\"“He has a battle rifle”: Police feared Uvalde gunman’s AR-15\" was first published by The Texas Tribune, a nonprofit, nonpartisan media organization that informs Texans — and engages with them — about public policy, politics, government and statewide issues.\n…",
      "Url": "https://www.alternet.org/uvalde-school/",
      "UrlToImage": "https://www.alternet.org/media-library/image.png?id=30008152&width=1200&height=600&coordinates=0%2C98%2C0%2C98",
      "PublishedAt": "2023-03-20T23:29:01Z",
      "Content": "\"He has a battle rifle: Police feared Uvalde gunmans AR-15\" was first published by The Texas Tribune, a nonprofit, nonpartisan media organization that informs Texans and engages with them about publi… [+26853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Robb Report"
      },
      "Author": "Louisaballhaus",
      "Title": "Chris Pratt Just Rocked a Panerai Luminor Equation of Time Watch With a Chic Brown Dial",
      "Description": "The 'Jurassic World' star stepped out in this $20,500 timepiece ahead of his 'Super Mario Bros.' movie release.",
      "Url": "https://robbreport.com/lifestyle/news/chris-pratt-panerai-luminor-equation-of-time-1234820518/",
      "UrlToImage": "https://robbreport.com/wp-content/uploads/2023/03/chris-pratt-panerai.jpg?w=681&h=383&crop=1",
      "PublishedAt": "2023-03-20T22:33:48Z",
      "Content": "With The Super Mario Bros. Movie coming out in just a few weeks, Chris Pratt, who plays Mario in the film, is in full promotion mode—that means his stylist, Annie Psaltiras, is putting together some … [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Stephen Wilds",
      "Title": "Wild Things Deserves Some Foreplay Even 25 Years Later",
      "Description": "I once heard Wild Things described as a rite of passage for young horny men. I personally remember sneaking into the theater to see it, lying to the attendant, and quickly flashing my ID so he wouldn’t have time to notice I wasn’t old enough for admittance. I…",
      "Url": "https://www.comingsoon.net/?p=1274960",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/Wild-Things-retrospective.jpeg?resize=1200,630",
      "PublishedAt": "2023-03-20T22:00:00Z",
      "Content": "I once heard Wild Things described as a rite of passage for young horny men. I personally remember sneaking into the theater to see it, lying to the attendant, and quickly flashing my ID so he wouldn… [+7969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bleeding Cool News"
      },
      "Author": "Jeremy Konrad",
      "Title": "Mondo Music Release Of The Week: Loki Season One",
      "Description": "Mondo releases new vinyl special editions every single Wednesday. They are the ultimate edition of whatever they put out, featuring extensive liner notes, brand-new commissioned artwork, and always have a limited-edition size. The vinyl itself is usually colo…",
      "Url": "https://bleedingcool.com/movies/mondo-music-release-of-the-week-loki-season-1/",
      "UrlToImage": "https://bleedingcool.com/wp-content/uploads/2023/03/unnamed-3-1200x628.jpeg",
      "PublishedAt": "2023-03-20T21:47:12Z",
      "Content": "Mondo will release the Emmy-nominated score to season one of Loki this Wednesday in the Mondo Record Shop.\r\nMondo releases new vinyl special editions every single Wednesday. They are the ultimate edi… [+1926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HYPEBEAST"
      },
      "Author": "info@hypebeast.com (Hypebeast)",
      "Title": "Jordan Peele To Debut His Fourth Movie in Winter 2024",
      "Description": "Jordan Peele will be releasing his fourth feature film on Christmas 2024. Universal Pictures, the distributor responsible for all three of his earlier films – Get Out, Us and the most recent, Nope – updated its release calendar to reflect an “untitled” Peele …",
      "Url": "https://hypebeast.com/2023/3/jordan-peele-fourth-movie-christmas-2024-release",
      "UrlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2023%2F03%2FJordan-Peele-To-Debut-His-Fourth-Movie-in-Winter-2024-tw.jpg?w=960&cbr=1&q=90&fit=max",
      "PublishedAt": "2023-03-20T21:31:00Z",
      "Content": "Jordan Peele will be releasing his fourth feature film on Christmas 2024. Universal Pictures, the distributor responsible for all three of his earlier films Get Out, Us and the most recent, Nope upda… [+846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "Chris Pratt Explains His “Super Mario” Voice",
      "Description": "Arguably the only bit of controversy “The Super Mario Bros. Movie” has faced at all in the lead-up to its release has been the hiring of Chris Pratt for the voice of Mario. Once the trailers came out, the concerns did seem to deflate somewhat even as they cer…",
      "Url": "https://www.darkhorizons.com/chris-pratt-explains-his-super-mario-voice/",
      "UrlToImage": "https://cdndh.darkhorizons.com/wp-content/uploads/2023/03/chris-pratt-explains-his-super-mario-voice.jpg",
      "PublishedAt": "2023-03-20T19:51:08Z",
      "Content": "Arguably the only bit of controversy “The Super Mario Bros. Movie” has faced at all in the lead-up to its release has been the hiring of Chris Pratt for the voice of Mario. Once the trailers came out… [+1705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Los Angeles Times"
      },
      "Author": "Alexandra Del Rosario",
      "Title": "Ho-ho-horror: Jordan Peele has his next film lined up for the 2024 holiday season",
      "Description": "Oscar winner Jordan Peele is set to release his next film next year, Universal announced Monday. The currently untitled movie will be his fourth feature.",
      "Url": "https://www.latimes.com/entertainment-arts/movies/story/2023-03-20/jordan-peele-next-film-christmas-2024-release-universal",
      "UrlToImage": "https://ca-times.brightspotcdn.com/dims4/default/5db3722/2147483647/strip/true/crop/3250x1706+0+0/resize/1200x630!/quality/80/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fd4%2F58%2F08a2929c44c1bbcaddb2310f4040%2F2022-tiff-wendell-amp-wild-premiere-61592.jpg",
      "PublishedAt": "2023-03-20T19:48:23Z",
      "Content": "Is Jordan Peele coming out with a movie this year? Nope. But the Oscar winners fans should plan to get out and see his fourth film in 2024. \r\nUniversal teased Peeles newest feature with an update to … [+1353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "avingnon",
      "Title": "Guess who’s making a new movie?",
      "Description": "It’s Jordan Peele!Jordan Peele’s Fourth Movie in the Works, Set for Christmas 2024 Release https://t.co/CXRkQIufCD\r\n— Variety (@Variety) March 20, 2023 After the iconic Get Out, Us, and Nope, Jordan Peele is set to direct a new movie with a Christmas 2024 rel…",
      "Url": "https://ohnotheydidnt.livejournal.com/125553081.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/490441?v=1679341359",
      "PublishedAt": "2023-03-20T19:37:45Z",
      "Content": "Its Jordan Peele!\r\nJordan Peeles Fourth Movie in the Works, Set for Christmas 2024 Release https://t.co/CXRkQIufCD\r\n— Variety (@Variety) March 20, 2023\r\nAfter the iconic Get Out, Us, and Nope, Jordan… [+258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "Jordan Peele’s Next Film Set For Xmas 2024",
      "Description": "Universal Pictures has set a December 25th 2024 release date for “Get Out,” “Us” and “Nope” director Jordan Peele’s next feature which is currently untitled. Marking his fourth directorial effort, the project will open just days after the third “Avatar” movie…",
      "Url": "https://www.darkhorizons.com/jordan-peeles-next-film-set-for-xmas-2024/",
      "UrlToImage": "https://cdndh.darkhorizons.com/wp-content/uploads/2021/09/jordan-peele-sets-a-universal-tv-deal.jpg",
      "PublishedAt": "2023-03-20T19:18:09Z",
      "Content": "Universal Pictures has set a December 25th 2024 release date for “Get Out,” “Us” and “Nope” director Jordan Peele’s next feature which is currently untitled.\r\nMarking his fourth directorial effort, t… [+1032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Lan Pitts",
      "Title": "Zack Snyder Will Screen His DC Movies, Including Justice League, In Theaters Next Month",
      "Description": "Last week director Zack Snyder posted a mysterious message teasing that everything will come \"full circle.\" The video had his version of Darkseid from the Justice League movie and immediately put Snyder fans into a frenzy. It was speculated to be everything f…",
      "Url": "https://www.gamespot.com/articles/zack-snyder-will-screen-his-dc-movies-including-justice-league-in-theaters-next-month/1100-6512519/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1597/15976769/4114936-darkseid-justice-league.jpg",
      "PublishedAt": "2023-03-20T19:12:00Z",
      "Content": "Last week director Zack Snyder posted a mysterious message teasing that everything will come \"full circle.\" The video had his version of Darkseid from the Justice League movie and immediately put Sny… [+2774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Corey Atad",
      "Title": "Jordan Peele To Release Next Movie On Christmas Day 2024",
      "Description": "Jordan Peele's follow-up to \"Nope\" is on the way. On Monday, Universal announced that the director will release his fourth feature film Christmas 2024, though a title and plot details are still under wraps, according to The Hollywood Reporter. [readmore label…",
      "Url": "https://etcanada.com/news/978375/jordan-peele-to-release-next-movie-on-christmas-day-2024/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/03/GettyImages-1456246819.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-03-20T18:57:52Z",
      "Content": "Jordan Peele’s follow-up to “Nope” is on the way.\r\nOn Monday, Universal announced that the director will release his fourth feature film Christmas 2024, though a title and plot details are still unde… [+856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bleeding Cool News"
      },
      "Author": "Rich Johnston",
      "Title": "Hey, DC Comics, This Is What Happens When You Fire Your Editors",
      "Description": "Some people hate spoilers, and some people love a spoiler, but DC Comics have excelled themselves by spoiling comics for people who have waited years and done the right thing. Last week, to coincide with the release of the Black Adam movie, DC Comics publishe…",
      "Url": "https://bleedingcool.com/comics/hey-dc-comics-this-is-what-happens-when-you-fire-your-editors/",
      "UrlToImage": "https://bleedingcool.com/wp-content/uploads/2023/03/unnamed-69-1200x628.jpg",
      "PublishedAt": "2023-03-20T18:57:12Z",
      "Content": "Last week, to coincide with the release of the Black Adam movie, DC Comics published the Justice Society Of America Vol 5. Maybe they should have waited.\r\nSome people hate spoilers, and some people l… [+3253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "JoBlo.com"
      },
      "Author": "Steve Seigh",
      "Title": "Flamin’ Hot: Eva Longoria’s Cheetos movie set for simultaneous release on Disney+ and Hulu",
      "Description": "Eva Longoria's directorial debut Flamin' Hot is getting a simultaneous streaming release on Hulu and Disney+.\nThe post Flamin’ Hot: Eva Longoria’s Cheetos movie set for simultaneous release on Disney+ and Hulu appeared first on JoBlo.",
      "Url": "https://www.joblo.com/flamin-hot-streaming-debut/",
      "UrlToImage": "https://www.joblo.com/wp-content/uploads/2023/03/flamin_hot_eva_longoria_joblo.jpg",
      "PublishedAt": "2023-03-20T18:54:33Z",
      "Content": "Eva Longoria’s directorial debut Flamin’ Hot is getting a simultaneous streaming release on Hulu and Disney+.\r\nEva Longoria will make being cheesy look easy when her directorial debut, Flamin’ Hot, h… [+2596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Jordan Peele's Fourth Movie Gets a Release Date!",
      "Description": "Jordan Peele’s next film is in the works. The comedian and director’s next big feature is coming to theaters for Christmas in 2024, Variety reported Monday (March 20). The movie will be released via Universal Pictures, which also produced his three previous h…",
      "Url": "http://www.justjared.com/2023/03/20/jordan-peeles-fourth-movie-gets-a-release-date/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/jordan-peele-movie-social.jpg",
      "PublishedAt": "2023-03-20T18:38:41Z",
      "Content": "Jordan Peeles next film is in the works.\r\nThe comedian and director’s next big feature is coming to theaters for Christmas in 2024, Variety reported Monday (March 20).\r\nThe movie will be released via… [+711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Tom Cruise Loved THE FLASH So Much, He Called the Director \"To Rave About It\"",
      "Description": "The Flash has been getting a lot of praise from the people who have seen it and are allowed to talk about it. DC Studios head James Gunn previously said that the Andy Muschietti-directed movie is “probably one of the greatest superhero movies ever made.”Now, …",
      "Url": "https://geektyrant.com/news/tom-cruise-loved-the-flash-so-much-he-called-the-director-to-rave-about-it",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/64186b5a27dcbe3e8d1449a1/1679335215512/the-flash-will-be-screened-for-the-first-time-at-cinemacon-2023.jpg?format=1500w",
      "PublishedAt": "2023-03-20T18:00:00Z",
      "Content": "The Flashhas been getting a lot of praise from the people who have seen it and are allowed to talk about it. DC Studios head James Gunnpreviously said that the Andy Muschietti-directed movie is proba… [+2800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Stephanie Liu",
      "Title": "Cells at Work Live-Action Movie Announced",
      "Description": "A live-action Cells At Work movie is in development. Hideki Takeuchi will be the director and Yuichi Tokunaga will be the writer. These two previously worked together on the 2019 movie for Fly Me to the Saitama. More information on the cast and release date, …",
      "Url": "https://www.siliconera.com/cells-at-work-live-action-movie-announced/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/03/cellsatworkmovie03202023.png",
      "PublishedAt": "2023-03-20T17:30:21Z",
      "Content": "A live-action Cells At Work movie is in development. Hideki Takeuchi will be the director and Yuichi Tokunaga will be the writer. These two previously worked together on the 2019 movie for Fly Me to … [+1105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Shazam! Fury Of The Gods Director Explains Why The Film Diverged From DC Comics",
      "Description": "Learn More Shazam! Fury Of The Gods Director Explains Why The Film Diverged From DC Comics The 2023 \"Shazam!\" sequel \"Shazam! Fury of the Gods\" was controversial prior even to its release, with some viewers feeling skeptical of the second \"Shazam!\" movie base…",
      "Url": "https://biztoc.com/x/b557545e988e771c",
      "UrlToImage": "https://c.biztoc.com/p/b557545e988e771c/og.webp",
      "PublishedAt": "2023-03-20T17:22:52Z",
      "Content": "Learn MoreShazam! Fury Of The Gods Director Explains Why The Film Diverged From DC ComicsThe 2023 \"Shazam!\" sequel \"Shazam! Fury of the Gods\" was controversial prior even to its release, with some vi… [+301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theybf.com"
      },
      "Author": "_YBF",
      "Title": "Donald Glover’s ‘SWARM’ Has The Internet In A Chokehold: Dominique Fishback’s Award Winning Performance, Chloe & Damson’s Sex Scene & Malia Obama’s TV Writing Debut",
      "Description": "Donald Glover’s “SWARM” has the Internet in a total chokehold. After the show’s release on Prime Video, viewers have been reeling from the electrifying performance of Dominique Fishback as a deranged and murderous fan, that sex scene featuring Chloe Bailey an…",
      "Url": "https://theybf.com/2023/03/20/donald-glover%e2%80%99s-%e2%80%98swarm%e2%80%99-has-the-internet-in-a-chokehold-dominique-fishback%e2%80%99s-emmy-winning",
      "UrlToImage": "http://theybf.com/sites/default/files/img_6893.jpg",
      "PublishedAt": "2023-03-20T17:22:36Z",
      "Content": "Donald Glover’s “SWARM” has the Internet in a total chokehold. After the show’s release on Prime Video, viewers have been reeling from the electrifying performance of Dominique Fishback as a deranged… [+6698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Consequence.net"
      },
      "Author": "Alex Young",
      "Title": "Jordan Peele’s Next Movie Set for Christmas 2024 Release",
      "Description": "The horror auteur is readying his fourth feature-length film.\nJordan Peele’s Next Movie Set for Christmas 2024 Release\nAlex Young",
      "Url": "https://consequence.net/2023/03/jordan-peele-new-movie-2024/",
      "UrlToImage": "https://consequence.net/wp-content/uploads/2023/03/Jordan-Peele.jpeg?quality=80",
      "PublishedAt": "2023-03-20T17:13:41Z",
      "Content": "Jordan Peele has set a Christmas 2024 release of his next film.\r\nThe horror auteur fourth feature-length picture will arrive on December 25th, 2024 through Universal Pictures, the studio announced on… [+494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "EFF"
      },
      "Author": "Dave Maass",
      "Title": "CBP Is Expanding Its Surveillance Tower Program at the U.S.-Mexico Border–And We're Mapping It",
      "Description": "To provide researchers with the tools they need to analyze the impact of U.S. border security policy, EFF is releasing a new map and dataset of more than 290 surveillance towers installed by Customs and Border Protection (CBP) along the border with Mexico. Co…",
      "Url": "https://www.eff.org/deeplinks/2023/03/cbp-expanding-its-surveillance-tower-program-us-mexico-border-and-were-mapping-it",
      "UrlToImage": "https://www.eff.org/files/banner_library/border-laredo-2.jpg",
      "PublishedAt": "2023-03-20T17:00:42Z",
      "Content": "To provide researchers with the tools they need to analyze the impact of U.S. border security policy, EFF is releasing a new map and dataset of more than 290 surveillance towers installed by Customs … [+10779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Ben Affleck Praises Zack Snyder’s Justice League: ‘Retroactively, It’s a Hit’",
      "Description": "Two years after the release of Zack Snyder’s Justice League, Ben Affleck is reflecting on his role as Batman in the director’s cut of the 2017 superhero movie. In an interview with THR, Affleck explained that the original Justice League was an unpleasant expe…",
      "Url": "https://www.comingsoon.net/?p=1274566",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/zack-snyder-justice-league-header-2.png?resize=1200,630",
      "PublishedAt": "2023-03-20T16:40:00Z",
      "Content": "Two years after the release of Zack Snyders Justice League, Ben Affleck is reflecting on his role as Batman in the directors cut of the 2017 superhero movie.\r\nIn an interview with THR, Affleck explai… [+1635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘The Lighthouse’ Collector’s Edition 4K Ultra HD Release Now Available from A24",
      "Description": "The Robert Eggers movie The Lighthouse has gotten a 4K Ultra HD upgrade from A24 in the form of a Special Collector’s Edition release that’s now available from their online shop. The Special collector’s edition of Robert Eggers’ The Lighthouse is available in…",
      "Url": "https://bloody-disgusting.com/home-video/3755237/the-lighthouse-collectors-edition-4k-ultra-hd-release-now-available-from-a24/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/03/light-5.jpg?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-03-20T16:32:45Z",
      "Content": "If you still haven’t gotten around to seeing HBO’s adaptation of The Last of Us (which once again pulled in huge numbers, this time for the season finale), you’ll be able to do so later this summer o… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Jordan Peele's Mysterious Next Movie Has a 2024 Release Date",
      "Description": "Jordan Peele has set up his mysterious next film project and Universal Pictures will release his fourth movie on December 25th, 2024. So far, Peele’s filmography includes Get Out, Us, and Nope. All of them have been good, but Get Out is still his best movie. …",
      "Url": "https://geektyrant.com/news/jordan-peeles-next-mysterious-movie-has-a-2024-release-date",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/64188455cbbe9207c81d7303/1679329959561/jordan-peeles-next-mysterious-movie-has-a-2024-release-date.jpg?format=1500w",
      "PublishedAt": "2023-03-20T16:30:00Z",
      "Content": "Jordan Peele has set up his mysterious next film project and Universal Pictures will release his fourth movie on December 25th, 2024. So far, Peeles filmography includes Get Out, Us, and Nope. All of… [+573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Babylon Cocktail Set Giveaway for the Star-Studded Period Dramedy",
      "Description": "ComingSoon has five Babylon cocktail sets to give out to celebrate the movie’s Blu-ray release on March 21. The film was directed by Damien Chazelle stars Brad Pitt, Margot Robbie, Olivia Wilde, Tobey Maguire, Spike Jonze, Jean Smart, and Samara Weaving. Chec…",
      "Url": "https://www.comingsoon.net/movies/news/1274748-babylon-cocktail-set-giveaway",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/babylon-giveaway-header.png?resize=1200,630",
      "PublishedAt": "2023-03-20T16:20:00Z",
      "Content": "ComingSoon has five Babylon cocktail sets to give out to celebrate the movies Blu-ray release on March 21. The film was directed by Damien Chazelle stars Brad Pitt, Margot Robbie, Olivia Wilde, Tobey… [+956 chars]"
    },
    {
      "Source": {
        "Id": "usa-today",
        "Name": "USA Today"
      },
      "Author": "Matt Scalici",
      "Title": "Jordan Peele's next terrifying movie now has a release date",
      "Description": "Mark your calendars.",
      "Url": "https://ftw.usatoday.com/2023/03/jordan-peele-new-movie-release-date",
      "UrlToImage": "https://ftw.usatoday.com/wp-content/uploads/sites/90/2017/12/gty_874756084_95364353.jpg?w=1024&h=576&crop=1",
      "PublishedAt": "2023-03-20T15:56:45Z",
      "Content": "Since the release of 2017’s Get Out, writer/director Jordan Peele has been permanently implanting nightmares into the minds of audiences across the country. His subsequent films, Us and Nope, each up… [+1948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Jordan Peele’s Next Movie Gets Release Date",
      "Description": "Jordan Peele’s upcoming fourth movie has been added to Universal Pictures’ release calendar, setting it to come out on December 25, 2024. Variety has reported that the movie, which has no title or plot details at this time, will be releasing on Christmas Day …",
      "Url": "https://www.comingsoon.net/movies/news/1275046-jordan-peele-movie-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/jordan-peele-header.png?resize=1200,630",
      "PublishedAt": "2023-03-20T15:49:10Z",
      "Content": "Jordan Peeles upcoming fourth movie has been added to Universal Pictures release calendar, setting it to come out on December 25, 2024.\r\nVariety has reported that the movie, which has no title or plo… [+942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "Rafael Motamayor",
      "Title": "Jordan Peele's Next Movie Is Set For Christmas Day 2024",
      "Description": "Get ready, folks! The GOAT is back! Jordan Peele, coming hot off the release of his third film \"Nope,\" already has his next feature lined up.\nUniversal Pictures, which has released the Oscar-winning filmmaker's previous work, from \"Get Out,\" to \"Nope,\" has of…",
      "Url": "https://www.slashfilm.com/1233002/jordan-peeles-next-movie-is-set-for-christmas-day-2024/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/jordan-peeles-next-movie-is-set-for-christmas-day-2024/l-intro-1679327133.jpg",
      "PublishedAt": "2023-03-20T15:47:14Z",
      "Content": "Get ready, folks! The GOAT is back! Jordan Peele, coming hot off the release of his third film \"Nope,\" already has his next feature lined up.\r\nUniversal Pictures, which has released the Oscar-winning… [+1090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Ryan Northrup",
      "Title": "Jordan Peele's Next Movie Confirmed, Gets Weird Release Date",
      "Description": "After the success of Nope, the release date for Jordan Peele’s next movie has been revealed, and it will be taking on Avatar 3 at the box office.",
      "Url": "https://screenrant.com/jordan-peele-next-movie-release-date/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/03/daniel-kaluuya-nope.jpg",
      "PublishedAt": "2023-03-20T15:45:14Z",
      "Content": "Jordan Peele's next movie after Nope now has a release date, and it certainly raises a few questions. Peele announced himself as a major voice in the horror genre with Get Out in 2017, a film that he… [+2201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "Jordan Peele’s Fourth Movie in the Works, Set for Christmas 2024 Release",
      "Description": "Jordan Peele’s next film is coming to the big screen in time for Christmas… of 2024. Universal Pictures, which released the filmmaker’s prior features “Get Out,” “Us” and “Nope,” added an “Untitled Fourth Film Directed by Jordan Peele” to its release calendar…",
      "Url": "https://biztoc.com/x/deead4a7d6b7477b",
      "UrlToImage": "https://c.biztoc.com/p/deead4a7d6b7477b/og.webp",
      "PublishedAt": "2023-03-20T15:42:13Z",
      "Content": "Jordan Peeles next film is coming to the big screen in time for Christmas of 2024.Universal Pictures, which released the filmmakers prior features Get Out, Us and Nope, added an Untitled Fourth Film … [+302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screenanarchy.com"
      },
      "Author": "https://facebook.com/https://www.facebook.com/andrew.mack.735",
      "Title": "Shudder in Apirl: Highlights Include KIDS VS ALIENS And FROM BLACK",
      "Description": "We have been assured that Spring is definitely coming though you would be hard pressed to convince any Anarchists here in Eastern Canada otherwise. What the hell, March?    The big additions for the month are Jason Eisener's Kids vs Aliens and Thomas Marchese…",
      "Url": "https://screenanarchy.com/2023/03/shudder-in-apirl-highlights-include-kids-vs-aliens-and-from-black.html",
      "UrlToImage": "https://screenanarchy.com/assets_c/2023/03/Shudder_Clouds-thumb-200x200-89264.jpg",
      "PublishedAt": "2023-03-20T15:41:20Z",
      "Content": "We have been assured that Spring is definitely coming though you would be hard pressed to convince any Anarchists here in Eastern Canada otherwise. What the hell, March? \r\nThe big additions for the m… [+3637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Rebecca Rubin",
      "Title": "Jordan Peele’s Fourth Movie in the Works, Set for Christmas 2024 Release",
      "Description": "Jordan Peele’s next film is coming to the big screen in time for Christmas… of 2024. Universal Pictures, which released the filmmaker’s prior features “Get Out,” “Us” and “Nope,” added an “Untitled Fourth Film Directed by Jordan Peele” to its release calendar…",
      "Url": "https://variety.com/2023/film/news/jordan-peele-next-movie-christmas-2024-1235559367/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2022/10/Jordan-Peele.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2023-03-20T15:24:27Z",
      "Content": "Jordan Peele’s next film is coming to the big screen in time for Christmas… of 2024. \r\nUniversal Pictures, which released the filmmaker’s prior features “Get Out,” “Us” and “Nope,” added an “Untitled… [+1582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "New Jordan Peele Movie Set for Christmas Day 2024 Release From Universal",
      "Description": "Jordan Peele is staying in business with Universal Pictures, as the studio has just set an untitled fourth film from the “Nope” writer/director for release on Dec. 25, 2024. Additionally, an untitled horror/thriller from Peele’s Monkeypaw Productions will ope…",
      "Url": "https://biztoc.com/x/519180eee95f499e",
      "UrlToImage": "https://c.biztoc.com/p/519180eee95f499e/og.webp",
      "PublishedAt": "2023-03-20T15:16:06Z",
      "Content": "Jordan Peele is staying in business with Universal Pictures, as the studio has just set an untitled fourth film from the Nope writer/director for release on Dec. 25, 2024. Additionally, an untitled h… [+287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "Jordan Peele’s Fourth Movie Will Release for Christmas 2024",
      "Description": "We don’t yet have a title or any plot information but Bloody Disgusting has learned that Universal Pictures will release Jordan Peele’s fourth movie at the tail end of next year. Peele’s untitled fourth movie will be released in theaters on December 25, 2024!…",
      "Url": "https://bloody-disgusting.com/movie/3755214/jordan-peeles-fourth-movie-will-release-for-christmas-2024/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2022/12/nope-oscars.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-03-20T15:13:52Z",
      "Content": "Indie filmmaker Onur Tukel (Summer of Blood, Applesauce, Catfight) has a lot to say in his latest, Poundcake, a horror satire that mixes slasher with political discourse.\r\nFans of Tukel know that his… [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheWrap"
      },
      "Author": "Adam Chitwood",
      "Title": "New Jordan Peele Movie Set for Christmas Day 2024 Release From Universal",
      "Description": "A new film from writer/director Jordan Peele will open in theaters on Dec. 25, 2024 courtesy of Universal Pictures.",
      "Url": "http://www.thewrap.com/new-jordan-peele-movie-release-date-2024/",
      "UrlToImage": "https://www.thewrap.com/wp-content/uploads/2022/07/Jordan-Peele-1.jpg",
      "PublishedAt": "2023-03-20T15:07:38Z",
      "Content": "Jordan Peele is staying in business with Universal Pictures, as the studio has just set an untitled fourth film from the “Nope” writer/director for release on Dec. 25, 2024. Additionally, an untitled… [+114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive Making a Killing Trailer Previews the Medical Documentary",
      "Description": "ComingSoon is debuting an exclusive Making a Killing trailer from the illuminating documentary about the Medical Injury Compensation Reform Act of 1975. The movie will release through video-on-demand on April 11. Making a Killing “sheds a light on an outdated…",
      "Url": "https://www.comingsoon.net/?p=1274842",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/making-a-killing-clip-header.png?resize=1200,630",
      "PublishedAt": "2023-03-20T15:00:00Z",
      "Content": "ComingSoon is debuting an exclusive Making a Killing trailer from the illuminating documentary about the Medical Injury Compensation Reform Act of 1975. The movie will release through video-on-demand… [+393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dpreview.com"
      },
      "Author": null,
      "Title": "Fujifilm X-H2 review",
      "Description": "<table>\n\n<tr>\n<td></td>\n</tr>\n\r\n\n</table>\n$(document).ready(function() { SampleGalleryStripV2({\"galleryId\":\"0501257561\",\"isMobile\":false}) })\r\n\nProduct images by Richard Butler\n89%\r\nOverall score\r\nJump to conclusion\r\n\nThe Fujifilm X-H2 is a high-end 40MP APS-…",
      "Url": "https://www.dpreview.com/reviews/fujifilm-x-h2-in-depth-review",
      "UrlToImage": "https://1.img-dpreview.com/files/p/E~TS940x788~articles/5673090326/Product-Images/Fujifilm_X-H2_3qtr.jpeg",
      "PublishedAt": "2023-03-20T14:27:00Z",
      "Content": "Product images by Richard Butler\r\nThe Fujifilm X-H2 is a high-end 40MP APS-C mirrorless camera for both stills and video shooting. Its high-resolution stills and 8K video capabilities stand in contra… [+33217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "Guillermo del Toro Teases ‘Pacific Rim’ Re-Release in IMAX 3D",
      "Description": "This year marks the 10th anniversary of Guillermo del Toro’s kaiju movie Pacific Rim, and in a new tweet over the weekend the Oscar-winner has teased a theatrical re-release. Del Toro tweets just a few months shy of the film’s 10th birthday, “As promised, we …",
      "Url": "https://bloody-disgusting.com/movie/3755170/guillermo-del-toro-teases-pacific-rim-re-release-in-imax-3d/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/03/pac-rim-2.jpg?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-03-20T14:22:37Z",
      "Content": "Writer/Director Bomani J. Story’s feature debut, The Angry Black Girl and Her Monster (read my review) gives a righteous reinterpretation of Mary Shelley’s Frankenstein.\r\nThe film, which premiered at… [+2665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘Colonials’ Trailer – Fear the Future in Upcoming Sci-fi Movie Featuring “Epic Digital Sets”",
      "Description": "Hollywood based Epic Pictures Group has acquired North American distribution rights, plus international sales rights for Australia, New Zealand, Italy, Scandinavia, Middle East, Africa, India and SAARC for sci-fi epic Colonials directed by Andrew Balek and Jo…",
      "Url": "https://bloody-disgusting.com/movie/3755132/colonials-trailer-fear-the-future-in-upcoming-sci-fi-movie-featuring-epic-digital-sets/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/03/colini.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-03-20T13:22:37Z",
      "Content": "Hollywood based Epic Pictures Group has acquired North American distribution rights, plus international sales rights for Australia, New Zealand, Italy, Scandinavia, Middle East, Africa, India and SAA… [+1386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Knock at the Cabin 4K, Blu-ray Release Date & Special Features",
      "Description": "Universal Pictures has revealed the Knock at the Cabin 4K, Blu-ray, and DVD release date for later this year. Director M. Night Shyamalan’s latest effort will hit the domestic market on May 9. Shyamalan wrote and directed the film based on Paul Tremblay’s 201…",
      "Url": "https://www.comingsoon.net/?p=1274659",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/Knock-at-the-Cabin-4k.jpeg?resize=1200,630",
      "PublishedAt": "2023-03-20T12:30:33Z",
      "Content": "Universal Pictures has revealed the Knock at the Cabin 4K, Blu-ray, and DVD release date for later this year. \r\nDirector M. Night Shyamalans latest effort will hit the domestic market on May 9. Shyam… [+1943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Tokyo Revengers Season 2 Episode 12 Release Date & Time",
      "Description": "The Toman and Black Dragon conflict is over. Takemichi decides to return to the future. Here are the details for Tokyo Revengers Season 2 Episode 12. When Tokyo Revengers Season 2 Episode 12 Releases Tokyo Revengers Season 2 Episode 12’s release date in the U…",
      "Url": "https://www.comingsoon.net/anime/news/1275272-tokyo-revengers-season-2-episode-12-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/tokyo-revengers-s2-ep-11.png?resize=1200,630",
      "PublishedAt": "2023-03-20T11:29:18Z",
      "Content": "The Toman and Black Dragon conflict is over. Takemichi decides to return to the future. Here are the details for Tokyo Revengers Season 2 Episode 12.\r\nWhen Tokyo Revengers Season 2 Episode 12 Release… [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Waco: American Apocalypse Netflix Release Date & Time",
      "Description": "Waco: American Apocalypse will hit Netflix later this week. Following the 30th anniversary of the tragic events that began on February 28, 1993, the streaming service will release a three-part documentary. Here’s when to watch it. When to Watch Waco: American…",
      "Url": "https://www.comingsoon.net/tv/news/1275017-waco-american-apocalypse-netflix-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/Waco-American-Apocalypse-Netflix-Release-Date-Time.jpg?resize=1200,630",
      "PublishedAt": "2023-03-20T11:00:00Z",
      "Content": "Waco: American Apocalypse will hit Netflix later this week.\r\nFollowing the 30th anniversary of the tragic events that began on February 28, 1993, the streaming service will release a three-part docum… [+1255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Blue Lock Episode 24 Release Date & Time",
      "Description": "Isagi blocks Bachira’s ball, but Rin scores the winning goal. Rin decides to pick Isagi to join his team. Here are the details for Blue Lock Episode 24. When Blue Lock Episode 24 Releases Blue Lock Episode 24’s release date in the United States is Saturday, M…",
      "Url": "https://www.comingsoon.net/anime/news/1274971-blue-lock-episode-24-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/blue-lock-ep-23.png?resize=1200,630",
      "PublishedAt": "2023-03-20T10:52:00Z",
      "Content": "Isagi blocks Bachiras ball, but Rin scores the winning goal. Rin decides to pick Isagi to join his team. Here are the details for Blue Lock Episode 24.\r\nWhen Blue Lock Episode 24 Releases\r\nBlue Lock … [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "Zach Despart, Texas Tribune",
      "Title": "'He has a battle rifle': Police feared Uvalde gunman’s AR-15",
      "Description": "March 20, 2023\"“He has a battle rifle”: Police feared Uvalde gunman’s AR-15\" was first published by The Texas Tribune, a nonprofit, nonpartisan media organization that informs Texans — and engages with them — about public policy, politics, government and stat…",
      "Url": "https://www.rawstory.com/he-has-a-battle-rifle-police-feared-uvalde-gunmans-ar-15/",
      "UrlToImage": "https://www.rawstory.com/media-library/after-surprise-ruling-firearm-makers-may-finally-decide-it-s-in-their-interest-to-help-reduce-gun-violence.jpg?id=24697179&width=1200&height=600&coordinates=0%2C15%2C0%2C15",
      "PublishedAt": "2023-03-20T10:49:59Z",
      "Content": "Since Trump had signaled his intention to be at the rally via Twitter on Dec. 27 , the Kremers grappled with new considerations. First, the rally would have to be moved from Freedom Plaza to the Elli… [+28453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "One Piece Episode 1055 Release Date & Time",
      "Description": "Killer finally defeats Hawkins. Here are the details for One Piece Episode 1055 titled “A Shadowy Figure Pulls the Strings! Onigashima in Flames.” When One Piece Episode 1055 Releases One Piece Episode 1055’s release date in the United States is Saturday, Mar…",
      "Url": "https://www.comingsoon.net/anime/news/1275262-one-piece-episode-1055-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/one-piece-ep-1054.png?resize=1200,630",
      "PublishedAt": "2023-03-20T10:42:06Z",
      "Content": "Killer finally defeats Hawkins. Here are the details for One Piece Episode 1055 titled A Shadowy Figure Pulls the Strings! Onigashima in Flames.\r\nWhen One Piece Episode 1055 Releases\r\nOne Piece Episo… [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Nope Prime Video Release Date & Time",
      "Description": "Prime Video adds Nope to its content this week. Jordan Peele’s latest movie will finally be available for the streaming service subscribers. Here’s when to watch it. When to Watch Nope on Prime Video Prime Video will add Nope to its available content at 12 a.…",
      "Url": "https://www.comingsoon.net/movies/news/1275073-nope-prime-video-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/Nope-Prime-Video.jpg?resize=1200,630",
      "PublishedAt": "2023-03-20T10:30:00Z",
      "Content": "Prime Video adds Nope to its content this week. \r\nJordan Peeles latest movie will finally be available for the streaming service subscribers. Heres when to watch it. \r\nPrime Video will add Nope to it… [+1739 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "Subhash K Jha",
      "Title": "Rajkummar Rao on his film Bheed",
      "Description": "For Rajkummar Rao, the unexpected is the expected. As he gets ready for the release of the hardhitting Bheed, directed by Anubhav Sinha, he takes time off to speak about everything that makes this unique movie an important story to tell. Rajkummar also reflec…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/rajkummar-rao-on-bheed-word-of-mouth-is-the-biggest-pr-strategy-today-a-good-film-will-find-its-audience/articleshow/98809355.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-98809344,width-1070,height-580,overlay-toi_sw,pt-32,y_pad-40,resizemode-75,imgsize-24288/98809344.jpg",
      "PublishedAt": "2023-03-20T10:28:38Z",
      "Content": "For Rajkummar Rao, the unexpected is the expected. As he gets ready for the release of the hardhitting Bheed, directed by Anubhav Sinha, he takes time off to speak about everything that makes this un… [+4063 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "The Mandalorian Season 3 Episode 4 Disney+ Release Date & Time",
      "Description": "The Mandalorian Season 3 Episode 4 is coming to Disney+ later this week. Din Djarin has finally succeeded to redeem himself in the eyes of the Mandalorian Creed after bathing himself in the Living Waters on Mandalore. Here’s when to watch the next stage in th…",
      "Url": "https://www.comingsoon.net/tv/news/1275006-the-mandalorian-season-3-episode-4-disney-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/The-Mandalorian-Season-3-Episode-4-Disney.jpg?resize=1200,630",
      "PublishedAt": "2023-03-20T10:00:00Z",
      "Content": "The Mandalorian Season 3 Episode 4 is coming to Disney+ later this week.\r\nDin Djarin has finally succeeded to redeem himself in the eyes of the Mandalorian Creed after bathing himself in the Living W… [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Texas Tribune"
      },
      "Author": "by Zach Despart, The Texas Tribune",
      "Title": "“He Has a Battle Rifle”: Uvalde Police Waited to Enter Classroom, Fearing Firepower From Gunman’s AR-15",
      "Description": "by Zach Despart, The Texas Tribune \n \n\n \n This article was originally published by The Texas Tribune, a nonprofit, nonpartisan local newsroom that informs and engages with Texans. Sign up for The Brief Weekly to get up to speed on their essential coverage of …",
      "Url": "https://www.texastribune.org/2023/03/20/uvalde-shooting-police-ar-15",
      "UrlToImage": "https://img.assets-d.propublica.org/v5/images/Suspect-gun-photo-2.jpg?crop=focalpoint&fit=crop&fp-x=0.5&fp-y=0.5&h=630&imgixProfile=propublicaAssetsV5&q=90&w=1200&s=c12bf7a55afa93ac6fc48b107d22de1d",
      "PublishedAt": "2023-03-20T10:00:00Z",
      "Content": "This article was originally published by The Texas Tribune, a nonprofit, nonpartisan local newsroom that informs and engages with Texans. Sign up for The Brief Weekly to get up to speed on their esse… [+27226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "My Hero Academia Season 6 Episode 25 Release Date & Time",
      "Description": "Ochaco convinces the angry mob to let Midoriya in the school. Here are the details for My Hero Academia Season 6 Episode 25 titled “No Man is An Island.” When My Hero Academia Season 6 Episode 25 Releases My Hero Academia Episode 138’s release date is Saturda…",
      "Url": "https://www.comingsoon.net/anime/news/1274967-my-hero-academia-season-6-episode-25-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/my-hero-academia-s6-ep-24.png?resize=1200,630",
      "PublishedAt": "2023-03-20T09:54:00Z",
      "Content": "Ochaco convinces the angry mob to let Midoriya in the school. Here are the details for My Hero Academia Season 6 Episode 25 titled No Man is An Island.\r\nWhen My Hero Academia Season 6 Episode 25 Rele… [+1902 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "'Purusha Pretham' to release on the OTT platform this week, check details here",
      "Description": "Krishand’s upcoming directorial, ‘Purusha Pretham’, which is a crime-comedy movie, is set to release on an OTT platform this week.",
      "Url": "https://economictimes.indiatimes.com/news/new-updates/purusha-pretham-to-release-on-the-ott-platform-this-week-check-details-here/articleshow/98806430.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-98806673,width-1070,height-580,imgsize-1591563,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-03-20T09:38:07Z",
      "Content": "Purusha Pretham, a Malayalam crime-comedy movie, will be exclusively available on the OTT platform soon.The announcement was recently made by its producers. The film, which was helmed by Krishand, lo… [+1934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Den of Geek US"
      },
      "Author": "David Crow",
      "Title": "Shazam 2 and the Birth of the Lame Duck Superhero Movie",
      "Description": "Things appeared pretty dire for Shazam! Fury of the Gods when less than two weeks before release, Warner Bros. Pictures spoiled a major surprise in a TV spot: Gal Gadot’s Wonder Woman, aka the star of one of the most popular and best reviewed DCEU films, is a…",
      "Url": "https://www.denofgeek.com/movies/shazam-2-lame-duck-superhero-movie/",
      "UrlToImage": "https://www.denofgeek.com/wp-content/uploads/2021/06/shazam-2-new-costumes-fury-of-the-gods.jpg?fit=2048%2C1382",
      "PublishedAt": "2023-03-20T07:01:00Z",
      "Content": "In the popular parlance, the term lame duck generally refers to an elected official (especially U.S. presidents) who has reached the end of their term in office and has no hope of continuing on. This… [+3851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meh.com"
      },
      "Author": null,
      "Title": "Cuisinart T10 Touchscreen Burr Coffee Grinder $39.99",
      "Description": "<ul>\n<li>Unbeatable burr mill gets your coffee grind just right.</li>\n<li>18 grind options, you fastidious weirdo.</li>\n<li>Futuristic touchpad display makes irrelevant options disappear.</li>\n<li>Can it make a margarita? Actually, now that you mention it, pr…",
      "Url": "https://meh.com/deals/cuisinart-touch-screen-burr-grinder-20",
      "UrlToImage": "http://d2b8wt72ktn9a2.cloudfront.net/mediocre/image/upload/c_pad,f_auto,h_600,q_auto,w_600/q80eh79xbqn2vpoen9c6.png",
      "PublishedAt": "2023-03-20T04:00:00Z",
      "Content": "If coffee were discovered today, there would be congressional hearings about it. Late-night shows would be cracking jokes every night. If sitcoms still existed, every one of them would be in a race t… [+3114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "Joshua Meyer",
      "Title": "The Oscars Aren't Where Steven Spielberg's The Fabelmans And West Side Story Needed To Win",
      "Description": "Steven Spielberg's \"The Fabelmans\" opens with two unseen parents pitching their son on the wonders of the moviegoing experience. The kid is scared to enter the theater; it's his first movie, and he's not keen on seeing huge faces onscreen in the dark.\nFor rea…",
      "Url": "https://www.slashfilm.com/1232579/the-oscars-arent-where-steven-spielbergs-the-fabelmans-and-west-side-story-needed-to-win/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/the-oscars-arent-where-steven-spielbergs-the-fabelmans-and-west-side-story-needed-to-win/l-intro-1679263369.jpg",
      "PublishedAt": "2023-03-19T22:11:23Z",
      "Content": "Steven Spielberg's \"The Fabelmans\" opens with two unseen parents pitching their son on the wonders of the moviegoing experience. The kid is scared to enter the theater; it's his first movie, and he's… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sonomanews.com"
      },
      "Author": "EMILY CHARRIER",
      "Title": "Prime Cinema to close its movie screens in Sonoma",
      "Description": "Prime Cinemas will turn off the lights on April 2 in the Fiesta Shopping Plaza on Highway 12, closing the only multi-screen theater in Sonoma Valley.",
      "Url": "https://www.sonomanews.com/article/business/prime-cinema-to-close-its-doors-in-sonoma/",
      "UrlToImage": "https://imengine.prod.srp.navigacloud.com?uuid=0505873c-2945-52f7-8059-69326133f899&type=primary&q=72&width=1200",
      "PublishedAt": "2023-03-19T20:08:54Z",
      "Content": "When Brian and Katherine Young took over the nine-screen movie theater in Boyes Hot Springs in the spring of 2021, they knew they were in for a challenge.\r\nTheaters had been shuttered for months duri… [+4126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Disney+ Schedule March 20-26: New TV & Movies",
      "Description": "A new episode of Star Wars: The Bad Batch is topping the Disney+ schedule for March 20-26. On Wednesday, March 22, the streaming service (sign-up for Disney+ here) will release the fourteenth episode of Star Wars: The Bad Batch Season 2. The series features t…",
      "Url": "https://www.comingsoon.net/tv/news/1274292-disney-schedule-march-20-26-new-tv-movies",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/The-Bad-Batch-Season-2.jpg?resize=1200,630",
      "PublishedAt": "2023-03-19T19:30:00Z",
      "Content": "A new episode of Star Wars: The Bad Batch is topping the Disney+ schedule for March 20-26.\r\nOn Wednesday, March 22, the streaming service (sign-up for Disney+ here) will release the fourteenth episod… [+1482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "HBO Max Schedule March 20-26: New TV & Movies",
      "Description": "The fourth and final season of Succession is the crown jewel of the HBO Max schedule for March 20-26. On Sunday, March 26, the streaming service will release the Succession Season 4 premiere. The series follows the story of the Roy family — Logan Roy and his …",
      "Url": "https://www.comingsoon.net/?p=1274628",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/Succession-Season-4.jpg?resize=1200,630",
      "PublishedAt": "2023-03-19T18:00:00Z",
      "Content": "The fourth and final season of Succession is the crown jewel of the HBO Max schedule for March 20-26.\r\nOn Sunday, March 26, the streaming service will release the Succession Season 4 premiere. The se… [+1493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "With ‘Jesus Revolution,’ The Faithful Are Back In Their Movie Theater Pews",
      "Description": "Watching Jesus Revolution surge past $45 million in ticket sales for Lionsgate—matching or besting The Fabelmans, The Banshees Of Inisherin, Tár, Women Talking and Triangle Of Sadness, combined—it finally seems safe to say it. The faith-based audience is back…",
      "Url": "https://biztoc.com/x/04b0b1e539fe3e80",
      "UrlToImage": "https://c.biztoc.com/p/04b0b1e539fe3e80/og.webp",
      "PublishedAt": "2023-03-19T15:36:10Z",
      "Content": "Watching Jesus Revolution surge past $45 million in ticket sales for Lionsgatematching or besting The Fabelmans, The Banshees Of Inisherin, Tár, Women Talking and Triangle Of Sadness, combinedit fina… [+310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Michael Cieply",
      "Title": "With ‘Jesus Revolution,’ The Faithful Are Back In Their Movie Theater Pews",
      "Description": "Watching Jesus Revolution surge past $45 million in ticket sales for Lionsgate—matching or besting The Fabelmans, The Banshees Of Inisherin, Tár, Women Talking and Triangle Of Sadness, combined—it finally seems safe to say it. The faith-based audience is back…",
      "Url": "https://deadline.com/2023/03/with-jesus-revolution-faithful-back-movie-theater-pews-1235303906/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/02/ad7993f6-e367-4933-b32e-fef50b91ee67-JREV_Unit_220330_00541RC.webp?w=1024",
      "PublishedAt": "2023-03-19T15:30:00Z",
      "Content": "Watching Jesus Revolution surge past $45 million in ticket sales for Lionsgate—matching or besting The Fabelmans, The Banshees Of Inisherin,Tár, Women Talking and Triangle Of Sadness, combined—it fin… [+3608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Coolmaterial.com"
      },
      "Author": "Brett Braley",
      "Title": "Red Wing Mario’s Boots",
      "Description": "You may have seen these boots go viral this week, and for good reason. Iconic shoemaker Red Wing designed a special boot just in time for the release of The Super Mario Bros. Movie. Taking the Italian plumber's boot and making it into a real-life replica may …",
      "Url": "https://coolmaterial.com/style/red-wing-marios-boots/",
      "UrlToImage": "https://coolmaterial.com/wp-content/uploads/2023/03/Mario-4.jpg",
      "PublishedAt": "2023-03-19T14:28:46Z",
      "Content": "Everyone’s favorite bracket season of the year is quickly approaching. That’s likely going to mean a lot more cooking, parties and time in front of the TV. ButcherBox has you covered as always for al… [+365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Paramount+ Schedule March 20-26: New TV & Movies",
      "Description": "The Paramount+ schedule for March 20-26 features an intriguing spy thriller drama series. On Sunday, March 26, the streaming service (sign-up for Paramount+ here) will release Rabbit Hole. Created and executive produced by writer-directors John Requa and Glen…",
      "Url": "https://www.comingsoon.net/?p=1274289",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/Rabbit-Hole.jpeg?resize=1200,630",
      "PublishedAt": "2023-03-19T14:00:00Z",
      "Content": "The Paramount+ schedule for March 20-26 features an intriguing spy thriller drama series. \r\nOn Sunday, March 26, the streaming service (sign-up for Paramount+ here) will release Rabbit Hole. Created … [+797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Best Friends Ben Affleck & Matt Damon Pose Together at SXSW Premiere of Their Movie 'AIR'",
      "Description": "Best friends Matt Damon and Ben Affleck hit the red carpet outside The Paramount Theater for the premiere of their new movie AIR during the 2023 SXSW Conference and Festivals on Saturday (March 18) in Austin, Texas. The duo were joined by co-stars Viola Davis…",
      "Url": "http://www.justjared.com/2023/03/18/best-friends-ben-affleck-matt-damon-pose-together-at-sxsw-premiere-of-their-movie-air/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/air-premiere.jpg",
      "PublishedAt": "2023-03-19T01:17:42Z",
      "Content": "Best friends Matt Damon and Ben Affleck hit the red carpet outside The Paramount Theater for the premiere of their new movie AIR during the 2023 SXSW Conference and Festivals on Saturday (March 18) i… [+749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The A.V. Club"
      },
      "Author": "William Hughes",
      "Title": "Woof, Shazam! Fury Of The Gods is opening even worse than expected",
      "Description": "It’s like we always say: Nothing good happens when you release a superhero movie with an exclamation point in the title where a colon should rightly be. Hence news reports this weekend that Shazam! Fury Of The Gods—genuinely irritating to type out, for what i…",
      "Url": "https://www.avclub.com/woof-shazam-fury-of-the-gods-is-opening-even-worse-th-1850240844",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/113cd778417a98d40fef4f0cc2fdca96.png",
      "PublishedAt": "2023-03-18T23:46:00Z",
      "Content": "Its like we always say: Nothing good happens when you release a superhero movie with an exclamation point in the title where a colon should rightly be. Hence news reports this weekend that Shazam! Fu… [+1720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Good Actors You Didn't Know Starred In Awful Direct-To-Video Movies",
      "Description": "Learn More Good Actors You Didn't Know Starred In Awful Direct-To-Video Movies There are plenty of exceptions to the rule, but a movie being released straight-to-video is often an indication of a low-quality film. Generally speaking, a straight-to-video relea…",
      "Url": "https://biztoc.com/x/43b3054fed921235",
      "UrlToImage": "https://c.biztoc.com/p/43b3054fed921235/og.webp",
      "PublishedAt": "2023-03-18T22:34:05Z",
      "Content": "Learn More Good Actors You Didn't Know Starred In Awful Direct-To-Video Movies There are plenty of exceptions to the rule, but a movie being released straight-to-video is often an indication of a low… [+319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Kyle Burlingame",
      "Title": "Marvel Abandons ‘Avengers: Secret Wars’ Release, Report Says",
      "Description": "The Multiverse Saga is gearing up to take fans through another epic story that will end with Avengers: Secret Wars, but that event might not be big enough for one movie. Related: Black Widow Rumored To Return for Secret Wars Avengers: Endgame (2019) had to do…",
      "Url": "https://insidethemagic.net/2023/03/marvel-abandons-avengers-secret-wars-release-report-says-kb1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2023/03/Avengers-1.jpg",
      "PublishedAt": "2023-03-18T22:22:52Z",
      "Content": "The Multiverse Saga is gearing up to take fans through another epic story that will end with Avengers: Secret Wars, but that event might not be big enough for one movie.\r\nCredit: Marvel Studios\r\nRela… [+3666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Dwayne Johnson on Negative Black Adam Reviews: ‘That’s Just the Business’",
      "Description": "Black Adam star Dwayne “The Rock” Johnson spoke a bit about the movie’s mixed reception from critics following its release last October. While at the Oscars, Johnson spoke to Variety about the DC movie’s lukewarm reviews. The star spoke positively of the gene…",
      "Url": "https://www.comingsoon.net/?p=1273600",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/black-adam-header.png?resize=1200,630",
      "PublishedAt": "2023-03-18T21:00:00Z",
      "Content": "Black Adam star Dwayne The Rock Johnson spoke a bit about the movies mixed reception from critics following its release last October.\r\nWhile at the Oscars, Johnson spoke to Variety about the DC movie… [+764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Solveig Herzum",
      "Title": "Peter Pan & Wendy: Cast, Story Changes & Everything We Know",
      "Description": "Disney has a new live-action adaptation of Peter Pan &amp; Wendy in the works, set to release in 2023. Here is everything we know so far about the movie.",
      "Url": "https://screenrant.com/peter-pan-wendy-movie-release-date-story-cast/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/02/peter-pan-tinkerbell.jpg",
      "PublishedAt": "2023-03-18T19:00:16Z",
      "Content": "Disney's live-action Peter Pan &amp; Wendy adaptation is on the way, and much has already been revealed about the movie's story, cast, and release date. The studio began developing the project in 201… [+6633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Gadgeteer"
      },
      "Author": "Julie Strietelmeier",
      "Title": "Deal of the day – save $75 on a MUDIX projector",
      "Description": "DEAL NEWS – Make movie night feel like you’re at a theater with this MUDIX projector that features a high-refractive 6-layer glass lens, 12500Lux LED and Real 220ANSI high brightness, and Wifi 6. The MUDIX home theater projector can project a maximum of 180 i…",
      "Url": "https://the-gadgeteer.com/2023/03/18/deal-of-the-day-save-75-on-a-mudix-projector/",
      "UrlToImage": "https://the-gadgeteer.com/wp-content/uploads/2023/03/mudix-deal-1.jpg",
      "PublishedAt": "2023-03-18T14:10:09Z",
      "Content": "We use affiliate links. If you buy something through the links on this page, we may earn a commission at no cost to you. Learn more.\r\nDEAL NEWS Make movie night feel like youre at a theater with this… [+562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Knock at the Cabin Peacock Release Date & Time",
      "Description": "The Knock at the Cabin Peacock release date has been set for the streaming service. Appreciated director M. Night Shyamalan is a master of thriller and suspense. Here’s when to watch his latest effort. When to Watch Knock at the Cabin on Peacock Peacock will …",
      "Url": "https://www.comingsoon.net/?p=1274683",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/Knock-at-the-Cabin-Peacock.jpg?resize=1200,630",
      "PublishedAt": "2023-03-18T12:00:00Z",
      "Content": "The Knock at the Cabin Peacock release date has been set for the streaming service.\r\nAppreciated director M. Night Shyamalan is a master of thriller and suspense. Heres when to watch his latest effor… [+1322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Week Magazine"
      },
      "Author": "Brendan Morrow",
      "Title": "The death, and possible rebirth, of Nancy Meyers' new rom-com",
      "Description": "Someone's gotta give Nancy Meyers money to make her new rom-com, but it won't be Netflix. \nMeyers, the filmmaker behind hit romantic comedies like Something's Gotta Give and It's Complicated, was all set to make a big return to the genre at Netflix after an a…",
      "Url": "https://theweek.com/behind-the-scenes/1021894/the-death-and-possible-rebirth-of-nancy-meyers-new-rom-com",
      "UrlToImage": "https://mediacloud.theweek.com/image/upload/s--X-WVjvBW--/f_auto,t_content-image-full-desktop@1/v1679064201/GettyImages-839414450.jpg",
      "PublishedAt": "2023-03-18T09:07:06Z",
      "Content": "Someone's gotta give Nancy Meyers money to make her new rom-com, but it won't be Netflix. \r\nMeyers, the filmmaker behind hit romantic comedies like Something's Gotta Give and It's Complicated, was al… [+4672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "BuzzFeed",
      "Title": "19 Fascinating Behind-The-Scenes Stories About What It's Really Like To Work At A Movie Theater, Straight From The Employees Themselves",
      "Description": "You'll never look at movie theaters the same.",
      "Url": "https://news.yahoo.com/19-fascinating-behind-scenes-stories-212507462.html",
      "UrlToImage": "https://media.zenfs.com/en/buzzfeed_videos_959/26f274603bbf88bc816272dfce36dfee",
      "PublishedAt": "2023-03-18T03:25:07Z",
      "Content": "You'll never look at movie theaters the same."
    },
    {
      "Source": {
        "Id": null,
        "Name": "soompi"
      },
      "Author": "eclipse01",
      "Title": "aespa To Release New Song For Soundtrack Of Taron Egerton’s Upcoming Film “Tetris”",
      "Description": "It looks as though aespa is part of the soundtrack for the upcoming film “Tetris”! “Tetris,” which stars Taron Egerton and is scheduled to hit select theaters next week, is a new movie based on the real-life story of the heated battle over the distribution ri…",
      "Url": "https://www.soompi.com/article/1573625wpp/aespa-to-release-new-song-for-soundtrack-of-taron-egertons-upcoming-film-tetris",
      "UrlToImage": "https://6.viki.io/image/f48bfff80ed9439387f0249be1abd875/dummy.jpeg?s=900x600&e=t",
      "PublishedAt": "2023-03-18T03:21:48Z",
      "Content": "It looks as though aespa is part of the soundtrack for the upcoming film Tetris!\r\nTetris, which stars Taron Egerton and is scheduled to hit select theaters next week, is a new movie based on the real… [+503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "forbes.com",
      "Title": "Theater Ad Seller National CineMedia Inc. Prepares For Chapter 11 Filing",
      "Description": "Movie theaters have continued to struggle post-COVID, as many consumers have gotten used to streaming films in their own home, and now may only go out to the theater to watch big-budget action films. This problem in the movie industry has spilled over to anot…",
      "Url": "https://biztoc.com/x/7a92e4c5d02bc459",
      "UrlToImage": "https://c.biztoc.com/p/7a92e4c5d02bc459/og.webp",
      "PublishedAt": "2023-03-18T01:10:06Z",
      "Content": "Movie theaters have continued to struggle post-COVID, as many consumers have gotten used to streaming films in their own home, and now may only go out to the theater to watch big-budget action films.… [+344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes"
      },
      "Author": "Derek Baine, Contributor, \n Derek Baine, Contributor\n https://www.forbes.com/sites/derekbaine/",
      "Title": "Theater Ad Seller National CineMedia Inc. Prepares For Chapter 11 Filing",
      "Description": "Movie theaters have continued to struggle post-COVID, as many consumers have gotten used to streaming films in their own home, and now may only go out to the theater to watch big-budget action films.",
      "Url": "https://www.forbes.com/sites/derekbaine/2023/03/17/theater-ad-seller-national-cinemedia-inc-prepares-for-chapter-11-filing/",
      "UrlToImage": "https://imageio.forbes.com/specials-images/imageserve/641507531fe060bf8e76a1f4/0x0.jpg?format=jpg&width=1200",
      "PublishedAt": "2023-03-18T00:38:54Z",
      "Content": "Photo by: Jim Lane/Education Images/Universal Images Group via Getty Images\r\nEducation Images/Universal Images Group via Getty Images\r\nMovie theaters have continued to struggle post-COVID, as many co… [+3191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wnd.com"
      },
      "Author": "Michael Brown",
      "Title": "Demons, deliverance and division",
      "Description": "Demons and deliverance have become a very hot topic in the church today, especially on the heels of the release of Pastor Greg Locke's movie \"Come Out in Jesus' Name.\" It opened Monday night in nearly 2,000 theaters and was followed by Pastor Locke coming on …",
      "Url": "https://www.wnd.com/2023/03/demons-deliverance-division/",
      "UrlToImage": "https://www.wnd.com/wp-content/uploads/2017/02/satan-passion-of-the-christ-devil-600.jpg",
      "PublishedAt": "2023-03-17T23:03:04Z",
      "Content": "Demons and deliverance have become a very hot topic in the church today, especially on the heels of the release of Pastor Greg Locke's movie \"Come Out in Jesus' Name.\" It opened Monday night in nearl… [+5021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Westernjournal.com"
      },
      "Author": "Peter Partoll",
      "Title": "Classic Superhero Revives 'American Way' After Dumping Original Motto to Bow to Woke Mob",
      "Description": "This new superhero movie would be a welcome change from woke entertainment, if the news release is any indication.",
      "Url": "https://www.westernjournal.com/classic-superhero-revives-american-way-dumping-original-motto-bow-woke-mob/",
      "UrlToImage": "https://www.westernjournal.com/wp-content/uploads/2023/03/Superman.jpg",
      "PublishedAt": "2023-03-17T22:29:48Z",
      "Content": "After years of seeing our favorite characters from childhood being perverted to fit the woke narrative, the latest installment of a classic superhero franchise suggests that we might be reaching a tu… [+3311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PRNewswire"
      },
      "Author": null,
      "Title": "Cinedigm Acquires All US Rights to Japanese Remake of Cult Sci-Fi Horror Film CUBE For Its SCREAMBOX Streaming Service",
      "Description": "LOS ANGELES, March 17, 2023 /PRNewswire/ -- Cinedigm has acquired all US rights to the Japanese sci-fi horror movie CUBE. A remake of the 1997 award-winning Canadian cult classic, CUBE takes a deeper, darker and deadlier look at isolation and gore. Cinedigm p…",
      "Url": "https://www.prnewswire.com/news-releases/cinedigm-acquires-all-us-rights-to-japanese-remake-of-cult-sci-fi-horror-film-cube-for-its-screambox-streaming-service-301775384.html",
      "UrlToImage": "https://mma.prnewswire.com/media/1976772/Cinedigm_Logo.jpg?p=facebook",
      "PublishedAt": "2023-03-17T22:26:00Z",
      "Content": "LOS ANGELES, March 17, 2023 /PRNewswire/ -- Cinedigm has acquired all US rights to the Japanese sci-fi horror movie CUBE. A remake of the 1997 award-winning Canadian cult classic, CUBE takes a deeper… [+4111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Megan Vick",
      "Title": "Shazam: Fury of the Gods Ending And Post-Credits Scenes Explained",
      "Description": "Every superhero movie fan knows that you can’t leave the theater until the very last credits have rolled, but that is extra important information for moviegoers seeing Shazam: Fury of the Gods. There are two additional scenes to the movie once the credits beg…",
      "Url": "https://www.gamespot.com/articles/shazam-fury-of-the-gods-ending-and-post-credits-scenes-explained/1100-6512466/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1578/15789737/4114268-4086109-shazamfamilyfuryofthegods.jpeg",
      "PublishedAt": "2023-03-17T22:24:00Z",
      "Content": "Every superhero movie fan knows that you cant leave the theater until the very last credits have rolled, but that is extra important information for moviegoers seeing Shazam: Fury of the Gods. There … [+4472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "7x7.com"
      },
      "Author": "Kiera Kenney",
      "Title": "26 Fun Things to Do This Week (3.20.23)",
      "Description": "Bundle up for the return of Hayes Valley's free outdoor film fest. Also, Off the Grid at Fort Mason is back, shop for unique and affordable art at Superfine Art Fair, experience the Sonoma International Film Festival, the California Artisan Cheese Festival is…",
      "Url": "https://www.7x7.com/fun-things-to-do-bay-area-march-20-2023-2659589086.html",
      "UrlToImage": "https://www.7x7.com/media-library/image.jpg?id=33297049&width=1200&height=600&coordinates=0%2C1040%2C0%2C0",
      "PublishedAt": "2023-03-17T22:12:17Z",
      "Content": "Also, Off the Grid at Fort Mason is back, shop for unique and affordable art at Superfine Art Fair, experience the Sonoma International Film Festival, the California Artisan Cheese Festival is sure t… [+9680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Tom Cruise Gets an Early Look at 'The Flash' & He Has Thoughts (Report)",
      "Description": "Tom Cruise is reportedly one of the first people on the planet to see DC’s upcoming movie The Flash. The project stars Ezra Miller and has been delayed and moved around on the release schedule but is finally set to arrive in the summer of 2023. However, Tom d…",
      "Url": "http://www.justjared.com/2023/03/17/tom-cruise-gets-an-early-look-at-the-flash-he-has-thoughts-report/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/03/tom-flash.jpg",
      "PublishedAt": "2023-03-17T21:38:15Z",
      "Content": "Tom Cruise is reportedly one of the first people on the planet to see DC’s upcoming movie The Flash. \r\nThe project stars Ezra Miller and has been delayed and moved around on the release schedule but … [+976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "pink_disco",
      "Title": "Tom Cruise has seen ‘The Flash’ and he LOVED IT",
      "Description": "Tom Cruise Has Seen ‘The Flash’ … and He Loved It (Exclusive) https://t.co/AKZc5WSA4Y\r\n— The Hollywood Reporter (@THR) March 17, 2023 Apparently Tom Cruise has seen The Flash and loved it so much that he immediately called director, Andy Muschietti, to rave a…",
      "Url": "https://ohnotheydidnt.livejournal.com/125534569.html",
      "UrlToImage": "https://l-stat.livejournal.net/img/sign.png",
      "PublishedAt": "2023-03-17T21:30:40Z",
      "Content": "Tom Cruise Has Seen The Flash and He Loved It (Exclusive) https://t.co/AKZc5WSA4Y\r\n— The Hollywood Reporter (@THR) March 17, 2023\r\nApparently Tom Cruise has seen The Flash and loved it so much that h… [+659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Emerson Pearson",
      "Title": "Lance Reddick, ‘The Wire’ And ‘John Wick’ Star, Dead At 60",
      "Description": "Lance Reddick, best known for his work on The Wire and the John Wick movie franchise, has died. He was 60. The actor was reportedly found dead at his home in Studio City, California, on Friday morning, TMZ reports. No cause of death was given. Reddick was mos…",
      "Url": "https://etcanada.com/news/977927/lance-reddick-the-wire-and-john-wick-star-dead-at-60/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/03/reddick2.png?w=720&h=480&crop=1",
      "PublishedAt": "2023-03-17T19:42:16Z",
      "Content": "Lance Reddick, best known for his work on The Wire and the John Wick movie franchise, has died. He was 60.\r\nThe actor was reportedly found dead at his home in Studio City, California, on Friday morni… [+1503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Tom Cruise Has Seen ‘The Flash’ … and He Loved It (Exclusive)",
      "Description": "The upcoming superhero movie The Flash been done and locked for several months now as it awaits its June 16 release. It has many fans inside the studio, including new DC co-head James Gunn, who called it “probably one of the greatest superhero movies of ever …",
      "Url": "https://biztoc.com/x/376e4e75d6eaf239",
      "UrlToImage": "https://c.biztoc.com/p/376e4e75d6eaf239/og.webp",
      "PublishedAt": "2023-03-17T19:22:06Z",
      "Content": "The upcoming superhero movie The Flash been done and locked for several months now as it awaits its June 16 release. It has many fans inside the studio, including new DC co-head James Gunn, who calle… [+316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Corey Atad",
      "Title": "‘Guardians Of The Galaxy Vol. 3’ Gets Day-And-Date Release In China As The Country Opens Up To Hollywood Again",
      "Description": "China is opening its doors wider for Marvel. This week, Deadline reported that \"Guardians of the Galaxy Vol. 3\" has secured a day-and-date theatrical release in China on May 5, the same day as North America. [readmore label=\"READ MORE: \" link=\"https://etcanad…",
      "Url": "https://etcanada.com/news/977896/guardians-of-the-galaxy-vol-3-gets-day-and-date-release-in-china-as-the-country-opens-up-to-hollywood-again/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/03/shutterstock_editorial_8810903i.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-03-17T19:07:14Z",
      "Content": "China is opening its doors wider for Marvel.\r\nThis week, Deadline reported that “Guardians of the Galaxy Vol. 3” has secured a day-and-date theatrical release in China on May 5, the same day as North… [+1172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Daniel Bueno",
      "Title": "Evangelion Merchandise Will Be Sold at Shin Kamen Rider Pop-up Shop",
      "Description": "To celebrate the release of the new Shin Kamen Rider movie, and continuing with the franchise crossover collaboration, a new Shin Kamen Rider x Evangelion pop-up shop will open in select Marui stores throughout Japan. The cities that will receive these pop-up…",
      "Url": "https://www.siliconera.com/evangelion-merchandise-will-be-sold-at-shin-kamen-rider-pop-up-shop/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/03/shin-kamen-rider-evangelion-pop-up-shop.png",
      "PublishedAt": "2023-03-17T19:00:39Z",
      "Content": "To celebrate the release of the new Shin Kamen Rider movie, and continuing with the franchise crossover collaboration, a new Shin Kamen Rider x Evangelionpop-up shop will open in select Marui stores … [+1127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Gabriella Ferlita",
      "Title": "\"Shazam!\"'s Zachary Levi, Rachel Zegler, and Lucy Liu Reveal Their Favorite Batman",
      "Description": "Despite Zachary Levi, Rachel Zegler, and Lucy Liu cementing themselves in the DC universe via the new \"Shazam! Fury of the Gods\" movie, the three disagree on who makes the best Batman. A whopping seven actors have slipped into the Dark Knight's cape on the si…",
      "Url": "https://www.popsugar.com/entertainment/shazam-fury-of-the-gods-interview-49119981",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/yln5kXuAl39Gp-RKNhNYCfkIvcs/0x0:5059x2656/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/17/731/n/44490375/0bc1b4e16414964200bc87.05124584_.jpg",
      "PublishedAt": "2023-03-17T18:50:04Z",
      "Content": "Despite Zachary Levi, Rachel Zegler, and Lucy Liu cementing themselves in the DC universe via the new \"Shazam! Fury of the Gods\" movie, the three disagree on who makes the best Batman. A whopping sev… [+1639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HYPEBEAST"
      },
      "Author": "info@hypebeast.com (Hypebeast)",
      "Title": "Denzel Washington in \"Final Negotiations\" to Star in Ridley Scott's 'Gladiator' Sequel",
      "Description": "16 years after Denzel Washington starred in Ridley Scott's popular crime drama American Gangster, the renowned actor is in \"final negotiations\" to co-star in the esteemed director's Gladiator sequel, according to sources via Deadline.The Paramount film will f…",
      "Url": "https://hypebeast.com/2023/3/denzel-washington-final-negotiations-star-ridley-scott-gladiator-sequel-2",
      "UrlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2023%2F03%2Fdenzel-washington-final-negotiations-star-ridley-scott-gladiator-sequel-2-TW.jpg?w=960&cbr=1&q=90&fit=max",
      "PublishedAt": "2023-03-17T18:36:27Z",
      "Content": "16 years after Denzel Washington starred in Ridley Scott’s popular crime drama American Gangster, the renowned actor is in “final negotiations” to co-star in the esteemed director’s Gladiator sequel,… [+1245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Jason Hellerman",
      "Title": "Is a 9-Hour Cut of ‘Avatar 3’ Coming to Disney+?",
      "Description": "Would you want to live in the Avatar world for nine hours? \r\nA few months ago, entertainment reporter Jeff Sneider tweeted a rumor that Disney was allowing James Cameron to finish special effects on a nine-hour cut of the third Avatar film. At the time this m…",
      "Url": "https://nofilmschool.com/avatar-9-hours",
      "UrlToImage": "https://nofilmschool.com/sites/default/files/styles/facebook/public/way_of_water.jpg?itok=5r1g1EHG",
      "PublishedAt": "2023-03-17T17:35:00Z",
      "Content": "Would you want to live in the Avatar world for nine hours?  \r\n A few months ago, entertainment reporter Jeff Sneider tweeted a rumor that Disney was allowing James Cameron to finish special effects o… [+1312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Kyle Burlingame",
      "Title": "Lucasfilm Determined to Cover Up ‘Star Wars’ Biggest Mistake, Blames Wrong Movie",
      "Description": "Star Wars has made some interesting decisions, but Bob Iger has revealed one decision that might have hurt the franchise more than Disney will ever admit. It’s a Star Wars mistake that fans might disagree on. At one point, Star Wars was set to release a movie…",
      "Url": "https://insidethemagic.net/2023/03/lucasfilm-determined-to-cover-up-star-wars-biggest-mistake-blames-wrong-movie-kb1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2022/06/Obi-Wan-6.jpg",
      "PublishedAt": "2023-03-17T17:01:51Z",
      "Content": "Star Wars has made some interesting decisions, but Bob Iger has revealed one decision that might have hurt the franchise more than Disney will ever admit. It’s a Star Wars mistake that fans might dis… [+3057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Joely Chilcott",
      "Title": "Liam Payne Supports Louis Tomlinson Ahead of Film Release: \"I'm Sorry I Didn't Do Better For You\"",
      "Description": "Liam Payne has opened up about his friendship with former bandmate Louis Tomlinson, confessing he wasn't himself during the One Direction days and vowing to be a better friend in future. Ahead of the release of Tomlinson's new documentary film, \"All of Those …",
      "Url": "https://www.popsugar.com/celebrity/liam-payne-louis-tomlinson-all-of-those-voices-premiere-49119797",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/9F1hPleMZ8WhccrEbmY1vw6mcRo/305x380:1841x1186/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/17/658/n/2589278/3d2ddc8964147dca775e26.83620192_.jpg",
      "PublishedAt": "2023-03-17T17:00:03Z",
      "Content": "Liam Payne has opened up about his friendship with former bandmate Louis Tomlinson, confessing he wasn't himself during the One Direction days and vowing to be a better friend in future. Ahead of the… [+2855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Ned Booth",
      "Title": "‘Hypnotic’: Robert Rodriguez’s Thriller With Ben Affleck Gets A May 12 Theatrical Release After Buzzy “Work In Progress” Screening At SXSW",
      "Description": "“Air,” the first film from Ben Affleck and Matt Damon‘s Artist Equity banner, closes SXSW in Austin this year to much anticipation. Will critics love the Phil Knight biopic and launch AE as a new production studio of note? Make no mistake, “Air” is pretty buz…",
      "Url": "https://theplaylist.net/hypnotic-robert-rodriguezs-thriller-with-ben-affleck-gets-a-may-12-theatrical-release-after-buzzy-work-in-progress-screening-at-sxsw-20230317/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2023/03/13124255/ben-affleck-hypnotic-robert-rodriguez.jpg",
      "PublishedAt": "2023-03-17T16:15:14Z",
      "Content": "“Air,” the first film from Ben Affleck and Matt Damon‘s Artist Equity banner, closes SXSW in Austin this year to much anticipation. Will critics love the Phil Knight biopic and launch AE as a new pro… [+2756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Andrew Wyrich",
      "Title": "Newsletter: Walmart customer’s revenge goes viral",
      "Description": "Hello fellow citizens of the internet! Andrew here. Welcome to today's edition of web_crawlr. \nHappy Friday! Our top stories today are about: A person getting revenge on someone who hacked into her Walmart account and placed an order, a worker using a GIF to …",
      "Url": "https://www.dailydot.com/unclick/daily-dot-newsletter-web-crawlr-03-17-2023/",
      "UrlToImage": "https://uploads.dailydot.com/2023/03/Daily-Dot-Newsletter-Web-Crawlr-Image-03-17-2023.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-03-17T15:30:00Z",
      "Content": "Hello fellow citizens of the internet! Andrew here. Welcome to today’s edition of web_crawlr. \r\nHappy Friday! Our top stories today are about: A person getting revenge on someone who hacked into her … [+3888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Ned Booth",
      "Title": "Bruce Campbell Says He’ll Return For Another ‘Evil Dead’ Movie If Sam Raimi Comes Back To Direct",
      "Description": "The “Evil Dead” series continues with “Evil Dead Rise,” fresh off its world premiere at SXSW in Austin earlier this week. The Playlist’s critic didn’t like Lee Cronin‘s new installment (read our review here), but others elsewhere have, which bodes well for th…",
      "Url": "https://theplaylist.net/bruce-campbell-says-hell-return-for-another-evil-dead-movie-if-sam-raimi-comes-back-to-direct-20230317/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2017/10/14231047/Evil-Dead-Raimi.jpg",
      "PublishedAt": "2023-03-17T15:15:30Z",
      "Content": "The “Evil Dead” series continues with “Evil Dead Rise,” fresh off its world premiere at SXSW in Austin earlier this week. The Playlist’s critic didn’t like Lee Cronin‘s new installment (read our revi… [+3074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Victoria Edel",
      "Title": "Taylor Swift Releases 4 New Songs to Celebrate the Start of the Eras Tour",
      "Description": "Taylor Swift is giving her fans a present to mark the start of the Eras Tour. At midnight on March 17, Swift released four unreleased tracks. The first two are \"Eyes Open (Taylor's Version)\" and \"Safe & Sound (Taylor's Version),\" the latter of which features …",
      "Url": "https://www.popsugar.com/entertainment/taylor-swift-four-new-songs-49119044",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/AeZ1O2oguFKM42Hp47R5lkTdm7Y/0x18:4307x2279/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/03/16/862/n/1922283/92a6e00f641370e3971a85.94230059_.jpg",
      "PublishedAt": "2023-03-17T15:15:03Z",
      "Content": "Taylor Swift is giving her fans a present to mark the start of the Eras Tour. At midnight on March 17, Swift released four unreleased tracks. The first two are \"Eyes Open (Taylor's Version)\" and \"Saf… [+1180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Knock at the Cabin Digital Release Date Set for Late March",
      "Description": "Universal Pictures has finally announced the Knock at the Cabin digital release date. Appreciated director M. Night Shyamalan’s Knock at the Cabin will be available on digital starting on March 24. Shyamalan wrote and directed the film based on Paul Tremblay’…",
      "Url": "https://www.comingsoon.net/?p=1274642",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/Knock-at-the-Cabin-Digital-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-03-17T15:00:00Z",
      "Content": "Universal Pictures has finally announced the Knock at the Cabin digital release date. \r\nAppreciated director M. Night Shyamalans Knock at the Cabin will be available on digital starting on March 24. … [+2254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PRNewswire"
      },
      "Author": null,
      "Title": "Official South by Southwest® Film Festival Sponsor ACE91 presented HOPE Awards to Deepak Chopra, and to feature documentaries \"Still: A Michael J. Fox Movie\", Director Davis Guggenheim, and \"Confessions of a Good Samaritan\", Director Penny Lane, films among juried documentary cash prize winners at SXSW",
      "Description": "AUSTIN, Texas, March 17, 2023 /PRNewswire/ -- ACE91 Founder Ceci Chan's Inaugural HOPE AWARD filmmaker winners were announced at the 2023 South by Southwest Film Festival® Films & TV Awards Ceremony on March 14, 2023, at the Paramount Theater in Austin, TX. \"…",
      "Url": "https://www.prnewswire.com/news-releases/official-south-by-southwest-film-festival-sponsor-ace91-presented-hope-awards-to-deepak-chopra-and-to-feature-documentaries-still-a-michael-j-fox-movie-director-davis-guggenheim-and-confessions-of-a-good-samaritan-direc-301774690.html",
      "UrlToImage": "https://mma.prnewswire.com/media/2034961/Ceci_Chan_and_Deepak_Chopra.jpg?p=facebook",
      "PublishedAt": "2023-03-17T15:00:00Z",
      "Content": "AUSTIN, Texas, March 17, 2023 /PRNewswire/ -- ACE91 Founder Ceci Chan's Inaugural HOPE AWARD filmmaker winners were announced at the 2023 South by Southwest Film Festival® Films &amp; TV Awards Cerem… [+5267 chars]"
    },
    {
      "Source": {
        "Id": "axios",
        "Name": "Axios"
      },
      "Author": "Herb Scribner",
      "Title": "Theaters offer luxury, unique experiences to draw back moviegoers",
      "Description": "The box office is showing signs of life again after a stagnant few years due to the pandemic and patrons are returning to a revamped movie theater experience. The big picture: Hundreds of theaters have shuttered since the onset of the pandemic, but those that…",
      "Url": "https://www.axios.com/2023/03/17/movie-theater-recliners-luxury-seats-box-office",
      "UrlToImage": "https://images.axios.com/A72rpDVUywrm8gHRUxf_sQbYUlw=/0x596:5792x3854/1366x768/2023/03/07/1678205109431.jpg",
      "PublishedAt": "2023-03-17T14:59:00Z",
      "Content": "The box office is showing signs of life again after a stagnant few years due to the pandemic and patrons are returning to a revamped movie theater experience. \r\nThe big picture: Hundreds of theaters … [+3133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Shaman King Flowers Teaser Trailer & Key Art Set Sequel Series’ Release Date",
      "Description": "The first Shaman King Flowers teaser trailer has been released, giving fans a preview of the sequel series’ anime adaptation. This adaptation follows up on the 2021 Shaman King adaptation that aired on TV Tokyo in Japan and Netflix internationally. Shaman Kin…",
      "Url": "https://www.comingsoon.net/?p=1274472",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/shaman-king-flowers-header.png?resize=1200,630",
      "PublishedAt": "2023-03-17T14:30:00Z",
      "Content": "The first Shaman King Flowers teaser trailer has been released, giving fans a preview of the sequel series anime adaptation. This adaptation follows up on the 2021 Shaman King adaptation that aired o… [+1192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Robert Rodriguez & Ben Affleck’s ‘Hypnotic’ Gets May Release Date Following Surprise SXSW “Work In Progress” Screening",
      "Description": "Fresh off a surprise “work in progress” screening at SXSW, Robert Rodriguez’s action-thriller Hypnotic, starring Ben Affleck, has been set for a May 12 U.S. release. As we revealed last month, Ketchup Entertainment will be launching the movie on more than 2,0…",
      "Url": "https://biztoc.com/x/2d5cae845591d5c3",
      "UrlToImage": "https://c.biztoc.com/p/2d5cae845591d5c3/og.webp",
      "PublishedAt": "2023-03-17T14:04:06Z",
      "Content": "Fresh off a surprise work in progress screening at SXSW, Robert Rodriguezs action-thriller Hypnotic, starring Ben Affleck, has been set for a May 12 U.S. release.As we revealed last month, Ketchup En… [+310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "The Diplomat First Look Photo Sets Release Date for Keri Russell Series",
      "Description": "The Diplomat, an upcoming political drama series starring Keri Russell, will premiere on Netflix on April 20, 2023. Russell will star in the show as the new U.S. Ambassador to the United Kingdom, instead of Afghanistan, where she was supposed to go. As threat…",
      "Url": "https://www.comingsoon.net/?p=1274523",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/03/GettyImages-1194745981.jpg?resize=1200,630",
      "PublishedAt": "2023-03-17T14:00:00Z",
      "Content": "The Diplomat, an upcoming political drama series starring Keri Russell, will premiere on Netflix on April 20, 2023.\r\nRussell will star in the show as the new U.S. Ambassador to the United Kingdom, in… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Andreas Wiseman",
      "Title": "Robert Rodriguez & Ben Affleck’s ‘Hypnotic’ Gets May Release Date Following Surprise SXSW ‘Work In Progress’ Screening",
      "Description": "EXCLUSIVE: Fresh off a surprise ‘work in progress’ screening at SXSW, Robert Rodriguez’s action-thriller Hypnotic, starring Ben Affleck, has been set for a May 12 U.S. release. As we revealed last month, Ketchup Entertainment will be launching the movie on mo…",
      "Url": "https://deadline.com/2023/03/ben-affleck-robert-rodriguez-hypnotic-release-date-sxsw-screening-1235298193/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/03/Hypnotic-1.jpg?w=681",
      "PublishedAt": "2023-03-17T13:49:57Z",
      "Content": "EXCLUSIVE: Fresh off a surprise ‘work in progress’ screening at SXSW, Robert Rodriguez’s action-thriller Hypnotic, starring Ben Affleck, has been set for a May 12 U.S. release.\r\nAs we revealed last m… [+4628 chars]"
    }
  ]
}