{
  "Status": 0,
  "Error": null,
  "TotalResults": 850,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Muyinteresante.com"
      },
      "Author": "Sarah Romero",
      "Title": "La ciencia oculta tras 'El problema de los 3 cuerpos'",
      "Description": "Desentrañamos las matemáticas y la ciencia en general oculta en la serie de Netflix basada en la novela de ciencia ficción del escritor chino Liu Cixin.",
      "Url": "https://www.muyinteresante.com/actualidad/64552.html",
      "UrlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/04/22/66264d83e6706.jpeg",
      "PublishedAt": "2024-04-23T18:00:00Z",
      "Content": "La adaptación de Netflix del primer libro de la trilogía titulada 'El recuerdo del pasado de la Tierra', que es precisamente El problema de los tres cuerpos, ha vuelto a poner en los titulares esta n… [+5613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "La Audiencia de Barcelona revoca el auto que rechazó parar la serie sobre el crimen de la Urbana",
      "Description": "BARCELONA, 23 (EUROPA PRESS) La Audiencia de Barcelona ha revocado el auto del Juzgado de Primera Instancia e Instrucción 6 de Vilanova i la Geltrú (Barcelona) que en septiembre rechazó paralizar cautelarmente el estreno en Netflix de la...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/audiencia-barcelona-revoca-auto-que-rechazo-parar-serie-crimen-urbana/20240423171235766701.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/04/23/2024042317123543250.jpg",
      "PublishedAt": "2024-04-23T17:12:35Z",
      "Content": "BARCELONA, 23 (EUROPA PRESS)\r\n La Audiencia de Barcelona ha revocado el auto del Juzgado de Primera Instancia e Instrucción 6 de Vilanova i la Geltrú (Barcelona) que en septiembre rechazó paralizar c… [+1286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "La segunda parte de esta adictiva saga de ciencia ficción y aventuras ya es una de las películas más vistas de Netflix tras su estreno",
      "Description": "Con Zack Snyder a los mandos, la segunda parte de Rebel Moon acaba de aterrizar en Netflix, la que siempre ha sido su casa después de que el director rompiese profesionalmente con los estudios Warner. Así, el catálogo de ciencia ficción, dominado en las últim…",
      "Url": "https://www.trendencias.com/series-de-television/segunda-parte-esta-adictiva-saga-ciencia-ficcion-aventuras-peliculas-vistas-netflix-su-estreno",
      "UrlToImage": "https://i.blogs.es/918726/trendencias-netflix-ciencia-ficcion-pelicula/840_560.jpeg",
      "PublishedAt": "2024-04-23T17:04:08Z",
      "Content": "Con Zack Snyder a los mandos, la segunda parte de Rebel Moon acaba de aterrizar en Netflix, la que siempre ha sido su casa después de que el director rompiese profesionalmente con los estudios Warner… [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "De qué va y dónde ver 'Sweet Tooth: El niño ciervo' ahora que sabemos que acaba",
      "Description": "Basada en el cómic del mismo nombre escrito por Jeff Lemire entre 2009 y 2013, Sweet Tooth: El niño ciervo es una serie dramática que narra las aventuras de Gus, un niño mitad ciervo, mitad humano que tiene que enfrentarse a un mundo posapocalíptico en el que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/de-que-va-y-donde-ver-sweet-tooth-el-nino-ciervo-ahora-que-sabemos-que-acaba",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/sweet-tooth-nino-ciervo.jpg?width=1200",
      "PublishedAt": "2024-04-23T17:01:58Z",
      "Content": "Gus está cada vez más cerca de descubrir la verdad en 'Sweet Tooth: El niño ciervo'\r\nBasada en el cómic del mismo nombre escrito por Jeff Lemire entre 2009 y 2013, Sweet Tooth: El niño ciervo es una … [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Novedades de la semana en HBO Max: 'El color púrpura', una nueva adaptación del clásico de Spielberg, y mucho más",
      "Description": "A una semana de dar por finalizado abril, un mes que nos ha dejado la nueva serie de Robert Downey Jr., El simpatizante, o el inesperado estreno del mediático Caso Sancho, HBO Max todavía tiene varios ases en la manga. Prepárate para disfrutar de nuevas tempo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/novedades-de-hbo-max-del-22-al-28-de-abril-estas-son-las-peliculas-y-series-que-llegan-a-la-plataforma",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/el-color-purpura-hbo-max.webp?width=1200",
      "PublishedAt": "2024-04-23T16:10:43Z",
      "Content": "Imagen de la película 'El color púrpura' (2023)\r\nA una semana de dar por finalizado abril, un mes que nos ha dejado la nueva serie de Robert Downey Jr., El simpatizante, o el inesperado estreno del m… [+4892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Esta es la Smart TV ideal para ver Apple TV+ y ahora tiene un gran descuento",
      "Description": "Existen muchísimas formas para ver series y películas en Apple TV+ gratis pero ninguna de ellas tan disfrutona como hacerlo a través de una Smart TV como esta. Hoy recomendamos una genial oferta de un televisor de Xiaomi que lo tiene todo para convertirse en …",
      "Url": "https://ipadizate.com/ofertas/esta-es-la-smart-tv-ideal-para-ver-apple-tv-y-tiene-un-gran-descuento",
      "UrlToImage": "https://ipadizate.com/hero/2024/04/xiaomi-smart-tv.jpeg?width=1200",
      "PublishedAt": "2024-04-23T16:01:56Z",
      "Content": "Este televisor de Xiaomi tiene una resolución de 3840 x 2160 píxeles\r\nExisten muchísimas formas para ver series y películas en Apple TV+ gratis pero ninguna de ellas tan disfrutona como hacerlo a tra… [+2799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Iván Ramírez",
      "Title": "Chromecast con Google TV: qué es, funcionamiento y todo lo que puedes hacer con él",
      "Description": "En 2013 Google lanzó el Google Chromecast, un pequeño gadget con forma de pendrive USB y el superpoder de convertir cualquier tele con entrada HDMI en inteligente. En 2021, Google renovaba su Chromecast de toda la vida con el Chromecast con Google TV.\n<!-- BR…",
      "Url": "https://www.xatakandroid.com/sistema-operativo/chromecast-google-tv-que-funcionamiento-todo-que-puedes-hacer",
      "UrlToImage": "https://i.blogs.es/1f0916/chromtv/840_560.jpeg",
      "PublishedAt": "2024-04-23T16:01:44Z",
      "Content": "En 2013 Google lanzó el Google Chromecast, un pequeño gadget con forma de pendrive USB y el superpoder de convertir cualquier tele con entrada HDMI en inteligente. En 2021, Google renovaba su Chromec… [+4376 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Rosa Peral vence a Netflix en su batalla legal por 'El cuerpo en llamas'",
      "Description": "El &apos;Caso Rosa Peral&apos; cogió mucha repercusión después de que Netflix lanzara una serie basada en el crimen que cometió la exguardia urbana en Barcelona en 2017. Peral ases",
      "Url": "https://www.marca.com/tiramillas/actualidad/2024/04/23/6627d66d22601de47c8b45ba.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/c393906b48a2a0a24a3267a0e9101e2f/resize/1200/f/webp/assets/multimedia/imagenes/2024/04/23/17138870059116.jpg",
      "PublishedAt": "2024-04-23T15:47:49Z",
      "Content": "El 'Caso Rosa Peral' cogió mucha repercusión después de que Netflix lanzara una serie basada en el crimen que cometió la exguardia urbana en Barcelona en 2017. Peral asesinó a Pedro Rodríguez, un age… [+1618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El especialista: Hablamos con el director y la productora del blockbuster más divertido de 2024",
      "Description": "“Todo duele”, le confiesa el doble de acción Colt Seavers (Ryan Gosling) a la directora primeriza Jody Moreno (Emily Blunt) en una memorable escena de El especialista, adaptación al cine de la serie de culto protagonizada por Lee Majors y Heather Thomas. Tira…",
      "Url": "https://www.revistagq.com/articulo/el-especialista-entrevista-david-leitch-kelly-mccormick",
      "UrlToImage": "https://media.revistagq.com/photos/662791f0825ee57e347c8384/16:9/w_1280,c_limit/2565_D068_00109.jpg",
      "PublishedAt": "2024-04-23T15:42:23Z",
      "Content": "Todo duele, le confiesa el doble de acción Colt Seavers (Ryan Gosling) a la directora primeriza Jody Moreno (Emily Blunt) en una memorable escena de El especialista, adaptación al cine de la serie de… [+2594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Rosa Peral pone contra las cuerdas a Netflix: \"Podría dar lugar a una indemnización\"",
      "Description": "El pasado 8 de septiembre de 2023, Netflix estrenó en su catálogo 'El cuerpo en llamas', inspirada en el conocido como el crimen de la Guardia Urbana que tuvo lugar en 2017 y protagonizada por Úrsula Corberó como Rosa Peral y Quim Gutiérrez como Albert López.…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240423/1002233545/rosa-peral-pone-cuerdas-netflix-dar-lugar-indemnizacion-millonaria-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/09/19/6509d1acd6cb5.r_d.590-346-0.jpeg",
      "PublishedAt": "2024-04-23T15:39:28Z",
      "Content": "El pasado 8 de septiembre de 2023, Netflix estrenó en su catálogo 'El cuerpo en llamas', inspirada en el conocido como el crimen de la Guardia Urbana que tuvo lugar en 2017 y protagonizada por Úrsula… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Era muy fácil fallar y por suerte no lo han hecho\": el creador de la saga Fallout elogia la adaptación de Amazon Prime Video",
      "Description": "Apenas han pasado dos semanas desde su estreno y la serie de Fallout de Amazon Prime Video se ha convertido en una de las más exitosas de la historia de la plataforma. La mayoría de los fans están profundamente enamorados de la serie y las críticas generales …",
      "Url": "https://www.vidaextra.com/series/era-muy-facil-fallar-suerte-no-han-hecho-creador-saga-fallout-elogia-adaptacion-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/ae929f/fallout/840_560.jpeg",
      "PublishedAt": "2024-04-23T15:31:44Z",
      "Content": "Apenas han pasado dos semanas desde su estreno y la serie de Fallout de Amazon Prime Video se ha convertido en una de las más exitosas de la historia de la plataforma. La mayoría de los fans están pr… [+1691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Mi reno de peluche', la serie sorpresa de Netflix, explica los hechos reales en los que se basa: \"Es una historia verdadera\"",
      "Description": "Mi reno de peluche se ha convertido en una de las sorpresas de esta primavera en el catálogo de Netflix. El curioso título, que puede dar lugar a equívocos sobre la temática y tono esconde una tragicómica historia, con toques de thriller, sobre un cómico que …",
      "Url": "https://www.eldiario.es/vertele/series/reno-peluche-serie-sorpresa-netflix-explica-hechos-reales-basa-historia_1_11312726.html",
      "UrlToImage": "https://static.eldiario.es/clip/2fddeff4-741c-4ffb-bab2-a056e0ed70f4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-23T15:27:33Z",
      "Content": "Mi reno de peluche se ha convertido en una de las sorpresas de esta primavera en el catálogo de Netflix. El curioso título, que puede dar lugar a equívocos sobre la temática y tono esconde una tragic… [+2762 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "5 series que puedes ver si te interesa El caso Asunta",
      "Description": "Netflix estrenará el  26 de abril El caso Asunta, serie creada por Ramón Campos, Gema R. Neira, Jon de la Cuesta y David Orea. La ficción, que constará de seis episodios, narra...",
      "Url": "https://www.elmundo.es/television/series/2024/04/23/6627caa7fc6c838e688b45bf.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/2cfd9a92bb89745b76e938e03b31f252/resize/1200/f/webp/assets/multimedia/imagenes/2024/04/23/17138845434360.jpg",
      "PublishedAt": "2024-04-23T15:07:55Z",
      "Content": "Netflix estrenará el 26 de abril El caso Asunta, serie creada por Ramón Campos, Gema R. Neira, Jon de la Cuesta y David Orea. La ficción, que constará de seis episodios, narra el asesinato de Asunta … [+2482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Audiencia de Barcelona da la razón a Rosa Peral en su batalla contra Netflix",
      "Description": "La Audiencia de Barcelona da la razón a Rosa Peral en su batalla contra Netflix. El tribunal de la Sección 19 ha estimado el recurso de su defensa que solicitó paralizar, de forma cautelar, la emisión de la serie sobre el crimen de la Urbana. Ahora, aunque «e…",
      "Url": "https://www.abc.es/espana/cataluna/audiencia-barcelona-razon-rosa-peral-batalla-netflix-20240423170313-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/04/23/DAMBin-U76606614005aHo-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-23T15:03:13Z",
      "Content": "La Audiencia de Barcelona da la razón a Rosa Peral en su batalla contra Netflix. El tribunal de la Sección 19 ha estimado el recurso de su defensa que solicitó paralizar, de forma cautelar, la emisió… [+1532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La que se avecina' 24 horas sin parar: Mediaset lanza un nuevo canal de su serie (y no es FDF)",
      "Description": "En estos tiempos en los que grandes plataformas de streaming pagan millonadas por sitcoms que parecen no tener fecha de caducidad como Friends, The Big Bang theory o Dos hombres y medio, Mediaset tiene en La que se avecina su propia “gallina de los huevos de …",
      "Url": "https://www.eldiario.es/vertele/noticias/avecina-24-horas-parar-mediaset-lanza-nuevo-canal-serie-no-fdf_1_11312635.html",
      "UrlToImage": "https://static.eldiario.es/clip/401a2750-6193-434f-b84a-f18bbf7906d3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-23T14:30:15Z",
      "Content": "En estos tiempos en los que grandes plataformas de streaming pagan millonadas por sitcoms que parecen no tener fecha de caducidad como Friends, The Big Bang theory o Dos hombres y medio, Mediaset tie… [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Passant Rabie",
      "Title": "La vida bajo tres soles: la física real detrás del problema de los 3 cuerpos de Netflix",
      "Description": "A estas alturas, supongo que ya hemos recorrido los ocho episodios de la adaptación de Netflix de Liu Cixin. El problema de los tres cuerpos (y por nosotros me refiero a los nerds de la ciencia ficción). La serie está repleta de ciencia, en gran parte exagera…",
      "Url": "https://es.gizmodo.com/fisica-real-detras-de-netflix-3-body-problem-1851428829",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/4307db16bf1bcfdf632b903cd7f4b60c.jpg",
      "PublishedAt": "2024-04-23T14:25:00Z",
      "Content": "A estas alturas, supongo que ya hemos recorrido los ocho episodios de la adaptación de Netflix de Liu Cixin. El problema de los tres cuerpos (y por nosotros me refiero a los nerds de la ciencia ficci… [+7633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Quién es Nava Mau, la actriz trans que brilla en la serie Bebé Reno",
      "Description": "La actriz forma parte de la serie de Netflix que está siendo un éxito entre los usuarios. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/a31-quien-es-nava-mau-la-actriz-trans-que-brilla-en-la-serie-bebe-reno.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/04/23/trim/1140/641/furia-scaglione-1789985.jpg",
      "PublishedAt": "2024-04-23T14:21:56Z",
      "Content": "Todos están hablando de Bebé reno (Baby Reindeer), la serie de Netflix que presenta una trama atrapante e inesperada. Pero además de su temática, uno de los nombres en boca de muchos es el de Nava Ma… [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Fallout de Amazon Prime Video hace referencia a la mejor misión de Fallout 4 que nunca pudimos jugar",
      "Description": "Sin duda, la franquicia Fallout es uno de los éxitos del momento. Tanto su nueva serie en Prime Video como los videojuegos están generando gran interés entre los jugadores, y ahora uno de sus títulos recibirá una actualización gratuita. Sin embargo, lo que no…",
      "Url": "https://www.xataka.com.mx/videojuegos/fallout-amazon-prime-video-hace-referencia-a-mejor-mision-fallout-4-que-nunca-pudimos-jugar",
      "UrlToImage": "https://i.blogs.es/93ea8b/rapture/840_560.jpeg",
      "PublishedAt": "2024-04-23T14:01:45Z",
      "Content": "Sin duda, la franquicia Fallout es uno de los éxitos del momento. Tanto su nueva serie en Prime Video como los videojuegos están generando gran interés entre los jugadores, y ahora uno de sus títulos… [+2395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Mi reno de peluche explicado por su creador, y qué pasó de verdad",
      "Description": "Si has llegado al final de Mi reno de peluche, de Netflix, puede que te hayas quedado con preguntas, al fin y al cabo es bastante abierto con la historia de Donny, y muchos espectadores no saben qué pensar.\r\n\nRichard Gadd, el creador de la serie, protagonista…",
      "Url": "https://www.revistagq.com/articulo/final-mi-reno-de-peluche-netflix-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/6627aad8f02257a80b65d98d/16:9/w_1280,c_limit/BR_101_Unit_01088_RT.jpg",
      "PublishedAt": "2024-04-23T12:35:33Z",
      "Content": "Si has llegado al final de Mi reno de peluche, de Netflix, puede que te hayas quedado con preguntas, al fin y al cabo es bastante abierto con la historia de Donny, y muchos espectadores no saben qué … [+2518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción HuffPost",
      "Title": "Roban 6.600 lingotes de oro en un caso que parece salido de una serie de Netflix",
      "Description": "<![CDATA[<p>Nuevo suceso digno de una ficción de Netflix, en palabras de la propia policía. Las autoridades de Canadá y EEUU arrestaron a seis personas y está buscando a otras tres en relación con el robo de más de 22 millones de dólares canadienses (16 millo…",
      "Url": "https://www.huffingtonpost.es/sociedad/roban-6600-lingotes-oro-caso-parece-salido-serie-netflix.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/04/23/imagen-renderizada-de-lingotes-de-oro.jpeg",
      "PublishedAt": "2024-04-23T12:27:46Z",
      "Content": "Nuevo suceso digno de una ficción de Netflix, en palabras de la propia policía. Las autoridades de Canadá y EEUU arrestaron a seis personas y está buscando a otras tres en relación con el robo de más… [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "J.R. / X.M.",
      "Title": "Entre libros, sin visitas ni amigos: así es la vida de Alfonso Basterra en la cárcel",
      "Description": "El padre de Asunta, condenado a 18 años de prisión por el asesinato de su hija, pasa una vida como interno sin apenas relacionarse. En enero pedía por primera vez pasar al tercer grado tras diez años como recluso. Ahora verá desde Teixeiro el estreno de la se…",
      "Url": "https://www.lavozdegalicia.es/noticia/galicia/2024/04/23/libros-visitas-amigos-vida-alfonso-basterra-carcel/00031713863646028168413.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/aBmptzI3iZTvhprjSI-UdgU9GC0=/1280x/2023/09/17/00121694966761700924190/Foto/S21O5023.jpg",
      "PublishedAt": "2024-04-23T11:28:00Z",
      "Content": "Noviembre del 2015. Más de dos años después del crimen, Rosario Porto y Alfonso Basterra eran condenados a 18 años de cárcel como culpables del asesinato de su hija Asunta.\r\nAsí se resolvía uno de lo… [+5033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Miguel Castillo",
      "Title": "El ‘reboot’ de ‘The Office’ estaría confirmado y esto es todo lo que sabemos",
      "Description": "El reboot de la versión americana de The Office estaría confirmado y ya en preproducción. Tras el final de la serie en mayo de 2013, la serie ha obtenido una segunda vida gracias a Netflix, donde se ha convertido en una de las producciones más populares de la…",
      "Url": "http://hipertextual.com/2024/04/reboot-the-office-confirmado-todo-lo-que-sabemos",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/The-Office-cast-at-desks.jpg",
      "PublishedAt": "2024-04-23T11:04:10Z",
      "Content": "El reboot de la versión americana de The Office estaría confirmado y ya en preproducción. Tras el final de la serie en mayo de 2013, la serie ha obtenido una segunda vida gracias a Netflix, donde se … [+4057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Estoy preparado para todo\": el actor de Norm en Fallout no sabe qué le espera al personaje, pero sabe que lo tiene crudo",
      "Description": "ATENCIÓN SPOILERS: esta publicación trata sin tapujos los acontecimientos de la serie, incluyendo su final.\n\nEstá bien claro que el éxito de la serie de Fallout en Amazon Prime Video ha sido brutal. La franquicia de Bethesda vive un momento de popularidad com…",
      "Url": "https://www.vidaextra.com/series/estoy-preparado-para-todo-actor-norm-fallout-no-sabe-que-le-espera-al-personaje-sabe-que-tiene-crudo",
      "UrlToImage": "https://i.blogs.es/6f926b/lcphnol6hfpjf6kdcqkbmz-transformed/840_560.jpeg",
      "PublishedAt": "2024-04-23T10:29:24Z",
      "Content": "ATENCIÓN SPOILERS: esta publicación trata sin tapujos los acontecimientos de la serie, incluyendo su final.\r\nEstá bien claro que el éxito de la serie de Fallout en Amazon Prime Video ha sido brutal. … [+2047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Pekín Express' anuncia sus 7 parejas de concursantes con famosos y anónimos para su nueva etapa en Max",
      "Description": "Max ha anunciado a las siete parejas que protagonizarán la nueva edición de Pekín Express. El reality, que regresa de la mano de Miguel Ángel Muñoz a la plataforma de pago, llevará de aventura a 14 concursantes, siete famosos acompañados de un familiar o amig…",
      "Url": "https://www.eldiario.es/vertele/noticias/pekin-express-anuncia-7-parejas-concursantes-famosos-anonimos-nueva-etapa-max_1_11311425.html",
      "UrlToImage": "https://static.eldiario.es/clip/dfcceb27-3761-4ebc-9499-29129fbed474_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-23T10:19:18Z",
      "Content": "Max ha anunciado a las siete parejas que protagonizarán la nueva edición de Pekín Express. El reality, que regresa de la mano de Miguel Ángel Muñoz a la plataforma de pago, llevará de aventura a 14 c… [+11503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La película de Netflix basada en hechos reales sobre la lucha de una madre y unos asesinatos en serie sin resolver",
      "Description": "Tras su estreno mundial en el Festival de Sundance, fue una de las propuestas más adictivas de la plataforma durante 2020 y su impacto llega porque es una historia inspirada en la novela 'Lost girls' del periodista americano Robert Kolker",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-04-23/chicas-perdidas-pelicula-netflix-hechos-reales-asesino-en-serie_3871727/",
      "UrlToImage": "https://images.ecestaticos.com/jYP2wEky69rxdLJf5FOsNnmuM3Q=/0x0:1200x800/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/aa9/1af/f3b/aa91aff3bf3b11d5ba09ffd216c7fd0a.jpg",
      "PublishedAt": "2024-04-23T10:13:00Z",
      "Content": "La película basada en hechos reales que debes ver si te gustan estos directores de Marvel: el protagonista es Tom HollandEsta es la película de Netflix que todo el mundo debería ver: un thriller de d… [+2495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Apple TV+ fue, también, su mayor fracaso en cines",
      "Description": "Se vuelve a confirmar que los fracasos en cines pueden tener una segunda vida en streaming, y es el caso de la película más vista en Apple TV+ que cuando llegó a la gran pantalla ni siquiera su reparto de lujo logró que la gente fuera a verla, pero que en est…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-apple-tv-plus-argylle",
      "UrlToImage": "https://media.revistagq.com/photos/662782e5a839603f30b4b989/16:9/w_1280,c_limit/Argylle_Photo_0102.jpg",
      "PublishedAt": "2024-04-23T10:10:38Z",
      "Content": "Se vuelve a confirmar que los fracasos en cines pueden tener una segunda vida en streaming, y es el caso de la película más vista en Apple TV+ que cuando llegó a la gran pantalla ni siquiera su repar… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Este indie inspirado en Max Payne y Hotline Miami lo petó en su salida y Hollywood no ha tardado en aprovecharse: El Paso, Elsewhere tendrá una adaptación al cine",
      "Description": "Las adaptaciones de videojuegos al cine o la televisión continúan siendo populares en Hollywood. Tras el éxito de varias producciones de grandes cadenas televisivas, ahora es el turno de un juego indie que, si bien no está tan ampliamente conocido como otros,…",
      "Url": "https://www.vidaextra.com/cine/este-indie-inspirado-max-payne-hotline-miami-peto-su-salida-hollywood-no-ha-tardado-aprovecharse-paso-elsewhere-tendra-adaptacion-al-cine",
      "UrlToImage": "https://i.blogs.es/4ad890/el-paso/840_560.jpeg",
      "PublishedAt": "2024-04-23T10:01:42Z",
      "Content": "Las adaptaciones de videojuegos al cine o la televisión continúan siendo populares en Hollywood. Tras el éxito de varias producciones de grandes cadenas televisivas, ahora es el turno de un juego ind… [+1283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Netflix ha descubierto cómo ser más exitosa que nunca: emulando un modelo que Apple lleva años haciendo",
      "Description": "Cuando Apple presentó el primer iPhone, un caluroso 29 de junio de 2007 al atardecer, pocos usuarios podían sospechar que acabarían usando un teléfono de la compañía. Demasiado caro, demasiado pequeño, demasiado limitado. Pero Apple fue expandiendo su negocio…",
      "Url": "https://www.applesfera.com/servicios-apple/netflix-ha-descubierto-como-ser-exitosa-que-nunca-emulando-modelo-que-apple-lleva-anos-haciendo",
      "UrlToImage": "https://i.blogs.es/a5e76d/netflix-ahora-es-mas-caro/840_560.jpeg",
      "PublishedAt": "2024-04-23T10:01:41Z",
      "Content": "Cuando Apple presentó el primer iPhone, un caluroso 29 de junio de 2007 al atardecer, pocos usuarios podían sospechar que acabarían usando un teléfono de la compañía. Demasiado caro, demasiado pequeñ… [+4644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Star Wars Jedi: Fallen Order tiene un botoncito que hace cositas malignas si lo pulsas 66 veces",
      "Description": "Si sentís una conmoción en La Fuerza, quiere decir que esperáis con tantas ganas como nosotros el final de la serie The Bad Batch (La Remesa Mala). Todo apunta a que va a ser algo épico y cargado de drama. No descartamos algunas lágrimas. Pero mientras espera…",
      "Url": "https://www.vidaextra.com/accion/star-wars-jedi-fallen-order-tiene-botoncito-que-hace-cositas-malignas-pulsas-66-veces-1",
      "UrlToImage": "https://i.blogs.es/faeaa2/order-66/840_560.jpeg",
      "PublishedAt": "2024-04-23T09:31:42Z",
      "Content": "Si sentís una conmoción en La Fuerza, quiere decir que esperáis con tantas ganas como nosotros el final de la serie The Bad Batch (La Remesa Mala). Todo apunta a que va a ser algo épico y cargado de … [+2048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "El capítulo de 'El caso Asunta' en el que Candela Peña no quiso ni comer y que arrancó los aplausos del público",
      "Description": "La serie, que recrea la cronología del caso sobre el crimen de la adolescente asesinada por sus padres adoptivos, llega a Netflix este viernes 26 de abril, con Candela Peña y Tristán Ulloa en los papeles protagonistas",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-23/capitulo-el-caso-asunta-serie-netflix-candela-pena-sin-comer_3871668/",
      "UrlToImage": "https://images.ecestaticos.com/cK-mifBbzNIlHZ3MG9fq6W36z7M=/0x0:2272x1278/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/382/50b/b02/38250bb02265e317ce8445d899ce97cf.jpg",
      "PublishedAt": "2024-04-23T09:14:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenQuién es quién en la serie El caso Asunta de Netflix: más allá de los actores que hacen de Rosario Porto y Alf… [+2853 chars]"
    }
  ]
}