{
  "Status": 0,
  "Error": null,
  "TotalResults": 582,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "María José Suárez y Álvaro Muñoz Escassi se casaron 10 días antes de romper",
      "Description": "Me da a mí que estamos solo en el principio de lo que se nos viene con Álvaro Muñoz Escassi y María José Suárez. Más que nada porque es raro el día en el que no se publica una nueva información que echa por tierra este ex tórrido romance. Recordemos que fue l…",
      "Url": "https://www.trendencias.com/celebrities/maria-jose-suarez-alvaro-munoz-escassi-se-casaron-10-dias-antes-romper",
      "UrlToImage": "https://i.blogs.es/e2e766/sin-titulo---2024-07-09t153215.879/840_560.jpeg",
      "PublishedAt": "2024-07-09T14:23:30Z",
      "Content": "Me da a mí que estamos solo en el principio de lo que se nos viene con Álvaro Muñoz Escassi y María José Suárez. Más que nada porque es raro el día en el que no se publica una nueva información que e… [+2729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Cruza los dedos: la secuela de Al filo del mañana no ha muerto y la mejor baza es que Tom Cruise está enamorado de su universo",
      "Description": "No cabe duda de que Tom Cruise cuenta con una dilatada trayectoria en el cine, la cual se ha visto apuntalada gracias a maravillosas cintas, y una de las más especiales es Al filo del mañana. El actor fue el protagonista de la película dirigida por Doug Liman…",
      "Url": "https://www.vidaextra.com/cine/cruza-dedos-secuela-al-filo-manana-no-ha-muerto-mejor-baza-que-tom-cruise-esta-enamorado-su-universo",
      "UrlToImage": "https://i.blogs.es/6d765d/edge_of_tomorrow-125056129-large/840_560.jpeg",
      "PublishedAt": "2024-07-09T14:00:41Z",
      "Content": "No cabe duda de que Tom Cruise cuenta con una dilatada trayectoria en el cine, la cual se ha visto apuntalada gracias a maravillosas cintas, y una de las más especiales es Al filo del mañana. El acto… [+2066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Agatha, ¿quién si no?' ya tiene tráiler y fecha para ver la luz en Disney+, casi tres años después de anunciarse",
      "Description": "Han pasado casi tres años desde que Disney y Marvel pusieron en marcha el spin-off de Bruja Escarlata y Visión centrado en Agatha Harkness, encarnada por Kathryn Hahn. Desde entonces, el proyecto ha tenido numerosas revisiones, retrasándose continuamente en e…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/agatha-si-no-trailer-fecha-ver-luz-disney-tres-anos-despues-anunciarse_7_11511458.html",
      "UrlToImage": "https://static.eldiario.es/clip/ccef3621-8b0a-4f28-a091-92f6e4d18a35_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-09T13:59:51Z",
      "Content": "Han pasado casi tres años desde que Disney y Marvel pusieron en marcha el spin-off de Bruja Escarlata y Visión centrado en Agatha Harkness, encarnada por Kathryn Hahn. Desde entonces, el proyecto ha … [+1400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ana Garcés, Jana en 'La Promesa', se pronuncia sobre su continuidad y desvela su mayor sorpresa",
      "Description": "En Valladolid hay mucho arte. Sólo de esta tierra podían ser Lola Herrera, Concha Velasco , Miguel Delibes, Ágata Lys , Elvira Minguez ... Y la actriz Ana Garcés (24), protagonista de 'La Promesa', el serial de época que emite La 1 de TVE de lunes a viernes (…",
      "Url": "https://www.abc.es/play/series/noticias/ana-garces-jana-promesa-pronuncia-sobre-continuidad-20240709152821-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/09/ana-garces-la-promesa-jana-kjCG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-09T13:28:22Z",
      "Content": "En Valladolid hay mucho arte. Sólo de esta tierra podían ser Lola Herrera, Concha Velasco, Miguel Delibes, Ágata Lys, Elvira Minguez... Y la actriz Ana Garcés (24), protagonista de 'La Promesa', el s… [+1948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Ana Dorado",
      "Title": "Glen Powell causa furor entre sus fans con una fotografía ¡y un protagonista inesperado!",
      "Description": "El actor acaba de estrenar la película 'Twisters', que llegará a las salas de cine de España el próximo 19 de julio",
      "Url": "https://www.hola.com/actualidad/20240709705128/glen-powell-selfie-causa-furor-fans/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/48691e95ec89-gettyimages-2161229481.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-07-09T13:25:57Z",
      "Content": "Allá donde va Glen Powell causa furor. El actor estadounidense, de 35 años, ha compartido en sus perfiles públicos una fotografía recién salido de la ducha, tan solo envuelto en una toalla gris, en l… [+2800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'La casa del dragón' emitió su batalla más esperada, que deja dos posibles muertes y a una actriz \"abatida\"",
      "Description": "Max estrenó este lunes el capítulo 4 de la temporada 2 de La casa del dragón, que lleva por título El dragón rojo y el dorado y que ha causado un gran impacto entre los fieles seguidores de la serie spin-off de la exitosa Juego de Tronos. El episodio, uno de …",
      "Url": "https://www.eldiario.es/vertele/series/casa-dragon-emitio-batalla-esperada-deja-posibles-muertes-actriz-abatida_1_11510871.html",
      "UrlToImage": "https://static.eldiario.es/clip/b4e883ec-219e-4d3d-909e-d98915be4cc7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-09T12:49:28Z",
      "Content": "Max estrenó este lunes el capítulo 4 de la temporada 2 de La casa del dragón, que lleva por título El dragón rojo y el dorado y que ha causado un gran impacto entre los fieles seguidores de la serie … [+5386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "María Carraté",
      "Title": "Así es Tom Ackerley, el marido de Margot Robbie y padre del hijo que espera",
      "Description": "La actriz y el productor de cine llevan más de una década de discreta relación",
      "Url": "https://www.hola.com/actualidad/20240709705080/tom-ackerley-margot-robbie-marido-perfil/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/34298d9703df-foto2-gettyimages-2077307930.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-07-09T12:36:41Z",
      "Content": "Margot Robbie es la protagonista de la noticia sorpresa del momento. La protagonista de Barbie está esperando su primer hijo y, de hecho, ya se ha podido ver a la actriz presumiendo de embarazo duran… [+396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Victoria Federica, su primera aparición en un anuncio con dardo a la familia real incluido",
      "Description": "Victoria Federica es un personaje que, para bien o para mal, nunca dejará de sorprendernos. Lo mismo se sienta frente a Vicky Martín Berrocal y le dice que es una chica súper normal, que forma parte del team de concursantes de 'El Desafío' o participa en una …",
      "Url": "https://www.trendencias.com/celebrities/victoria-federica-su-primera-aparicion-anuncio-dardo-a-familia-real-incluido",
      "UrlToImage": "https://i.blogs.es/1c60dd/sin-titulo---2024-07-09t133507.576/840_560.jpeg",
      "PublishedAt": "2024-07-09T12:12:54Z",
      "Content": "Victoria Federica es un personaje que, para bien o para mal, nunca dejará de sorprendernos. Lo mismo se sienta frente a Vicky Martín Berrocal y le dice que es una chica súper normal, que forma parte … [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Preocupación por Estefanía de Mónaco y su salud tras llorar en un evento: la prensa alemana desvela lo que le pasa",
      "Description": "La gran Estefanía de Mónaco nació con una tiara incrustada en la cabeza. Nunca sabremos si ella lo vivió como una suerte o una desgracia, pero lo que sí tenemos cristalino es que en todo momento decidió hacer lo que se le antojara. Razón por la que ha recibid…",
      "Url": "https://www.trendencias.com/celebrities/preocupacion-estefania-monaco-su-salud-llorar-evento-prensa-alemana-desvela-que-le-pasa",
      "UrlToImage": "https://i.blogs.es/782049/sin-titulo---2024-07-09t124133.060/840_560.jpeg",
      "PublishedAt": "2024-07-09T12:07:00Z",
      "Content": "La gran Estefanía de Mónaco nació con una tiara incrustada en la cabeza. Nunca sabremos si ella lo vivió como una suerte o una desgracia, pero lo que sí tenemos cristalino es que en todo momento deci… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El actor detrás de Leche Materna quería acabar The Boys con una película, pero el showrunner de la serie le paró los pies a tiempo: \"Siempre se sale con la suya\"",
      "Description": "Aunque su cuarta temporada avance lenta y sin prisa, está claro que The Boys acabará de la manera más espectacular con su quinta temporada. El final de la serie está cerca, y los últimos episodios apuntan a ser una verdadera locura. Sin embargo, parece que al…",
      "Url": "https://www.vidaextra.com/series/actor-detras-leche-materna-queria-acabar-the-boys-pelicula-showrunner-serie-le-paro-pies-a-tiempo-siempre-se-sale-suya",
      "UrlToImage": "https://i.blogs.es/688046/the-boys/840_560.jpeg",
      "PublishedAt": "2024-07-09T11:31:48Z",
      "Content": "Aunque su cuarta temporada avance lenta y sin prisa, está claro que The Boys acabará de la manera más espectacular con su quinta temporada. El final de la serie está cerca, y los últimos episodios ap… [+1594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Juls Janeiro revela la actitud de Jesulín de Ubrique con María José Campanario en casa: \"La trata como una...\"",
      "Description": "En toda la mediática telenovela con la que durante décadas nos llevan deleitando Belén Esteban, Jesulín de Ubrique y María José Campanario, que bien podríamos titular como 'La Patrona de Ambiciones', hay un personaje que ha cogido mayor relevancia en los últi…",
      "Url": "https://www.trendencias.com/celebrities/juls-janeiro-revela-actitud-jesulin-ubrique-maria-jose-campanario-casa-trata-como",
      "UrlToImage": "https://i.blogs.es/b21c7d/sin-titulo---2024-07-09t111922.143/840_560.jpeg",
      "PublishedAt": "2024-07-09T10:04:47Z",
      "Content": "En toda la mediática telenovela con la que durante décadas nos llevan deleitando Belén Esteban, Jesulín de Ubrique y María José Campanario, que bien podríamos titular como 'La Patrona de Ambiciones',… [+1693 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Nicolas Cage promete monstruos y fantasía en la serie de ‘Spider-Man Noir’",
      "Description": "Nicolas Cage protagonizará Noir, una serie centrada en Spider-Man Noir, la variante en blanco y negro del legendario superhéroe de Marvel. El actor ya le puso voz al arácnido en las películas de animación de Spiderverse. Pero ahora dará el salto a la imagen r…",
      "Url": "http://hipertextual.com/2024/07/nicolas-cage-promete-monstruos-serie-spider-man-noir",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/07/Spider-Man-Noir.jpg",
      "PublishedAt": "2024-07-09T09:46:54Z",
      "Content": "Nicolas Cageprotagonizará Noir, una serie centrada en Spider-Man Noir, la variante en blanco y negro del legendario superhéroe de Marvel. El actor ya le puso voz al arácnido en las películas de anima… [+3286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Pedro García Aguado y la sociedades de las que vive tras ganar 'Supervivientes'",
      "Description": "El gran Pedro García Aguado se alzó muy merecidamente con la victoria en la última edición de 'Supervivientes' al vencer con el 54% de los votos a Rubén Torres. Y es que el concursante lo pasó sumamente mal en sus 104 días en el concurso, donde el hambre y lo…",
      "Url": "https://www.trendencias.com/celebrities/pedro-garcia-aguado-sociedades-que-vive-ganar-supervivientes",
      "UrlToImage": "https://i.blogs.es/61a172/sin-titulo---2024-07-09t102137.794/840_560.jpeg",
      "PublishedAt": "2024-07-09T09:11:13Z",
      "Content": "El gran Pedro García Aguado se alzó muy merecidamente con la victoria en la última edición de 'Supervivientes' al vencer con el 54% de los votos a Rubén Torres. Y es que el concursante lo pasó sumame… [+2913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Luisa Nicolás",
      "Title": "Nicolas Cage está aterrado con el uso de la inteligencia artificial: \"¿Qué vais a hacer con mi cara cuando esté muerto?\"",
      "Description": "NO CON MI CARA El actor fue escaneado dos veces en un mismo día para una serie y una película, para permitir a los ordenadores alterar su imagen con efectos especiales.Nicolas Cage está aterrado con el uso de la inteligencia artificial: \"¿Qué vais a hacer con…",
      "Url": "https://www.ecartelera.com/noticias/nicolas-cage-aterrado-uso-inteligencia-artificial-77713/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77700/77713-h2.jpg",
      "PublishedAt": "2024-07-09T09:11:09Z",
      "Content": "A lo largo de 40 prolíficos años de carrera, Nicolas Cage ha aparecido en más de 120 títulos y tiene hasta 5 producciones más en marcha, entre ellas la serie 'Noir', donde interpretará una versión en… [+2653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hay monstruos de por medio\": Nicolas Cage ofrece más detalles sobre Spider-Man Noir y confirma el número de episodios que tendrá la serie de Prime Video",
      "Description": "Además de los proyectos de Marvel Studios y Sony, el Hombre Araña aterrizará en Amazon Prime Video con Spider-Man Noir, la serie spin-off centrada en el personaje más enigmático y curioso que apareció en la saga animada de Sony protagonizada por Miles Morales…",
      "Url": "https://www.vidaextra.com/series/hay-monstruos-medio-nicolas-cage-ofrece-detalles-spider-man-noir-confirma-numero-episodios-que-tendra-serie-prime-video",
      "UrlToImage": "https://i.blogs.es/9f15d3/spider-man-noir/840_560.jpeg",
      "PublishedAt": "2024-07-09T09:07:59Z",
      "Content": "Además de los proyectos de Marvel Studios y Sony, el Hombre Araña aterrizará en Amazon Prime Video con Spider-Man Noir, la serie spin-off centrada en el personaje más enigmático y curioso que apareci… [+1693 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Taylor Swift acusada de plagiar a esta famosísima cantante española",
      "Description": "Vamos a partir de la base que veneramos todo lo que tenga que ver con Amaia Montero y Taylor Swift. Hemos brincado con sus canciones, nos hemos vislumbrado como si protagonizáramos su videoclip más triste mientras miramos melancólicamente desde el asiento del…",
      "Url": "https://www.trendencias.com/celebrities/taylor-swift-acusada-plagiar-a-esta-famosisima-cantante-espanola",
      "UrlToImage": "https://i.blogs.es/cb0ca9/sin-titulo---2024-07-09t084819.767/840_560.jpeg",
      "PublishedAt": "2024-07-09T07:48:16Z",
      "Content": "Vamos a partir de la base que veneramos todo lo que tenga que ver con Amaia Montero y Taylor Swift. Hemos brincado con sus canciones, nos hemos vislumbrado como si protagonizáramos su videoclip más t… [+3512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "25 curiosidades por el 25º aniversario de 'American Pie'",
      "Description": "Es de esas cifras que duelen solo de pensarlas, pero es verdad: American Pie ha cumplido ya 25 años. Estrenada un 9 de julio de 1999 en Estados Unidos, unos meses más tarde en España, no tardó en convertirse en una de las cintas más queridas por el público ad…",
      "Url": "https://www.lavanguardia.com/andro4all/series/25-curiosidades-por-el-25o-aniversario-de-american-pie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/american-pie.jpg?width=1200",
      "PublishedAt": "2024-07-09T07:39:16Z",
      "Content": "Qué jóvenes éramos todos por aquel entonces\r\nEs de esas cifras que duelen solo de pensarlas, pero es verdad: American Pie ha cumplido ya 25 años. Estrenada un 9 de julio de 1999 en Estados Unidos, un… [+4482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Brad Pitt trabaja en exclusiva en este proyecto gestado durante años que por fin llega a Apple TV+ y que tendrá también a un gran actor español",
      "Description": "Era un secreto a voces y ya tenemos confirmación oficial de la nueva película original y exclusiva de Apple TV+ centrada en la Fórmula 1. No será en formato documental, aunque sí estará en parte inspirada en hechos reales al haberse rodado en varias carreras …",
      "Url": "https://www.applesfera.com/servicios-apple/brad-pitt-trabaja-exclusiva-este-proyecto-gestado-durante-anos-que-fin-llega-a-apple-tv-que-tendra-tambien-a-gran-actor-espanol",
      "UrlToImage": "https://i.blogs.es/87e96c/brad-pitt/840_560.jpeg",
      "PublishedAt": "2024-07-09T07:01:13Z",
      "Content": "Era un secreto a voces y ya tenemos confirmación oficial de la nueva película original y exclusiva de Apple TV+ centrada en la Fórmula 1. No será en formato documental, aunque sí estará en parte insp… [+2450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Princesa Leonor premiará a seis jóvenes con ganas de cambiar el mundo",
      "Description": "La Fundación Princesa de Girona lleva quince años reconociendo el talento de jóvenes que tienen el propósito de mejorar el mundo. Aunque esta afirmación puede parecer un cliché equivalente a cualquier respuesta de un concurso de Miss, lo cierto es que las tra…",
      "Url": "https://www.abc.es/sociedad/princesa-leonor-premiara-seis-jovenes-ganas-cambiar-20240709042124-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2024/07/09/premios-leonor-U13377818540IYO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-09T02:21:25Z",
      "Content": "La Fundación Princesa de Girona lleva quince años reconociendo el talento de jóvenes que tienen el propósito de mejorar el mundo. Aunque esta afirmación puede parecer un cliché equivalente a cualquie… [+4992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "George R. R. Martin está entusiasmado con este personaje de 'La casa del dragón'",
      "Description": "Desde que la saga literaria Canción de hielo y fuego fue adaptada para la televisión bajo el título Juego de Tronos (2011-2019), es imposible no asociar a su autor, George R. R. Martin, con la que muchos consideran la mejor serie de todos los tiempos. El escr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/george-r-r-martin-esta-entusiasmado-con-este-personaje-de-la-casa-del-dragon",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/consejo-verde-de-la-casa-del-dragon.png?width=1200",
      "PublishedAt": "2024-07-08T21:50:10Z",
      "Content": "El Consejo Verde en la serie 'La casa del dragon'\r\nDesde que la saga literaria Canción de hielo y fuego fue adaptada para la televisión bajo el título Juego de Tronos (2011-2019), es imposible no aso… [+2850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Matías S. Zavia",
      "Title": "Todo lo que podía salir mal, salió mal. Pero después de cuatro años, Europa está lista para lanzar el cohete Ariane 6",
      "Description": "Europa se prepara para dejar atrás una larga sequía de lanzamientos espaciales con el vuelo inaugural del cohete Ariane 6, programado para este 9 de julio desde el Centro Espacial de Kourou, en la Guayana Francesa.\n<!-- BREAK 1 -->\nCuatro años de retraso. Con…",
      "Url": "https://www.xataka.com/espacio/todo-que-podia-salir-mal-salio-mal-despues-cuatro-anos-europa-esta-lista-para-lanzar-cohete-ariane-6",
      "UrlToImage": "https://i.blogs.es/6c4286/qseariane6/840_560.jpeg",
      "PublishedAt": "2024-07-08T19:00:53Z",
      "Content": "Europa se prepara para dejar atrás una larga sequía de lanzamientos espaciales con el vuelo inaugural del cohete Ariane 6, programado para este 9 de julio desde el Centro Espacial de Kourou, en la Gu… [+3458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Lorena Castell: un matrimonio con un famoso cantante, su novio actor y su hijo Río",
      "Description": "La espontaneidad y la impulsividad siempre han sido el sello característico de Lorena Castell (Barcelona, 1981). La presentadora se ha labrado un nombre en televisión gracias a este carácter, que le ha permitido sumarse a todo tipo de proyectos: programas de …",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-lorena-castell-matrimonio-cantante-novio-hijo-rio-20240708150718-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/04/23/fotis-k2EI-U6028189769020uC-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-08T18:20:00Z",
      "Content": "La espontaneidad y la impulsividad siempre han sido el sello característico de Lorena Castell (Barcelona, 1981). La presentadora se ha labrado un nombre en televisión gracias a este carácter, que le … [+4752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"¿Cómo va a funcionar esto?\": el actor detrás de Profundo casi sufre un ataque de pánico antes de rodar su escena más infame y bizarra en The Boys",
      "Description": "Aviso: Spoilers de la tercera temporada de The Boys\n\nMuchos actores y actrices han vivido situaciones absurdas durante el rodaje de The Boys. La última temporada ha presentado escenas muy variadas de este tipo, y aunque los involucrados generalmente se divirt…",
      "Url": "https://www.vidaextra.com/series/como-va-a-funcionar-esto-actor-detras-profundo-casi-sufre-ataque-panico-antes-rodar-su-escena-infame-bizarra-the-boys",
      "UrlToImage": "https://i.blogs.es/0cb328/the-boys/840_560.jpeg",
      "PublishedAt": "2024-07-08T17:30:53Z",
      "Content": "Aviso: Spoilers de la tercera temporada de The Boys\r\nMuchos actores y actrices han vivido situaciones absurdas durante el rodaje de The Boys. La última temporada ha presentado escenas muy variadas de… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "La secuela de 'Regreso al futuro 3' se estrenó en 1991 pero casi nadie sabe que existe. Michael J Fox desvela varios de sus secretos en este premiado documental de Apple TV+",
      "Description": "Regreso al futuro es historia del cine e historia de nuestra vida para muchos de nosotros. Tres películas llenas de emoción, adolescencia... ¿Quién no recuerda a Marty McFly junto a su amigo Doc? Muchos de los fans y seguidores pidieron una cuarta entrega que…",
      "Url": "https://www.applesfera.com/servicios-apple/secuela-regreso-al-futuro-3-se-estreno-1991-casi-nadie-sabe-que-existe-michael-j-fox-desvela-varios-sus-secretos-este-premiado-documental-apple-tv",
      "UrlToImage": "https://i.blogs.es/6e22bb/regreso-al-futuro/840_560.jpeg",
      "PublishedAt": "2024-07-08T17:00:53Z",
      "Content": "Regreso al futuro es historia del cine e historia de nuestra vida para muchos de nosotros. Tres películas llenas de emoción, adolescencia... ¿Quién no recuerda a Marty McFly junto a su amigo Doc? Muc… [+2960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Buenas y malas noticias para los que esperamos la película de 'Community'",
      "Description": "El actor Joel McHale es conocido por la serie Animal Control, que lamentablemente no se emite en nuestras fronteras, o por dar vida al chef David en The Bear, que recientemente estrenó su tercera temporada en varios países (todavía no aquí, algo que hará en D…",
      "Url": "https://www.lavanguardia.com/andro4all/series/buenas-y-malas-noticias-para-los-que-esperamos-la-pelicula-de-community",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/jeff-winger-community.jpg?width=1200",
      "PublishedAt": "2024-07-08T16:56:13Z",
      "Content": "Joel McHale, Jeff Winger en la serie, es el culpable de que no deje de retrasarse\r\nEl actor Joel McHale es conocido por la serie Animal Control, que lamentablemente no se emite en nuestras fronteras,… [+2489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Chace Crawford casi tuvo un ataque de pánico por escena de sexo en The Boys y ahora todo tiene sentido",
      "Description": "El actor Chace Crawford, quien interpreta a The Deep en la serie The Boys de Amazon Prime Video admitió en una entrevista para la revista Rolling Stone que entró en pánico por una escena de sexo durante un episodio de la tercera temporada. ¡Es nuestro momento…",
      "Url": "https://culturacolectiva.com/cine-y-tv/chace-crawford-the-boys/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/07/the-boys-herogasm-octopus-sex.jpg?fit=1200%2C800&ssl=1",
      "PublishedAt": "2024-07-08T16:36:19Z",
      "Content": "El actor Chace Crawford, quien interpreta a The Deep en la serie The Boys de Amazon Prime Video admitió en una entrevista para la revista Rolling Stone que entró en pánico por una escena de sexo dura… [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie tuvo como actor a un miembro de BTS y posiblemente no la conocías. Lo mejor es que está gratis en streaming",
      "Description": "Las series coreanas son realmente increíble, por lo que han conseguido hacerse un hueco imborrable en el imaginario popular de todo el mundo. Si a esto le sumamos el furor que generan grupos de k-pop como es el caso de BTS, nos encontramos con que hay algunas…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-tuvo-como-actor-a-un-miembro-de-bts-y-posiblemente-no-la-conocias-lo-mejor-es-que-esta-gratis-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/hwarang-the-beginning.jpg?width=1200",
      "PublishedAt": "2024-07-08T16:01:33Z",
      "Content": "Aunque, el protagonista de la serie es Park Seo-joon\r\nLas series coreanas son realmente increíble, por lo que han conseguido hacerse un hueco imborrable en el imaginario popular de todo el mundo. Si … [+2792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": null,
      "Title": "Muere repentinamente el actor Mike Hesli a los 30 años de un ataque al corazón",
      "Description": "El intérprete estadounidense era conocido por su papel en la serie 'Special Ops: Lioness'",
      "Url": "https://www.hola.com/actualidad/20240708704943/muere-repentinamente-a-los-30-anos-el-actor-mike-hesli/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/f7e302933dc0-mike-helsinok.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-07-08T15:53:42Z",
      "Content": "El actor estadounidense Mike Heslin ha muerto a los 30 años, tal y como ha confirmado su marido, Scotty Dynamo, a través de redes sociales. El intérprete, que acababa de grabar dos episodios de la se… [+1642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Sofía Nieto, la actriz de 'Aquí no hay quien viva' que lleva años desaparecida",
      "Description": "Aunque este mes de julio se han cumplido 18 años desde que 'Aquí no hay quien viva' dejara de emitirse en Antena 3, sus ¿adorables? vecinos siguen muy ligados al público. Especialmente, porque son muchos los que siguen disfrutando de sus episodios en bucle en…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-sofia-nieto-actriz-aqui-no-hay-quien-viva-que-lleva-anos-desaparecida",
      "UrlToImage": "https://i.blogs.es/ec9844/sin-titulo---2024-07-08t144358.777/840_560.jpeg",
      "PublishedAt": "2024-07-08T15:17:45Z",
      "Content": "Aunque este mes de julio se han cumplido 18 años desde que 'Aquí no hay quien viva' dejara de emitirse en Antena 3, sus ¿adorables? vecinos siguen muy ligados al público. Especialmente, porque son mu… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Vino a mi serie y robó un episodio\": Temuera Morrison quiere devolverle la jugada a Pedro Pascal con su aparición en El libro de Boba Fett",
      "Description": "Disney tan solo ha emitido una temporada de El libro de Boba Fett, el spin-off de The Mandalorian centrado en el legendario cazarrecompensas galáctico. La producción mostró cómo el personaje encarnado por Temuera Morrison luchaba en los bajos fondos, pero la …",
      "Url": "https://www.vidaextra.com/series/vino-a-mi-serie-robo-episodio-temuera-morrison-quiere-devolverle-jugada-a-pedro-pascal-su-aparicion-libro-boba-fett",
      "UrlToImage": "https://i.blogs.es/0a3d33/serie-boba-fett/840_560.jpeg",
      "PublishedAt": "2024-07-08T14:30:54Z",
      "Content": "Disney tan solo ha emitido una temporada de El libro de Boba Fett, el spin-off de The Mandalorian centrado en el legendario cazarrecompensas galáctico. La producción mostró cómo el personaje encarnad… [+1743 chars]"
    }
  ]
}