{
  "Status": 0,
  "Error": null,
  "TotalResults": 831,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Richard Roundtree, estrella de 'Shaft' y «primer héroe negro del cine de acción» de EE.UU.",
      "Description": "El actor estadounidense Richard Rountree , reconocido como «el primer negro en ser héroe de acción» por su papel en la exitosa película «Shaft» de 1971, murió este martes a los 81 años, informó la prensa de Estados Unidos. Deadline, un portal de noticias de H…",
      "Url": "https://www.abc.es/play/cine/murio-richard-roundtree-astro-shaft-primer-heroe-20231025081459-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/25/newspaint-1698214327414-1200x840-kn9C--1024x512@abc.jpg",
      "PublishedAt": "2023-10-25T06:15:00Z",
      "Content": "El actor estadounidense Richard Rountree, reconocido como «el primer negro en ser héroe de acción» por su papel en la exitosa película «Shaft» de 1971, murió este martes a los 81 años, informó la pre… [+1576 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "AFP",
      "Title": "Muere Richard Roundtree, protagonista de Shaft y primer héroe negro del cine en EEUU",
      "Description": "El actor estadounidense Richard Roundtree, reconocido como \"el primer negro en ser héroe de acción\" por su papel en la exitosa película Shaft de 1971, ha muerto este...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/10/25/6538ac9821efa0b1148b456d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/2cb00305b87a1872d6498b09a95345fe/resize/1200/f/jpg/assets/multimedia/imagenes/2023/10/25/16982131136961.jpg",
      "PublishedAt": "2023-10-25T05:53:39Z",
      "Content": "El actor estadounidense Richard Roundtree, reconocido como \"el primer negro en ser héroe de acción\" por su papel en la exitosa película Shaft de 1971, ha muerto este martes a los 81 años.\r\nDeadline, … [+1494 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "A los 81 años murió Richard Roundtree, protagonista de “Shaft” y un ícono del cine negro",
      "Description": "El actor falleció en su casa acompañado de su familia, luego de pelear “una breve batalla contra el cáncer de páncreas”",
      "Url": "https://www.lanacion.com.ar/espectaculos/a-los-81-anos-murio-richard-roundtree-protagonista-de-shaft-y-un-icono-del-cine-negro-nid25102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/richard-IRUKF5FPOVGVFGUJO74MQEUHHI.jpg?auth=fb168bff647f2ba3119575ebdaaecff0d91468afb58bc2205c1bd629a6f9d464&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-25T05:44:02Z",
      "Content": "El actor estadounidense Richard Rountree, reconocido por su papel en la exitosa película Shaft de 1971, murió este martes a los 81 años. Según publicó el portal de noticias de Hollywood Deadline, el … [+2353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Mónica Pérez",
      "Title": "Ana Turpin, actriz: «Es un honor formar parte de la historia de ''Cuéntame''»",
      "Description": "La gallega da vida Amaya en la serie de TVE, un personaje basado en hechos reales",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/10/25/honor-formar-parte-historia-cuentame/0003_202310G25P45991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/10/24/00121698149041829664452/Foto/j_20231024_131718000.jpg",
      "PublishedAt": "2023-10-25T03:00:00Z",
      "Content": "La actriz gallega Ana Turpin interpreta a Amaya, la directora del Centro Dramtico Nacional que propone a Ins Alcntara en Cuntame. Para la intrprete tiene un significado muy especial participar en la … [+3473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "joaquina dueñas",
      "Title": "Rumores de romance entre Rosalía y el actor Jeremy Allen-White",
      "Description": "La redes sociales desatan la especulación sobre si ambos mantienen un romance o solo son amigos tras ser vistos en una sala de cine de Los Ángeles",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/10/25/rumores-romance-rosalia-actor-jeremy-allen-white/0003_202310G25P44993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/10/24/00121698166022158360310/Foto/j_20231024_184239000.jpg",
      "PublishedAt": "2023-10-25T03:00:00Z",
      "Content": "Todo lo que rodea a Rosala, tanto en el mbito profesional como en el personal, tarda instantes en hacerse viral en internet y como no poda ser de otro modo, las redes han ardido despus de que el pdca… [+2701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Grupo REFORMA",
      "Title": "Murió Luis Pérez Pons, voz de 'Don Cangrejo' en Bob Esponja",
      "Description": "Anuncian en redes fallecimiento del actor de doblaje Luis Pérez Pons, famoso por ser la voz de 'Don Cangrejo' en la serie de Bob Esponja.",
      "Url": "https://www.reforma.com/fallece-la-voz-en-espanol-de-don-cangrejo-de-bob-esponja/ar2698734",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/588/5587573.jpg&wm=1&ang=0",
      "PublishedAt": "2023-10-25T01:14:43Z",
      "Content": "Hoy el doblaje Venezolano pierde a una de sus voces más características, un ser humano fuera de serie , entrañable amigo y compañero, mi jefe eterno ( Don Cangrejo) QEPD mi querido Luis Perez Pons  p… [+73 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "¿De qué trata 'La vida en nuestro planeta', la nueva serie documental de Steven Spielberg?",
      "Description": "La serie de Netflix y Steven Spielberg, La vida en nuestro planeta, que se estrenará el miércoles en esta plataforma, cuenta la dramática historia de la vida en la Tierra, en un formato que atrae al espectador a verla de un tirón.El documental de historia nat…",
      "Url": "https://www.milenio.com/espectaculos/television/la-vida-en-nuestro-planeta-de-que-trata-serie-de-steven-spielberg",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/24/conoce-la-nueva-produccion-del.jpg",
      "PublishedAt": "2023-10-24T21:51:00Z",
      "Content": "La serie de Netflix y Steven Spielberg, La vida en nuestro planeta, que se estrenará el miércoles en esta plataforma, cuenta la dramática historia de la vida en la Tierra, en un formato que atrae al … [+4492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Fallece Luis Pérez Pons, voz de Don Cangrejo",
      "Description": "Hoy lamentamos informar sobre el fallecimiento de Luis Pérez Pons, el talentoso actor de doblaje que dio vida al querido personaje de la serie Bob Esponja, Don Cangrejo. Pérez Pons nos dejó a la edad de 72 años. Además de su icónico papel en Bob Esponja, Luis…",
      "Url": "https://atomix.vg/fallece-luis-perez-pons-voz-de-don-cangrejo/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/10/pons.jpg",
      "PublishedAt": "2023-10-24T21:25:31Z",
      "Content": "Hoy lamentamos informar sobre el fallecimiento de Luis Pérez Pons, el talentoso actor de doblaje que dio vida al querido personaje de la serie Bob Esponja, Don Cangrejo. Pérez Pons nos dejó a la edad… [+1629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Isaac Hernández. Nuevos pasos en el cine, ahora con Jessica Chastain",
      "Description": "Isaac Hernández continúa en asenso con su carrera como actor, después de sus primeros pasos bajo la dirección de Carlos Saura en El rey de todo el mundo y Alguien tiene que morir, con Manolo Caro, el bailarín se une ahora al elenco de Dreams, la nueva películ…",
      "Url": "https://www.milenio.com/espectaculos/cine/isaac-hernandez-pasos-cine-jessica-chastain",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/24/michel-franco-y-jessica-chastain.jpeg",
      "PublishedAt": "2023-10-24T19:52:41Z",
      "Content": "Isaac Hernández continúa en asenso con su carrera como actor, después de sus primeros pasos bajo la dirección de Carlos Saura en El rey de todo el mundo y Alguien tiene que morir, con Manolo Caro, el… [+2937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Latido. Una reflexión sobre la maternidad",
      "Description": "Reflexionar sobre la maternidad, los embarazos no deseados, la infertilidad, el aborto y las decisiones personales que envuelven estos procesos se convirtieron en la premisa de Latido, la nueva película de Katina Medina Mora que compite en el Festival Interna…",
      "Url": "https://www.milenio.com/espectaculos/cine/latido-una-reflexion-sobre-la-maternidad",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/24/marina-de-tavira-protagoniza-latido.jpeg",
      "PublishedAt": "2023-10-24T19:46:25Z",
      "Content": "Reflexionar sobre la maternidad, los embarazos no deseados, la infertilidad, el aborto y las decisiones personales que envuelven estos procesos se convirtieron en la premisa de Latido, la nueva pelíc… [+3423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Novio de Alejandra Villafañe dedica emotivo mensaje a la actriz tras morir de cáncer",
      "Description": "Alejandra Villafañe, actriz, modelo y ex Miss Earth Colombia, falleció hace unos días debido a un cáncer agresivo. La noticia de su trágico deceso fue divulgada por TDT, la empresa donde la reconocida actriz trabajaba. Luego de la dolorosa partida de la actri…",
      "Url": "https://www.milenio.com/espectaculos/famosos/novio-alejandra-villafane-dedica-ultimo-adios-a-la-actriz-muerte",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/24/novio-de-alejandra-villafane-le.jpg",
      "PublishedAt": "2023-10-24T19:45:00Z",
      "Content": "Alejandra Villafañe, actriz, modelo y ex Miss Earth Colombia, falleció hace unos días debido a un cáncer agresivo. La noticia de su trágico deceso fue divulgada por TDT, la empresa donde la reconocid… [+2730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Dwayne Johnson se pronuncia sobre su polémica figura de cera y el museo no ha tardado en responder: \"Nos dimos cuenta\"",
      "Description": "Los museos de figuras de cera pueden ser muy divertidos, a veces por los motivos no deseados, resultando más apropiadas como casas del terror para la noche de Halloween. Recientemente se ha hecho viral la imagen de un nuevo muñeco de cera que pretende represe…",
      "Url": "https://www.espinof.com/actores-y-actrices/dwayne-johnson-se-pronuncia-polemica-figura-cera-museo-no-ha-tardado-responder-nos-dimos-cuenta",
      "UrlToImage": "https://i.blogs.es/9957c9/dwayne-johnson-polemica-piel-figura-cera/840_560.jpeg",
      "PublishedAt": "2023-10-24T18:58:30Z",
      "Content": "Los museos de figuras de cera pueden ser muy divertidos, a veces por los motivos no deseados, resultando más apropiadas como casas del terror para la noche de Halloween. Recientemente se ha hecho vir… [+2018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Lorenzo Ayuso",
      "Title": "Imanol Arias, Ana Duato e Irene Visedo cierran 'Cuéntame': “El recuerdo que dejes no importa tanto como los hitos”",
      "Description": "Siete son los episodios con los que Cuéntame cómo pasó pondrá punto final a 22 años en antena que son, por extensión, 22 años clave en la historia de la televisión en España. La familia Alcántara se despide de la audiencia dedicando un capítulo a cada persona…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/cuentame-imanol-arias-ana-duato-irene-visedo-recuerdo-dejes-no-importa-hitos-rtve-la-1_1_10625137.html",
      "UrlToImage": "https://static.eldiario.es/clip/043f0fa2-c874-46b0-a353-6211ad8db9a2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-24T18:45:53Z",
      "Content": "Siete son los episodios con los que Cuéntame cómo pasó pondrá punto final a 22 años en antena que son, por extensión, 22 años clave en la historia de la televisión en España. La familia Alcántara se … [+16997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Disney se lanza al vacío con una serie que mezcla anime y live-action: Dragons of Wonderhatch quiere ser la gran sorpresa del 2023",
      "Description": "Los live actions de anime no paran y, después del lanzamiento de One Piece, muchos estudios se están lanzando al vacío con producciones niponas inspiradas en animes. Sin embargo, Disney parece que dará una vuelta de tuerca a estas series de acción real, ya qu…",
      "Url": "https://www.vidaextra.com/series/disney-se-lanza-al-vacio-serie-que-mezcla-anime-live-action-dragons-of-wonderhatch-quiere-ser-gran-sorpresa-2023",
      "UrlToImage": "https://i.blogs.es/45a9ad/dragons/840_560.jpeg",
      "PublishedAt": "2023-10-24T18:31:11Z",
      "Content": "Los live actions de anime no paran y, después del lanzamiento de One Piece, muchos estudios se están lanzando al vacío con producciones niponas inspiradas en animes. Sin embargo, Disney parece que da… [+1353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Haydn Gwynne, la actriz de la serie 'The Crown', muere a los 66 años",
      "Description": "La intérprete del papel de 'Susan Hussey', la que fuera dama de honor de la reina Isabel II, padecía cáncer",
      "Url": "https://www.hola.com/actualidad/20231024242377/muere-a-los-66-haydn-gwynne-actriz-de-the-crown/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231024242377/muere-a-los-66-haydn-gwynne-actriz-de-the-crown/1-328-428/actriz-amarillo-getty-t.jpg",
      "PublishedAt": "2023-10-24T18:21:06Z",
      "Content": "La actriz Haydn Gwynne, conocida por su papel de Lady Susan Hussey, la que fuera dama de honor de la reina Isabel II, en la temporada 5 de The Crown, ha fallecido a los 66 años a causa de un cáncer. … [+1955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El drama de Steven Spielberg: su hija triunfa en el cine porno",
      "Description": "El famoso director de cine Steven Spielberg lleva más de tres décadas casado con la actriz Kate Capshaw . Ambos se conocieron en el casting de 'Indiana Jones y el templo maldito'. Spielberg tuvo un matrimonio anterior de cuatro años con la actriz Amy Irving. …",
      "Url": "https://www.abc.es/gente/drama-steven-spielberg-hija-triunfa-cine-porno-20231024200420-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/10/24/steven-spielberg-U84048101080hhH-1024x512@abc.jpg",
      "PublishedAt": "2023-10-24T18:04:21Z",
      "Content": "El famoso director de cine Steven Spielberg lleva más de tres décadas casado con la actriz Kate Capshaw. Ambos se conocieron en el casting de 'Indiana Jones y el templo maldito'. Spielberg tuvo un ma… [+2623 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "La espectacular escena de desnudo integral de Jennifer Lawrence en 'Sin malos rollos'",
      "Description": "Uno de los rostros más respetados, importantes y exitosos en los últimos años en la industria del cine ha sido y es Jennifer Lawrence. La actriz, quien destaca por su capacidad de",
      "Url": "https://www.marca.com/tiramillas/cine/2023/10/24/653802d2268e3e43578b45ac.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/cdaf21d2a4b5f01c19af429cebacd4d7/resize/1200/f/jpg/assets/multimedia/imagenes/2023/10/24/16981695465993.jpg",
      "PublishedAt": "2023-10-24T18:02:13Z",
      "Content": "Uno de los rostros más respetados, importantes y exitosos en los últimos años en la industria del cine ha sido y es Jennifer Lawrence. La actriz, quien destaca por su capacidad de interpretar cualqui… [+1745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "'Los asesinos de la luna' y el alma oscura de Estados Unidos. 3 épicos dramas con aroma western que ver en streaming si te gusta la nueva película de Martin Scorsese",
      "Description": "Siempre es la mejor de las noticas que Martin Scorsese llegue a las salas de cine con una nueva película. Si lo hace con una nueva obra monumental (por escala, por calidad, por urgencia), es motivo más que suficiente para ser feliz por un tiempo. 'Los asesino…",
      "Url": "https://www.espinof.com/listas/asesinos-luna-alma-oscura-estados-unidos-3-epicos-dramas-aroma-western-que-ver-streaming-te-gusta-nueva-pelicula-martin-scorsese",
      "UrlToImage": "https://i.blogs.es/8ffa6a/los-asesinos-de-la-luna-2023-leonardo-dicaprio-robert-de-niro/840_560.jpeg",
      "PublishedAt": "2023-10-24T18:01:11Z",
      "Content": "Siempre es la mejor de las noticas que Martin Scorsese llegue a las salas de cine con una nueva película. Si lo hace con una nueva obra monumental (por escala, por calidad, por urgencia), es motivo m… [+4064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Halle Berry protagonizará el thriller psicológico The Process",
      "Description": "Halle Berry despuntó en los años 90 y principios de los 2000 gracias a su exótica belleza, su carisma y sus dotes interpretativas, y aunque nunca ha dejado de hacer cine y de participar en algún que otro episodio televisivo, en los últimos años ha dilatado má…",
      "Url": "https://www.lavanguardia.com/andro4all/series/halle-berry-protagonizara-el-thriller-psicologico-the-process",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/halle-berry.jpg?width=1200",
      "PublishedAt": "2023-10-24T17:30:08Z",
      "Content": "Halle Berry\r\nHalle Berry despuntó en los años 90 y principios de los 2000 gracias a su exótica belleza, su carisma y sus dotes interpretativas, y aunque nunca ha dejado de hacer cine y de participar … [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Noche de chicas', una venganza entre amigas",
      "Description": "La venganza no es algo insólito en ficción, sobre todo si es Liam Neeson quien la ejecuta . Abunda menos, eso sí, si la llevan a cabo las mujeres, que es a quienes lega el testigo la serie 'Noche de chicas', que estrena Disney+ este miércoles y que viene a se…",
      "Url": "https://www.abc.es/play/series/noticias/noche-chicas-venganza-amigas-20231024185824-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/24/noche-chicas-U43600683706rdq-1024x512@abc.jpg",
      "PublishedAt": "2023-10-24T16:58:26Z",
      "Content": "La venganza no es algo insólito en ficción, sobre todo si es Liam Neeson quien la ejecuta. Abunda menos, eso sí, si la llevan a cabo las mujeres, que es a quienes lega el testigo la serie 'Noche de c… [+1787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Blanca Marsillach quiere ponerles 'Las cosas fáciles' a los mayores en su nuevo proyecto de teatro social",
      "Description": "A Blanca Marsillach hay que cazarla con lazo cuando se acerca la fecha del estreno de alguno de sus proyectos. Su habitual inquietud se multiplica porque ella, perfeccionista e impaciente en grado superlativo, quiere estar al tanto de todo para, si fuera el c…",
      "Url": "https://www.abc.es/cultura/teatros/blanca-marsillach-quiere-ponerles-faciles-mayores-nuevo-20231024154047-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/10/24/BlancaMarsillachbuena-U58242351060lyh-1024x512@abc.jpg",
      "PublishedAt": "2023-10-24T16:57:45Z",
      "Content": "A Blanca Marsillach hay que cazarla con lazo cuando se acerca la fecha del estreno de alguno de sus proyectos. Su habitual inquietud se multiplica porque ella, perfeccionista e impaciente en grado su… [+3824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La directora de Loki escribirá un episodio de Doctor Who",
      "Description": "Después de dejarnos a propios y extraños boquiabiertos con el final de la etapa de Jodie Whittaker como Dr. Who con el regreso del Señor del Tiempo David Tennant como el nuevo doctor (otra vez) y por tanto el Decimocuarto Doctor, ahora al fin tenemos más info…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-directora-de-loki-escribira-un-episodio-de-doctor-who",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/kate-herron.jpg?width=1200",
      "PublishedAt": "2023-10-24T16:30:35Z",
      "Content": "Kate Herron, guionista y directora\r\nDespués de dejarnos a propios y extraños boquiabiertos con el final de la etapa de Jodie Whittaker como Dr. Who con el regreso del Señor del Tiempo David Tennant c… [+1795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "La actriz de 77 años Charlotte Rampling se convierte en la nueva modelo de la firma española Massimo Dutti",
      "Description": "Así es la campaña de otoño/invierno de Massimo Dutti que protagoniza la musa del cine europeo y mito erótico.",
      "Url": "https://www.elle.com/es/moda/noticias/a45627466/charlotte-rampling-modelo-77-anos-massimo-dutti-firma-espanola/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/charlotte-rampling-modelo-massimo-dutti-70-anos-elle-5-6537e151e8b27.jpg?crop=1.00xw:0.376xh;0,0.0369xh&resize=1200:*",
      "PublishedAt": "2023-10-24T16:01:00Z",
      "Content": "La nueva apuesta por modelos mayores de 'x' edad por parte de Inditex va 'in crescendo'. Ahora, con motivo de la nueva campaña deMassimo Dutti, 'True Minds', la famosa actriz y musa del cine Charlott… [+1365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La historia de amor imposible de 'La Promesa' que se frenó en seco y podría retomarse",
      "Description": "Todo buen serial que se precie tiene un amor imposible. Y si es de época, ese amor imposible suele ser por la clase social a la que pertenecen los enamorados. En 'La Promesa' son Jana (Eva Garcés) y Manuel (Arturo Sancho) los protagonistas que luchan contra v…",
      "Url": "https://www.abc.es/play/series/noticias/historia-amor-imposible-promesa-paro-seco-retomarse-20231024175435-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/24/mauro-leonor-promesa-kbAC--1024x512@abc.jpg",
      "PublishedAt": "2023-10-24T15:54:36Z",
      "Content": "Todo buen serial que se precie tiene un amor imposible. Y si es de época, ese amor imposible suele ser por la clase social a la que pertenecen los enamorados. En 'La Promesa' son Jana (Eva Garcés) y … [+1511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Las carreras universitarias más sorprendentes de las estrellas de Hollywood: los actores que alcanzaron la fama haciendo exámenes de Psicología, Neurociencia o Arqueología",
      "Description": "Hay quien termina dando muchas vueltas antes de encontrar la carrera definitiva, y aunque hoy sean grandes estrellas del cine y la televisión muchos actores no lo tenían tan claro antes de ponerse delante de las cámaras.\n<!-- BREAK 1 -->\nMuchos grandes intérp…",
      "Url": "https://www.espinof.com/listas/carreras-universitarias-sorprendentes-estrellas-hollywood-actores-que-alcanzaron-fama-haciendo-examenes-psicologia-neurociencia-arqueologia",
      "UrlToImage": "https://i.blogs.es/098054/las-carreras-de-los-famosos/840_560.jpeg",
      "PublishedAt": "2023-10-24T15:15:11Z",
      "Content": "Hay quien termina dando muchas vueltas antes de encontrar la carrera definitiva, y aunque hoy sean grandes estrellas del cine y la televisión muchos actores no lo tenían tan claro antes de ponerse de… [+6038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Candela Peña desvela que le han cortado la luz de casa dos veces: «Antes trabajaba mucho por amor al arte»",
      "Description": "La última serie de televisión que protagonizó Candela Peña (48) fue 'Maricón perdido' (2021). La tres veces ganadora del Goya interpretaba a la complicada madre del protagonista, Bob Pop . Antes había rodado las dos temporadas de 'Hierro' (2019-2021), en Movi…",
      "Url": "https://www.abc.es/play/television/noticias/candela-pena-desvela-cortado-luz-casa-dos-20231024160314-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/24/candela-pena-ksZD--1024x512@abc.jpg",
      "PublishedAt": "2023-10-24T14:03:15Z",
      "Content": "La última serie de televisión que protagonizó Candela Peña (48) fue 'Maricón perdido' (2021). La tres veces ganadora del Goya interpretaba a la complicada madre del protagonista, Bob Pop. Antes había… [+2519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Se viraliza el vídeo que reivindica uno de los mejores papeles de Lucy Liu en una serie",
      "Description": "La actriz de 'Shazam' y 'Elementary' interpreta esta vez a una codiciosa mujer de clase alta, que prepara su venganza ante las infidelidades de su marido",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-24/lucy-liu-por-que-matan-las-mujeres-papel-mas-desapercibido_3760510/",
      "UrlToImage": "https://images.ecestaticos.com/Hr72stogGT1O527KR5Vqn7OtgB0=/0x0:2114x1134/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5e3/a74/46c/5e3a7446cadef07e307568b0e6db6e01.jpg",
      "PublishedAt": "2023-10-24T12:33:00Z",
      "Content": "Llega el concurso basado en El juego del calamar y es todo lo que los fans podrían soñar (o temer)La serie que une a Bad Bunny con Pedro Pascal, antes de su aparición en Saturday Night LiveLlegó a la… [+3954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Nathalie Baye, Espiga de Honor de la Seminci: «La suerte es un componente importante, pero el trabajo también»",
      "Description": "Si ayer el reconocimiento fue para la gran dama del cine y teatro español Blanca Portillo, esta noche los honores de la Semana Internacional de Cine de Valladolid (Seminci) se los llevará la gran intérprete francesa Nathalie Baye, una actriz que «lejos de con…",
      "Url": "https://www.abc.es/espana/castilla-leon/nathalie-baye-espiga-honor-seminci-suerte-componente-20231024142452-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/24/baye.jpg",
      "PublishedAt": "2023-10-24T12:24:54Z",
      "Content": "Si ayer el reconocimiento fue para la gran dama del cine y teatro español Blanca Portillo, esta noche los honores de la Semana Internacional de Cine de Valladolid (Seminci) se los llevará la gran int… [+2838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Movistar+ desvela el reparto de la serie de los Caballero 'Muertos SL', con Areces y un actor de 'Aquí no hay quien viva'",
      "Description": "Movistar Plus+ ha desvelado el reparto completo de Muertos S.L., la nueva comedia de Laura y Alberto Caballero ambientada en una funeraria, de cuya puesta en marcha informó en exclusiva verTele. Carlos Areces será el protagonista principal de esta serie, suma…",
      "Url": "https://www.eldiario.es/vertele/series/movistar-desvela-reparto-serie-caballero-muertos-sl-areces-actor-no-hay-viva_1_10625145.html",
      "UrlToImage": "https://static.eldiario.es/clip/54eae135-7408-410d-a7c7-e611c4e0e2ea_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-24T12:17:54Z",
      "Content": "Movistar Plus+ ha desvelado el reparto completo de Muertos S.L., la nueva comedia de Laura y Alberto Caballero ambientada en una funeraria, de cuya puesta en marcha informó en exclusiva verTele. \r\nNe… [+2898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix en España tiene la peor nota de la crítica (pero la mejor del público)",
      "Description": "La crítica y el público siguen sin ponerse de acuerdo en lo que es bueno y lo que no. ¿La última prueba? La película más vista de Netflix en España en estos momentos y la que probablemente será líder del ranking semanal internacional (mañana lo sabremos).\r\n\nY…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-papas-a-la-antigua",
      "UrlToImage": "https://media.revistagq.com/photos/6537b22cf6373b58ab1c8709/16:9/w_1280,c_limit/OD_11266_R.jpg",
      "PublishedAt": "2023-10-24T12:04:02Z",
      "Content": "La crítica y el público siguen sin ponerse de acuerdo en lo que es bueno y lo que no. ¿La última prueba? La película más vista de Netflix en España en estos momentos y la que probablemente será líder… [+1759 chars]"
    }
  ]
}