{
  "Status": 0,
  "Error": null,
  "TotalResults": 835,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "¿Quién es Patrick Criado, actor e invitado a 'El Hormiguero' hoy?",
      "Description": "El actor Patrick Criado acude al programa de 'El Hormiguero' para presentar 'Las noches de Tefía', la nueva serie original de Atresplayer Premium que se estrena en cines el 22 de junio y en la plataforma de streaming el 25 de junio. La ficción, creada por Mig…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20230620/1002026415/patrick-criado-actor-e-invitado-hormiguero-hoy-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/06/20/64916a691be38.jpeg",
      "PublishedAt": "2023-06-20T19:30:00Z",
      "Content": "El actor Patrick Criado acude al programa de 'El Hormiguero' para presentar 'Las noches de Tefía', la nueva serie original de Atresplayer Premium que se estrena en cines el 22 de junio y en la plataf… [+587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cambio de Kiko Hernández en los 14 años de Sálvame: su aparición en televisión antes de Gran Hermano",
      "Description": "El fin de 'Sálvame' el 23 de junio trae a la mente a todos los colaboradores que han pasado por el programa, pero desde luego ha habido unos que han destacado más que otros. Ese es el caso de Kiko Hernández (46 años), uno de los más presentes en el 'show' tel…",
      "Url": "https://www.abc.es/play/television/cambio-kiko-hernandez-anos-salvame-aparicion-television-20230622201252-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/06/22/kiko-hernandez-antes-despues-kizE--1024x512@abc.jpg",
      "PublishedAt": "2023-06-20T18:12:52Z",
      "Content": "El fin de 'Sálvame' el 23 de junio trae a la mente a todos los colaboradores que han pasado por el programa, pero desde luego ha habido unos que han destacado más que otros. Ese es el caso de Kiko He… [+2385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Patrick Criado: su edad, su novia y su impresionante cambio físico desde 'Águila Roja'",
      "Description": "La historia de Patrick Criado parece de cuento: pasó de ser un niño normal de barrio a convertirse en una estrella de la televisión y el cine en apenas unos años. Todo comenzó con apenas 13 años cuando, tras varios meses trabajando como figurante y sin experi…",
      "Url": "https://www.abc.es/play/television/noticias/patrick-criado-edad-novia-cambio-fisico-desde-aguila-roja-20230620190713-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/06/20/patrick-U35688253104VeH-1024x512@abc.jpg",
      "PublishedAt": "2023-06-20T17:56:11Z",
      "Content": "La historia de Patrick Criado parece de cuento: pasó de ser un niño normal de barrio a convertirse en una estrella de la televisión y el cine en apenas unos años. Todo comenzó con apenas 13 años cuan… [+4149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "John Goodman luce IRRECONOCIBLE tras perder 90 kilos; ésta fue su drástica rutina | FOTO",
      "Description": "John Goodman es un reconocido actor estadounidense. Es conocido por su versatilidad en interpretaciones tanto cómicas como dramáticas en cine, televisión y teatro. Goodman ha participado en numerosas películas aclamadas, entre las que se incluyen ‘Barton Fink…",
      "Url": "https://www.milenio.com/espectaculos/famosos/actor-john-goodman-perdio-90-kilos-luce-irreconocible",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/06/20/john-goodman-luce-irreconocible-perder.jpg",
      "PublishedAt": "2023-06-20T17:52:51Z",
      "Content": "John Goodman es un reconocido actor estadounidense. Es conocido por su versatilidad en interpretaciones tanto cómicas como dramáticas en cine, televisión y teatro. Goodman ha participado en numerosas… [+4561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Cristina Papaleo",
      "Title": "\"Matate amor\" dirigida por Marilú Marini: la vuelta de la mujer salvaje",
      "Description": "La directora argentina Marilú Marini habló con DW sobre su puesta en escena en Berlín, con la actriz Erika Rivas, de la obra basada en la novela \"Matate amor\", de Ariana Harwicz, que arrasa con el ideal de la maternidad. DW: Usted tiene una destacada trayecto…",
      "Url": "https://www.dw.com/es/matate-amor-dirigida-por-maril%C3%BA-marini-la-vuelta-de-la-mujer-salvaje/a-65980712",
      "UrlToImage": "https://static.dw.com/image/65935399_6.jpg",
      "PublishedAt": "2023-06-20T17:01:00Z",
      "Content": "DW: Usted tiene una destacada trayectoria como actriz de cine y teatro, y desde 2017 como directora. Esta obra se estrenó en Argentina en 2018. ¿Cómo nació la idea de traer a Berlín su obra teatral b… [+7285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Amanda Bynes detenida para una evaluacion psiquiatricas al encontrarla vagando por las calles de Los Ángeles",
      "Description": "Amanda Bynes fue detenida por la policía el lunes por la tarde en una calle de Los Ángeles. La ex actriz infantil se encontraba desorientada y sola , de hecho, fue ella quien avisó a las autoridades pidiendo ayuda. En una década, Bynes ha pasado de ser una ad…",
      "Url": "https://www.abc.es/gente/amanda-bynes-detenida-evaluacion-psiquiatricas-encontrarla-vagando-20230620183022-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/06/20/amanda-detencion-U61600526476yhI-1024x512@abc.jpg",
      "PublishedAt": "2023-06-20T16:33:15Z",
      "Content": "Amanda Bynes fue detenida por la policía el lunes por la tarde en una calle de Los Ángeles. La ex actriz infantil se encontraba desorientada y sola, de hecho, fue ella quien avisó a las autoridades p… [+6550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Patrick Criado, el 'chico de barrio' con una nominación a un Goya",
      "Description": "El actor madrileño estrena nueva serie",
      "Url": "https://www.hola.com/actualidad/20230620234239/patrick-criado-el-chico-de-barrio-con-una-noninacion-a-un-goya/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230620234239/patrick-criado-el-chico-de-barrio-con-una-noninacion-a-un-goya/1-269-221/criado-t.jpg",
      "PublishedAt": "2023-06-20T16:15:13Z",
      "Content": "Patrick Criado (27 años), es ese chico del madrileño barrio de La Elipa cuya versatilidad le ha convertido en uno de los actores españoles con mayor proyección tanto en el cine como en la pequeña pan… [+2488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Samuel L. Jackson: «Nick Furia ya no lleva parche porque quiere mostrar su vulnerabilidad»",
      "Description": "El mundo se ha llenado de ellos, pueden tomar la forma que les plazca y hacer trizas un planeta entero. Los skrull son unos seres curiosos, inmunes a la radioactividad y enemistados con la humanidad que amenazan la tierra, tanto, que el mismo Nick Furia tiene…",
      "Url": "https://www.abc.es/play/series/samuel-jackson-nick-furia-lleva-parche-quiere-20230620181447-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/06/20/KIUO7CBVVFBUNHPSOFNZKBRBSA-U18105015824Jma-1024x512@abc.jpg",
      "PublishedAt": "2023-06-20T16:14:48Z",
      "Content": "El mundo se ha llenado de ellos, pueden tomar la forma que les plazca y hacer trizas un planeta entero. Los skrulls son unos seres curiosos, inmunes a la radioactividad y enemistados con la humanidad… [+4378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Sara Sálamo la lía en Twitter al comparar la violencia machista con los asesinatos de ETA: el tweet viral (ya eliminadísimo)",
      "Description": "No es ningún misterio comunicarte que Sara Sálamo utiliza su perfil de Twitter para escribir lo que se le antoja. Entre otras cosas porque para este cometido se inventó dicha red social. Sin embargo, decir lo que piensas y ser una celeb top del panorama nacio…",
      "Url": "https://www.trendencias.com/celebrities/sara-salamo-lia-twitter-al-comparar-violencia-machista-asesinatos-eta-tweet-viral-eliminadisimo",
      "UrlToImage": "https://i.blogs.es/3533b6/sara-salamo_a2b77df2_1280x720/840_560.jpeg",
      "PublishedAt": "2023-06-20T16:13:15Z",
      "Content": "No es ningún misterio comunicarte que Sara Sálamo utiliza su perfil de Twitter para escribir lo que se le antoja. Entre otras cosas porque para este cometido se inventó dicha red social. Sin embargo,… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ana Polvorosa, sobre si querría hacer un revival de 'Aída': \"No lo sé, me lleno de dudas\"",
      "Description": "Hace escasos días se cumplían nueve años del final de Aída en Telecinco. Pasado este tiempo, el recuerdo de la telecomedia sigue lo suficientemente vigente como para seguir identificando a su reparto con los personajes que poblaban el barrio de Esperanza Sur.…",
      "Url": "https://www.eldiario.es/vertele/noticias/ana-polvorosa-si-querria-revival-aida-no-lleno-dudas_1_10311541.html",
      "UrlToImage": "https://static.eldiario.es/clip/5eb5dbc3-2312-4b90-8a31-bc5d71cfc5c2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-20T15:56:42Z",
      "Content": "Hace escasos días se cumplían nueve años del final de Aída en Telecinco. Pasado este tiempo, el recuerdo de la telecomedia sigue lo suficientemente vigente como para seguir identificando a su reparto… [+2350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Mike Christensen",
      "Title": "Chris Hemsworth quería unos bíceps más pequeños para Tyler Rake 2, y así los ha conseguido",
      "Description": "¡Alerta Spoiler! Chris Hemsworth está en su mejor momento físico en la nueva película de Netflix Tyler Rake 2. Nunca ha estado más en forma, nunca ha tenido mejor aspecto.\r\n\nFitness\r\nHacer deporte regularmente tiene otro gran beneficio que tal vez no conocías…",
      "Url": "https://www.revistagq.com/articulo/chris-hemsworth-tyler-rake-2-biceps-mas-pequenos-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/649159bb47440fcd9be41fed/16:9/w_1280,c_limit/Chris-Hemsworth-Fitness-header.jpg",
      "PublishedAt": "2023-06-20T15:41:00Z",
      "Content": "El descanso y la recuperación nunca han formado parte del vocabulario de Hemsworth, ni de su rutina en el gimnasio, así que para imponer ese cambio, Zocchi recurrió a la experiencia de Michal Novotný… [+3271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'L'illa deserta': de lo que pudo haber sido",
      "Description": "«Se vive solamente una vez. Hay que aprender a querer y a vivir. Hay que saber que la vida se aleja y nos deja llorando quimeras. No quiero arrepentirme después de lo que pudo haber sido y no fue…». Marc Artigau combina el bolero de Machín con las leyes del a…",
      "Url": "https://www.abc.es/cultura/teatros/lilla-deserta-pudo-haber-20230620171527-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/06/20/MARC-MAMPEL-U24828712823CeD-1024x512@abc.jpg",
      "PublishedAt": "2023-06-20T15:19:01Z",
      "Content": "«Se vive solamente una vez. Hay que aprender a querer y a vivir. Hay que saber que la vida se aleja y nos deja llorando quimeras. No quiero arrepentirme después de lo que pudo haber sido y no fue». M… [+2129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El fracaso de 'Flash' no se debe al CGI o los cameos gratuitos. El gran problema del crossover de DC es el agotamiento del cine de superhéroes",
      "Description": "‘Flash’ está decepcionando en taquilla con unos ingresos en Estados Unidos de escasos 55 millones de dólares durante su primer fin de semana en cines, una cifra por debajo de los 70 que Warner esperaba conseguir. Un fracaso que no solo se debe a problemas com…",
      "Url": "https://www.espinof.com/estrenos/gran-fracaso-flash-no-se-debe-al-cgi-cameos-gratuitos-problema-crossover-dc-agotamiento-cine-superheroes",
      "UrlToImage": "https://i.blogs.es/03a5be/flash_ver15_xxlg/840_560.jpeg",
      "PublishedAt": "2023-06-20T14:31:04Z",
      "Content": "Flash está decepcionando en taquilla con unos ingresos en Estados Unidos de escasos 55 millones de dólares durante su primer fin de semana en cines, una cifra por debajo de los 70 que Warner esperaba… [+7038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Robert Downey Jr. evita responder sobre su regreso como Iron Man a Marvel",
      "Description": "El Tony Stark de Robert Downey Jr. es ya uno de los personajes más icónicos y queridos de todo el cine de superhéroes. El actor dio vida a Iron Man durante una década, liderando el Universo Cinematográfico de Marvel en sus tres primeras fases.",
      "Url": "https://www.culturaocio.com/cine/noticia-robert-downey-jr-evita-responder-regreso-iron-man-marvel-20230620162514.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230620162514_1200.jpg",
      "PublishedAt": "2023-06-20T14:25:14Z",
      "Content": "MADRID, 20 Jun. (CulturaOcio) - \r\n   El Tony Stark de Robert Downey Jr. es ya uno de los personajes más icónicos y queridos de todo el cine de superhéroes. El actor dio vida a Iron Man durante una dé… [+1859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "Por qué Dsquared2 ha sacado a Rocco Siffredi en su desfile",
      "Description": "Dean y Dan Caten llevan años abrazando el lado más sexy de la moda con su firma de lujo Dsquared2, y han vuelto a revolucionar Milan Fashion Week con su desfile primavera / verano 2024. Con la irreverencia que les caracteriza, la pareja de diseñadores sorpren…",
      "Url": "https://www.revistagq.com/articulo/dsquared2-rocco-siffredi-desfile-milan-fashion-week",
      "UrlToImage": "https://media.revistagq.com/photos/64905cee6ad1daf59d696fb2/16:9/w_1280,c_limit/Dsquared2%20Primavera%202024%20Menswear%20Rocco%20Siffredi.jpg",
      "PublishedAt": "2023-06-20T14:17:43Z",
      "Content": "Dean y Dan Caten llevan años abrazando el lado más sexy de la moda con su firma de lujo Dsquared2, y han vuelto a revolucionar Milan Fashion Week con su desfile primavera / verano 2024. Con la irreve… [+2710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Las imágenes de William Levy con la actriz Samadhi Zendejas que han enloquecido a sus fans",
      "Description": "La serie, en la que comparte protagonismo con la actriz mexicana Samadhi Zendejas, se está grabando",
      "Url": "https://www.hola.com/actualidad/20230620234121/william-levy-vuelve-a-mi-nuevas-fotos/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230620234121/william-levy-vuelve-a-mi-nuevas-fotos/1-268-624/willevy-4-ig-t.jpg",
      "PublishedAt": "2023-06-20T14:11:48Z",
      "Content": "William Levy se encuentra inmerso en las grabaciones de Vuelve a mí, su nueva telenovela después del éxito mundial cosechado por Café con aroma de mujer que lo lanzó a la fama internacional y lo conv… [+4430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "Pablo Martin Velasco",
      "Title": "La metamorfosis de Henry Cavill: cómo pasó de Superman a Geralt en 'The Witcher'",
      "Description": "La serie de fantasía regresa a Netflix este 29 de junio con la primera parte de la tercera temporada, que será la última en la que el actor interprete al cazador de monstruos.",
      "Url": "https://www.20minutos.es/cinemania/series/henry-cavill-superman-geralt-the-witcher-netflix-5139412/",
      "UrlToImage": "https://imagenes.20minutos.es/files/og_thumbnail_panoramic/files/og_cinemania/uploads/imagenes/2021/12/17/2-the-witcher.jpeg",
      "PublishedAt": "2023-06-20T13:59:44Z",
      "Content": "El próximo 29 de julio llega a Netflix la tercera temporada de The Witcher, aunque no en su totalidad al menos en España. La plataforma ya anunció que esta entrega de las aventuras del brujo llegaría… [+3319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Aquella vez que Jackie Chan quiso ser Goku en una película de acción real de 'Dragon Ball'... e incluso Akira Toriyama lo había aprobado",
      "Description": "Habrá llovido muchísimo, pero aún no nos hemos recuperado del desastre que fue 'Dragonball Evolution'... Porque incluso todavía lo usamos como vara de medir cuando hablamos de otros remakes en acción real de animes.\n<!-- BREAK 1 -->\nEs difícil imaginar cómo p…",
      "Url": "https://www.espinof.com/anime/aquella-vez-que-jackie-chan-quiso-ser-goku-pelicula-accion-real-dragon-ball-e-incluso-akira-toriyama-habia-aprobado",
      "UrlToImage": "https://i.blogs.es/b9fba0/goku/840_560.jpeg",
      "PublishedAt": "2023-06-20T13:31:04Z",
      "Content": "Habrá llovido muchísimo, pero aún no nos hemos recuperado del desastre que fue 'Dragonball Evolution'... Porque incluso todavía lo usamos como vara de medir cuando hablamos de otros remakes en acción… [+3287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "El arma secreta de Antena 3 es una nueva telenovela turca que adapta un libro español",
      "Description": "En el año 1994 se estrenaba una película dirigida por Vicente Aranda y protagonizada por Ana Belén. Se basaba en una novela de Antonio Gala que ahora, casi treinta años más tarde, Atresmedia quiere adaptar de nuevo.\n<!-- BREAK 1 -->\nTe hablamos de La pasión t…",
      "Url": "https://www.trendencias.com/telenovelas/arma-secreta-antena-3-nueva-telenovela-turca-que-adapta-libro-espanol",
      "UrlToImage": "https://i.blogs.es/0447a8/pasion-turca-telenovela-de-antena-3/840_560.png",
      "PublishedAt": "2023-06-20T13:28:51Z",
      "Content": "En el año 1994 se estrenaba una película dirigida por Vicente Aranda y protagonizada por Ana Belén. Se basaba en una novela de Antonio Gala que ahora, casi treinta años más tarde, Atresmedia quiere a… [+2677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "No, Mazey Day no es el peor episodio de Black Mirror, sino el inicio de algo muy interesante",
      "Description": "AVISO: Se recomienda leer el artículo que viene a continuación después de haber visto Mazey Day, cuarto episodio de la sexta temporada de Black Mirror.\r\n\nEs 18 de abril de 2006 y Suri Cruise, hija de Tom y Katie Holmes, acaba de venir al mundo, según escucham…",
      "Url": "https://www.revistagq.com/articulo/mazey-day-black-mirror-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/649192a8bb4ce388a34ab090/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-06-20%20a%20las%2013.32.41.png",
      "PublishedAt": "2023-06-20T12:24:09Z",
      "Content": "AVISO: Se recomienda leer el artículo que viene a continuación después de haber visto Mazey Day, cuarto episodio de la sexta temporada de Black Mirror.\r\nEs 18 de abril de 2006 y Suri Cruise, hija de … [+2902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rocío Carrasco tiene un nuevo proyecto televisivo que implicará a sus padres",
      "Description": "Rocío Carrasco irrumpía en las pantallas de televisión tras años de silencio, en el mundo Mediaset con dos docuseries : 'Rocío: contar la verdad para seguir viva' y 'En el nombre de Rocío'. Ambas producciones supusieron el resurgir de la hija de Rocío Jurado …",
      "Url": "https://www.abc.es/gente/rocio-carrasco-nuevo-proyecto-televisivo-implica-padres-20230620135854-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/06/20/rocio-carrasco-U56806042620Yhy-1024x512@abc.jpg",
      "PublishedAt": "2023-06-20T12:02:19Z",
      "Content": "Rocío Carrasco irrumpía en las pantallas de televisión tras años de silencio, en el mundo Mediaset con dos docuseries: 'Rocío: contar la verdad para seguir viva' y 'En el nombre de Rocío'. Ambas prod… [+1787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "José Manuel Parada amenaza con demandar a Chelo García Cortés por contar las intimidades de su matrimonio con ella",
      "Description": "El 27 de octubre de 2022 salió a la venta 'Sin etiquetas', el libro de memorias de Chelo García-Cortés en el que la periodista se abría en canal como nunca antes lo había hecho. Aunque para una generación es solo una periodista del corazón, otra colaboradora …",
      "Url": "https://www.abc.es/gente/jose-manuel-parada-amenaza-demandar-chelo-garcia-20230620133221-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/06/20/parada-U30155216480Ktj-1024x512@abc.jpg",
      "PublishedAt": "2023-06-20T11:32:22Z",
      "Content": "El 27 de octubre de 2022 salió a la venta 'Sin etiquetas', el libro de memorias de Chelo García-Cortés en el que la periodista se abría en canal como nunca antes lo había hecho. Aunque para una gener… [+3784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Martiño Rivas desvela su truco para grabar escenas de alto voltaje en la serie de Nacho Vidal",
      "Description": "Esta noche, martes 20 de junio, LaSexta emite los dos primeros capítulos de la serie 'Nacho' en la que Martiño Rivas encarna al mismísimo Nacho Vidal. Una estrategia de Atresplayer para captar nuevos suscriptores a su plataforma de contenido audiovisual ya qu…",
      "Url": "https://www.trendencias.com/celebrities/martino-rivas-desvela-su-truco-para-grabar-escenas-alto-voltaje-serie-nacho-vidal",
      "UrlToImage": "https://i.blogs.es/5bb8c9/354547698_927978555101215_3548094675104957720_n/840_560.jpeg",
      "PublishedAt": "2023-06-20T11:31:14Z",
      "Content": "Esta noche, martes 20 de junio, LaSexta emite los dos primeros capítulos de la serie 'Nacho' en la que Martiño Rivas encarna al mismísimo Nacho Vidal. Una estrategia de Atresplayer para captar nuevos… [+1559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Somos la única generación que se aburre\". Raúl Cimas hizo reír a Pablo Motos con una de las anécdotas más divertidas de su infancia en 'El Hormiguero'",
      "Description": "El actor y humorista Raúl Cimas fue el invitado de la noche del lunes en 'El hormiguero'. Cimas presentó su última serie y recordó algunas divertidas anécdotas, como cuando su madre se quedaba dormida mientras intentaba asegurarse de que hacía la digestión.\n<…",
      "Url": "https://www.espinof.com/reality/somos-unica-generacion-que-se-aburre-raul-cimas-conto-hormiguero-anecdotas-divertidas-su-infancia",
      "UrlToImage": "https://i.blogs.es/756bd8/raul-cimas/840_560.jpeg",
      "PublishedAt": "2023-06-20T11:31:03Z",
      "Content": "El actor y humorista Raúl Cimas fue el invitado de la noche del lunes en 'El hormiguero'. Cimas presentó su última serie y recordó algunas divertidas anécdotas, como cuando su madre se quedaba dormid… [+1311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Raúl Sánchez, Fátima Caballero, Alberto Ortiz",
      "Title": "Las listas completas de Sumar para el 23J: los nombres y el reparto de partidos por cada provincia",
      "Description": "Sumar ya ha registrado las listas para las elecciones generales del 23 de julio. Después de unas semanas de intensas negociaciones con una quincena de partidos para articular la coalición del espacio progresista y elegir los nombres para cada una de las provi…",
      "Url": "https://www.eldiario.es/politica/puestos-salida-listas-sumar-reparto-partidos-provincia-23j-yolanda-diaz_1_10282772.html",
      "UrlToImage": "https://static.eldiario.es/clip/d80fc32a-2ee2-4fb6-808e-a0da34192701_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-20T11:30:00Z",
      "Content": "Sumar ya ha registrado las listas para las elecciones generales del 23 de julio. Después de unas semanas de intensas negociaciones con una quincena de partidos para articular la coalición del espacio… [+17296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "10 años sin James Gandolfini: Las estrellas de Los Soprano rinden homenaje al eterno Tony",
      "Description": "James Gandolfini hizo historia en la pequeña pantalla gracias a su interpretación de Tony Soprano en Los Soprano. El actor falleció el 19 de junio de 2013 a los 51 años y, con motivo del décimo aniversario de su muerte, algunos de sus compañeros de la serie d…",
      "Url": "https://www.culturaocio.com/cine/noticia-10-anos-james-gandolfini-estrellas-soprano-rinden-homenaje-eterno-tony-20230620124349.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230620124349_1200.jpg",
      "PublishedAt": "2023-06-20T10:43:49Z",
      "Content": "MADRID, 20 Jun. (CulturaOcio) - \r\n   James Gandolfini hizo historia en la pequeña pantalla gracias a su interpretación de Tony Soprano en Los Soprano. El actor falleció el 19 de junio de 2013 a los 5… [+2514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El abuso del alcohol mató al actor Cody Longo, cuyo cuerpo estaba en estado de descomposición",
      "Description": "Cody Longo, conocido por interpretar a Nicholas Alamain en la longeva serie de televisión Days of Our Lives, murió el pasado 8 de febrero a los 34 años de edad en su casa Austin, Texas. Cuatro meses después de su fallecimiento se ha confirmado que la causa de…",
      "Url": "https://www.culturaocio.com/tv/noticia-abuso-alcohol-mato-actor-cody-longo-cuyo-cuerpo-estaba-estado-descomposicion-20230620114800.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230620114800_1200.jpg",
      "PublishedAt": "2023-06-20T09:48:00Z",
      "Content": "MADRID, 20 Jun. (CulturaOcio) - \r\n   Cody Longo, conocido por interpretar a Nicholas Alamain en la longeva serie de televisión Days of Our Lives, murió el pasado 8 de febrero a los 34 años de edad en… [+2094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Gonzalo Franco",
      "Title": "Kingsley Ben-Adir ('Invasión Secreta') sobre Marvel y los spoilers: \"Mandan gente a tu casa\"",
      "Description": "ENTREVISTA ECARTELERA El actor que da vida a Gravik, el villano de la serie, explica por qué es un proyecto tan diferente al resto del UCM.Kingsley Ben-Adir ('Invasión Secreta') sobre Marvel y los spoilers: \"Mandan gente a tu casa\"",
      "Url": "https://www.ecartelera.com/noticias/kingsley-ben-adir-entrevista-invasion-secreta-73791/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73700/73791-h2.jpg",
      "PublishedAt": "2023-06-20T09:39:45Z",
      "Content": "'Invasión Secreta' es la primera serie de Marvel en la que no aparecerán superhéroes para salvar el mundo (a excepción de Máquina de Guerra, que aparece como diplomático). Será Nick Furia (Samuel L. … [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Kim Cattrall volverá a ser Samantha en la secuela de 'Sexo en Nueva York'",
      "Description": "Han pasado más de dos décadas desde que Carrie, Miranda, Charlotte y Samantha comenzaran a romper tabúes en 'Sexo en Nueva Yor k' , la icónica serie que seguía la vida de estas cuatro mujeres en un ambiente de crisis de los 30 años. El estreno de su secuela '…",
      "Url": "https://www.abc.es/play/series/noticias/kim-cattrall-volvera-samantha-secuela-sexo-nueva-20230620105257-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/06/19/and-just-like-that-U37722000028uvi-1024x512@abc.jpg",
      "PublishedAt": "2023-06-20T08:52:59Z",
      "Content": "Han pasado más de dos décadas desde que Carrie, Miranda, Charlotte y Samantha comenzaran a romper tabúes en 'Sexo en Nueva York', la icónica serie que seguía la vida de estas cuatro mujeres en un amb… [+5788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Ramajo",
      "Title": "Un juzgado procesa a la actriz María León por atentado a la autoridad y lesiones",
      "Description": "El Juzgado de Instrucción número 18 de Sevilla ha dictado un auto de fecha 14 de junio en el que acuerda continuar las actuaciones como procedimiento abreviado contra la actriz por un presunto delito de atentado a la autoridad y un delito leve de lesiones, se…",
      "Url": "https://www.eldiario.es/sevilla/juzgado-procesa-actriz-maria-leon-atentado-autoridad-lesiones_1_10309463.html",
      "UrlToImage": "https://static.eldiario.es/clip/908a15e6-b680-4dfd-8365-e67afbfcbde9_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-20T08:43:03Z",
      "Content": "El Juzgado de Instrucción número 18 de Sevilla ha dictado un auto de fecha 14 de junio en el que acuerda continuar las actuaciones como procedimiento abreviado contra la actriz por un presunto delito… [+2614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "Roberto Saviano, León Benavente, Lucía Freitas y Luis Tosar en el Festival gratuito de las Ideas y la Cultura de elDiario.es en A Coruña",
      "Description": "En 2022, elDiario.es celebró su 10 aniversario con un gran Festival en la ciudad de València. El evento fue todo un éxito que compartimos con miles de lectores, socias y socios de elDiario.es. Este año queremos volver a acercar el mejor periodismo, ocio y cul…",
      "Url": "https://www.eldiario.es/festival-de-las-ideas-y-la-cultura/leon-benavente-lucia-freitas-luis-tosar-festival-ideas-cultura-eldiario-coruna_1_10289923.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d477a0e-ddeb-43ee-a9d8-e4200a0d073f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-20T07:34:47Z",
      "Content": "En 2022, elDiario.es celebró su 10 aniversario con un gran Festival en la ciudad de València. El evento fue todo un éxito que compartimos con miles de lectores, socias y socios de elDiario.es. Este a… [+5295 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "La anécdota de Raúl Cimas en El Hormiguero que ha hecho que Pablo Motos estalle de risa",
      "Description": "Raúl Cimas concedió una entrevista a El Hormiguero el lunes 19 de junio. El actor, que presentó una nueva serie titulada Poquita fe, contó una divertida anécdota a Pablo...",
      "Url": "https://www.elmundo.es/television/2023/06/20/64914b9c21efa0e63c8b45b8.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/01a721d294f4b956a3775c4ecd196cf9/resize/1200/f/jpg/assets/multimedia/imagenes/2023/06/20/16872449148177.jpg",
      "PublishedAt": "2023-06-20T07:14:10Z",
      "Content": "Raúl Cimas concedió una entrevista a El Hormiguero el lunes 19 de junio. El actor, que presentó una nueva serie titulada Poquita fe, contó una divertida anécdota a Pablo Motos.\r\n\"La única generación … [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los 5 trucos que debes conocer para ser el mejor vestido en una boda",
      "Description": "Recibir una invitación para ir a una boda es toda una alegría… hasta que te toca decidir qué ponerte. Salvo que pertenezcas al grupo de personas que son fieles a su «traje de eventos» porque es el que sacan del armario en ocasiones especiales, puede ser un ve…",
      "Url": "https://www.abc.es/summum/estilo/moda/trucos-mejor-vestido-boda-20230609133200-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2023/06/12/carlos_domord-U13754873740nll-1024x512@abc.jpeg",
      "PublishedAt": "2023-06-20T07:06:25Z",
      "Content": "Recibir una invitación para ir a una boda es toda una alegría hasta que te toca decidir qué ponerte. Salvo que pertenezcas al grupo de personas que son fieles a su «traje de eventos» porque es el que… [+4366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Luis M. García",
      "Title": "Bulocracia - Snuffy, la foca que nunca fue devorada por un tiburón",
      "Description": "En diferentes páginas de Internet y en las redes sociales encontramos de vez en cuando, y desde hace una década, el vídeo de la simpar Snuffy the Seal, una foca que presuntamente iba a ser liberada en el mar, para algarabía de una legión de seguidores, la may…",
      "Url": "https://blogs.publico.es/bulocracia/2023/06/20/snuffy-la-foca-que-nunca-devoro-un-tiburon/",
      "UrlToImage": "https://blogs.publico.es/bulocracia/files/2023/06/seal3.jpg",
      "PublishedAt": "2023-06-20T05:07:16Z",
      "Content": "20 junio, 202319 junio, 2023\r\nEn diferentes páginas de Internet y en las redes sociales encontramos de vez en cuando, y desde hace una década, el vídeo de la simpar Snuffy the Seal, una foca que pres… [+2700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Salma Hayek habla de su episodio en Black Mirror",
      "Description": "Salma Hayek ha admitido que estaba preocupada por interpretarse a sí misma en la nueva temporada de Black Mirror. La actriz aparece en la sexta temporada de la serie de antología distópica de Charlie Brooker, protagonizando un episodio titulado 'Joan es horri…",
      "Url": "https://atomix.vg/salma-hayek-habla-de-su-episodio-en-black-mirror/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/06/salma.jpg",
      "PublishedAt": "2023-06-20T00:05:02Z",
      "Content": "Salma Hayek ha admitido que estaba preocupada por interpretarse a sí misma en la nueva temporada de Black Mirror. La actriz aparece en la sexta temporada de la serie de antología distópica de Charlie… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "One Piece: actor mexicano de Luffy reacciona al trailer de la serie y llora de la emoción",
      "Description": "Las adaptaciones occidentales de animes y mangas tienen muy mala reputación con justa razón. Los fanáticos levantaron la ceja cuando Netflix dio a conocer que trabajaba en una serie live-action de One Piece, el popular manga de Eiichirō Oda. El estreno está c…",
      "Url": "https://www.levelup.com/noticias/743250/One-Piece-actor-mexicano-de-Luffy-reacciona-al-trailer-de-la-serie-y-llora-de-la-emocion",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/802075/802075_600x315.jpg",
      "PublishedAt": "2023-06-20T00:00:00Z",
      "Content": "Las adaptaciones occidentales de animes y mangas tienen muy mala reputación con justa razón. Los fanáticos levantaron la ceja cuando Netflix dio a conocer que trabajaba en una serie live-action de On… [+2657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La razón por la que Pablo Motos tuvo que alargar 'El Hormiguero': \"Pido perdón a Antena 3\"",
      "Description": "'El Hormiguero' de Pablo Motos recibía este lunes a Raúl Cimas. El  humorista acudía al programa de Antena 3 para presentar 'Poquita fe', la nueva serie de Movistar+, que se estrena el próximo 4 de julio. Además de la promoción, la entrevista estuvo repleta d…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230619/1002026307/razon-pablo-motos-tuvo-alargar-hormiguero-pido-perdon-antena-3-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/06/19/6490c51a23351.jpeg",
      "PublishedAt": "2023-06-19T21:21:25Z",
      "Content": "'El Hormiguero' de Pablo Motos recibía este lunes a Raúl Cimas. El  humorista acudía al programa de Antena 3 para presentar 'Poquita fe', la nueva serie de Movistar+, que se estrena el próximo 4 de j… [+1140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Crimental",
      "Title": "La voz española de los villanos de los videojuegos: “No hay nada como la versión original”",
      "Description": "Cuando Ganondorf entra en escena en Tears of the Kingdom, es la primera vez que lo hace hablando en español. El villano aparece como el principal rival de los protagonistas, una presencia amenazadora que cobra mayor entidad gracias al trabajo de su actor de v…",
      "Url": "https://www.eldiario.es/cultura/videojuegos/voz-espanola-villanos-videojuegos-no-hay-version-original_1_10290355.html",
      "UrlToImage": "https://static.eldiario.es/clip/ce5ba4ec-d8a2-4b24-9588-ee6ea757878d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-19T20:22:43Z",
      "Content": "Cuando Ganondorf entra en escena en Tears of the Kingdom, es la primera vez que lo hace hablando en español. El villano aparece como el principal rival de los protagonistas, una presencia amenazadora… [+323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Jennifer Lawrence: “La diferencia entre el precio de la vivienda y el salario mínimo es un problema”",
      "Description": "Parece extraño que una actriz que despierta tanta simpatía como Jennifer Lawrence no hubiera protagonizado una comedia pura hasta ahora. La hemos visto caerse en los Oscar, alucinar cuando Jack Nicholson le declara su admiración y reaccionar siempre de la for…",
      "Url": "https://www.eldiario.es/cultura/cine/jennifer-lawrence-diferencia-precio-vivienda-salario-minimo-problema_1_10307377.html",
      "UrlToImage": "https://static.eldiario.es/clip/fba1f269-44aa-44ec-b014-111f25a802bb_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-19T20:22:40Z",
      "Content": "Parece extraño que una actriz que despierta tanta simpatía como Jennifer Lawrence no hubiera protagonizado una comedia pura hasta ahora. La hemos visto caerse en los Oscar, alucinar cuando Jack Nicho… [+486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero, Lorenzo Ayuso",
      "Title": "Las 17 series de la semana se dividen entre Marvel, 'The Walking Dead' y el regreso de 'And Just Like That'",
      "Description": "Las temperaturas no son lo único que sube ahora que entramos oficialmente en la estación estival. También lo hacen los estrenos semanales de ficción: 17 series, entre debuts y regresos, se acumulan entre este lunes 19 y el domingo 25 de junio. Un número muy s…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-semana-lunes-19-domingo-25-junio-disney-hbo-max-netflix-amc-apple-tv-amazon-prime-video-the-walking-dead-invasion-secreta_1_10302499.html",
      "UrlToImage": "https://static.eldiario.es/clip/df5856fe-c57e-4369-bda0-4b66f03528c7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-19T18:45:08Z",
      "Content": "Las temperaturas no son lo único que sube ahora que entramos oficialmente en la estación estival. También lo hacen los estrenos semanales de ficción: 17 series, entre debuts y regresos, se acumulan e… [+11733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Karyn Parsons, la inolvidable prima de Will Smith en 'El Príncipe de Bel-Air' que decidió apartarse de los focos",
      "Description": "Los caminos de la actuación son inescrutables: un día estás triunfando en series del alcance de 'El Príncipe de Bel-Air' y al otro de repente te das cuenta de que, sencillamente, ya no es una prioridad en tu vida. ¿Qué fue de Karyn Parsons?\n<!-- BREAK 1 -->\nP…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-karyn-parsons-inolvidable-prima-will-smith-principe-bel-air-que-decidio-apartarse-focos",
      "UrlToImage": "https://i.blogs.es/a3956a/karyn-parsons/840_560.jpeg",
      "PublishedAt": "2023-06-19T18:30:57Z",
      "Content": "Los caminos de la actuación son inescrutables: un día estás triunfando en series del alcance de 'El Príncipe de Bel-Air' y al otro de repente te das cuenta de que, sencillamente, ya no es una priorid… [+3229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cóctel de cine, humor y DJ para refrescar las noches de la Bombilla",
      "Description": "Si a la noche de Madrid le sumas cine, humor y música al aire libre, resulta un cóctel difícilmente mejorable para amenizar el verano. El ciclo Cine Caliente regresará el 11 de julio al parque de la Bombilla con seis sesiones de películas que invitan al encue…",
      "Url": "https://www.abc.es/espana/madrid/coctel-cine-humor-refrescar-noches-bombilla-20230619192544-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/06/19/cine-verano-bombilla-U42213782553nLq-1024x512@abc.jpg",
      "PublishedAt": "2023-06-19T17:25:45Z",
      "Content": "Si a la noche de Madrid le sumas cine, humor y música al aire libre, resulta un cóctel difícilmente mejorable para amenizar el verano. El ciclo Cine Caliente regresará el 11 de julio al parque de la … [+3231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Elko Tilla",
      "Title": "Por qué las estrellas más elegantes del mundo han llevado siempre un reloj de Cartier",
      "Description": "En la primera temporada de Succession, Tom Wambsgans (interpretado por Matthew Macfadyen) se ceñía a la muñeca un reloj de Cartier, concretamente el Ballon Bleu. Al parecer, falso, según los entendidos con vista de lince. En la tercera, se pasó a un Santos, t…",
      "Url": "https://www.revistagq.com/articulo/relojes-cartier-series-peliculas-succession-clark-gable-humphrey-bogart-cary-grant-steve-mcqueen",
      "UrlToImage": "https://media.revistagq.com/photos/64902e246a9202c5bd51d00b/16:9/w_1280,c_limit/succession.jpeg",
      "PublishedAt": "2023-06-19T16:55:39Z",
      "Content": "En la primera temporada de Succession, Tom Wambsgans (interpretado por Matthew Macfadyen) se ceñía a la muñeca un reloj de Cartier, concretamente el Ballon Bleu. Al parecer, falso, según los entendid… [+2934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Lo habría hecho diferente\". Henry Cavill sólo se arrepiente de una cosa de 'El hombre de acero' (y no tiene nada que ver con partir cuellos)",
      "Description": "Ya han pasado diez años desde que 'El hombre de acero' puso la primera piedra del ahora casi extinto Universo DC, pero la película de Zack Snyder continúa siendo tan polémica como el primer día por motivos que siguen abriendo debates día sí, día también, y qu…",
      "Url": "https://www.espinof.com/actores-y-actrices/habria-hecho-diferente-henry-cavill-solo-se-arrepiente-cosa-hombre-acero-no-tiene-nada-que-ver-partir-cuellos",
      "UrlToImage": "https://i.blogs.es/4c23c6/captura-de-pantalla-2023-06-19-a-las-16.24.55/840_560.jpeg",
      "PublishedAt": "2023-06-19T16:30:59Z",
      "Content": "Ya han pasado diez años desde que 'El hombre de acero' puso la primera piedra del ahora casi extinto Universo DC, pero la película de Zack Snyder continúa siendo tan polémica como el primer día por m… [+2281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Teaser tráiler de 'The Walking Dead: Daryl Dixon'",
      "Description": "AMC ha publicado un primer avance de 'The Walking Dead: Daryl Dixon', spin-off de la exitosa serie que supone la vuelta de Norman Reedus como Daryl, uno de los personajes más queridos de la serie. El vídeo muestra a Daryl en medio del mar, mientras yace incon…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/teaser-trailer-de-the-walking-dead-daryl-dixon-45560.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122596.jpg",
      "PublishedAt": "2023-06-19T16:09:21Z",
      "Content": "AMC ha publicado un primer avance de 'The Walking Dead: Daryl Dixon', spin-off de la exitosa serie que supone la vuelta de Norman Reedus como Daryl, uno de los personajes más queridos de la serie. El… [+1521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una Manhattan apocalíptica: el nuevo universo de 'The Walking Dead' en 'Dead City'",
      "Description": "'The Walking Dead: Dead City' ofrece dos motivos convincentes para convertirse en la serie destacada del verano: Maggie Rhee, uno de los miembros originales de 'The Walking Dead', y Negan Smith, cuyo arco argumental se desvía notablemente del de su contrapart…",
      "Url": "https://www.abc.es/play/series/manhattan-apocaliptica-nuevo-universo-the-walking-dead-20230619173909-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/06/19/The-Walking-Dead-dead-city-U23314806236mfw-1024x512@abc.jpeg",
      "PublishedAt": "2023-06-19T15:39:10Z",
      "Content": "'The Walking Dead: Dead City' ofrece dos motivos convincentes para convertirse en la serie destacada del verano: Maggie Rhee, uno de los miembros originales de 'The Walking Dead', y Negan Smith, cuyo… [+4590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Joan es horrible, de Black Mirror, podría estar inspirado en una historia real (más o menos)",
      "Description": "Que la realidad supera la ficción no debería sorprendernos, y que el episodio Joan es horrible, de Black Mirror, podría estar inspirada en un caso real tampoco. Y es que antes o después lo que ocurre en la serie de Charlie Brooker acaba pasando, y en este cap…",
      "Url": "https://www.revistagq.com/articulo/joan-es-horrible-black-mirror-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/6490636b911e71fcb99e499d/16:9/w_1280,c_limit/Joan%20Is%20Awful.jpg",
      "PublishedAt": "2023-06-19T14:19:34Z",
      "Content": "Que la realidad supera la ficción no debería sorprendernos, y que el episodio Joan es horrible, de Black Mirror, podría estar inspirada en un caso real tampoco. Y es que antes o después lo que ocurre… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Todos los guiños y easter-eggs de 'Flash' que te has podido perder: el mejunje multiversal de la última película de DC está lleno de cameos y fanservice",
      "Description": "Además de a quedarnos sentados hasta que se encienden las luces del cine esperando la escena poscréditos de rigor, el cine de superhéroes nos ha acostumbrado a que cada una de sus producciones encierre un buen número de guiños y referencias que enriquezcan la…",
      "Url": "https://www.espinof.com/listas/todos-guinos-easter-eggs-flash-que-te-has-podido-perder-mejunje-multiversal-ultima-pelicula-dc-esta-lleno-cameos-fanservice",
      "UrlToImage": "https://i.blogs.es/2955de/captura-de-pantalla-2023-06-19-a-las-14.42.24/840_560.jpeg",
      "PublishedAt": "2023-06-19T14:00:57Z",
      "Content": "Además de a quedarnos sentados hasta que se encienden las luces del cine esperando la escena poscréditos de rigor, el cine de superhéroes nos ha acostumbrado a que cada una de sus producciones encier… [+6192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / BJC",
      "Title": "Murió Rosario Zúñiga, actriz que trabajó por la equidad de género a través del arte",
      "Description": "Su último papel fue en la serie de suspenso dramático 'Tríada', creada por Leticia López-Margalli y estrenada en Netflix el 22 de febrero de 2023.",
      "Url": "https://aristeguinoticias.com/1906/cultura/murio-rosario-zuniga-actriz-que-trabajo-por-la-equidad-de-genero-a-traves-del-arte/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/06/muere-rosario-zuñiga-ANDA.jpeg",
      "PublishedAt": "2023-06-19T13:38:40Z",
      "Content": "La actriz mexicana Rosario Zúñiga murió el domingo 18 de junio a los 59 años de edad, según confirmó la Asociación Nacional de Actores (ANDA) en sus redes sociales.\r\nComo intérprete de cine, debutó e… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ PARA RAY-BAN",
      "Title": "Lucien Laviscount lució las nuevas Ray-Ban Reverse con lentes invertidas en la Runway Icons",
      "Description": "Según se mire, Runway Icons ha sido el último gran evento fashion de la primavera o el primero del verano. Celebrado el pasado 14 de junio y organizado por LuisaViaRoma, Vogue UK y el oficial de la Excelentísima Orden del Imperio Británico Edward Enninful, re…",
      "Url": "https://www.revistagq.com/articulo/ray-ban-reverse-lucien-laviscount-runway-icons",
      "UrlToImage": "https://media.revistagq.com/photos/648c439d77fc745f578a8478/16:9/w_1280,c_limit/ALF_6444.jpg",
      "PublishedAt": "2023-06-19T13:30:26Z",
      "Content": "Según se mire, Runway Icons ha sido el último gran evento fashion de la primavera o el primero del verano. Celebrado el pasado 14 de junio y organizado por LuisaViaRoma, Vogue UK y el oficial de la E… [+1068 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Ryan Dinsdale, Mario Seijas",
      "Title": "El emotivo adiós de Henry Cavill a Geralt de Rivia: el actor se despide entre lágrimas de la serie de The Witcher",
      "Description": "La Temporada 3 será la última en la que interpretará a Geralt.\nTodo apunta a que la falta de entendimiento con los showrunners es el factor que hizo que el actor abandonase el papel, dejando de interpretar a un personaje al que le tenía especial cariño.",
      "Url": "https://es.ign.com/the-witcher-tv/191938/news/el-emotivo-adios-de-henry-cavill-a-geralt-de-rivia-el-actor-se-despide-entre-lagrimas-de-la-serie-de",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/h/henry-cavi/henry-cavill-bids-final-farewell-to-netflixs-the-witcher_4d46.1200.jpg",
      "PublishedAt": "2023-06-19T13:10:02Z",
      "Content": "Henry Cavill se ha despedido de The Witcher de Netflix antes de la tercera temporada ha aprovechado el momento para dar las gracias a sus compañeros de reparto.\r\nCavill subió al escenario en el event… [+2055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Idol', criticada por una coordinadora de intimidad por parodiar su labor: \"Nos han usado de hazmerreír\"",
      "Description": "Marci Liroff, coordinadora de intimidad de Hollywood, ha reaccionado contra The Idol, que con apenas tres episodios emitidos se ha ganado la aureola de serie más controvertida de HBO en años. La profesional se queja de que la serie utilice a su gremio como \"e…",
      "Url": "https://www.eldiario.es/vertele/series/the-idol-gana-criticas-coordinadora-intimidad-parodiarlos-han-usado-hazmerreir_1_10307543.html",
      "UrlToImage": "https://static.eldiario.es/clip/7eb6a16e-4862-47d5-aebd-ecae0a857667_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-19T13:07:13Z",
      "Content": "Marci Liroff, coordinadora de intimidad de Hollywood, ha reaccionado contra The Idol, que con apenas tres episodios emitidos se ha ganado la aureola de serie más controvertida de HBO en años. La prof… [+4217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Al filo del mañana 2 tiene que ser tan ambiciosa como la primera\". Emily Blunt explica por qué la secuela de la estupenda película de ciencia ficción está tardando tanto en hacerse",
      "Description": "Una de las secuelas todavía sin hacer que más ha dado de lo que hablar a lo largo de los últimos años es 'Al filo del mañana 2'. Desde poco después del estreno de la primera entrega en 2014 se está trabajando en una continuación de la estupenda película de ci…",
      "Url": "https://www.espinof.com/actores-y-actrices/al-filo-manana-2-tiene-que-ser-ambiciosa-como-primera-emily-blunt-explica-que-secuela-estupenda-pelicula-ciencia-ficcion-esta-tardando-hacerse",
      "UrlToImage": "https://i.blogs.es/3ddb62/al-filo-del-manana/840_560.jpeg",
      "PublishedAt": "2023-06-19T13:00:56Z",
      "Content": "Una de las secuelas todavía sin hacer que más ha dado de lo que hablar a lo largo de los últimos años es 'Al filo del mañana 2'. Desde poco después del estreno de la primera entrega en 2014 se está t… [+2050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Uxía Prieto",
      "Title": "Robert De Niro se pronuncia abiertamente sobre su mayor fracaso en el cine",
      "Description": "<![CDATA[<p>La de Robert De Niro es una de las carreras más brillantes de la historia del cine, aunque, como todos los mortales, también tiene algunos 'borrones' en su currículum. Hace 30 años el actor debutó como director con A Bronx Tale, una película ambic…",
      "Url": "https://www.huffingtonpost.es/life/cultura/robert-niro-pronuncia-abiertamente-sobre-mayor-fracaso-cine.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2023/06/19/robert-de-niro.r_d.511-263-16666.jpeg",
      "PublishedAt": "2023-06-19T13:00:53Z",
      "Content": "La de Robert De Niro es una de las carreras más brillantes de la historia del cine, aunque, como todos los mortales, también tiene algunos 'borrones' en su currículum. Hace 30 años el actor debutó co… [+1064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los anuncios de Tudum 2023 más importantes que debes conocer sí o sí",
      "Description": "El pasado sábado por la noche Netflix dejó numerosos anuncios en Tudum 2023, el evento global a través del cual la compañía desde hace algunos años presenta sus novedades y contenido extra sobre las series y películas más seguidas por los suscriptores.\r\n\nEn e…",
      "Url": "https://www.revistagq.com/articulo/tudum-2023-netflix-anuncios-series-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/64904a436ad1daf59d696fa2/16:9/w_1280,c_limit/RBM_20220713_27067_R2.jpg",
      "PublishedAt": "2023-06-19T12:32:16Z",
      "Content": "El pasado sábado por la noche Netflix dejó numerososanuncios en Tudum 2023, el evento global a través del cual la compañía desde hace algunos años presenta sus novedades y contenido extra sobre las s… [+2772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Sylvester Stallone confiesa que siempre ha habido un actor de acción mejor que él",
      "Description": "Curiosa la perspectiva que ofrece el tiempo. Desde que su carrera se disparase con el papel de Rocky, nuestro queridísimo Sylvester Stallone siempre ha sido uno de los más grandes del cine de acción. De hecho, muchos son los que consideran que era el mejor de…",
      "Url": "https://www.bolsamania.com/cine/sylvester-stallone-confiesa-que-siempre-ha-habido-un-actor-de-accion-mejor-que-el/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/06/2-4.jpeg",
      "PublishedAt": "2023-06-19T12:20:40Z",
      "Content": "Sylvester Stallone\r\nCuriosa la perspectiva que ofrece el tiempo. Desde que su carrera se disparase con el papel de Rocky, nuestro queridísimo Sylvester Stallone siempre ha sido uno de los más grandes… [+994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Samuel Hine",
      "Title": "Pierpaolo Piccioli, director creativo de Valentino, sobre los pantalones cortos de Pedro Pascal y el hombre moderno: “Creo que un hombre puede sentirse poderoso vistiendo sastrería con falda, con pantalones cortos y con flores”",
      "Description": "Este artículo sobre Pierpaolo Piccioli y Valentino se publicó originalmente en GQ.com.\r\n\nEn el desfile masculino de Valentino celebrado el pasado viernes, 40 de los 56 looks incluían pantalones cortos o faldas. Pierpaolo Piccioli, el director creativo de la f…",
      "Url": "https://www.revistagq.com/articulo/pierpaolo-piccioli-valentino-pantalones-cortos-pedro-pascal-hombre-moderno-milan-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64901cfbf242e8ad46487472/16:9/w_1280,c_limit/_AIT1268.jpg",
      "PublishedAt": "2023-06-19T11:58:20Z",
      "Content": "La novela de Hanya tiene mucho que ver con esta colección. Me conmovió la inmensa e impactacte vulnerabilidad del joven protagonista y la ferocidad de las emociones que enmarcan su vida, algo que me … [+2471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "La actriz Keyla Suárez denuncia en sus redes un ataque tránsfobo recibido en Gran Canaria",
      "Description": "La actriz, entre lágrimas, ha hablado desde su cuenta oficial de Instagram del momento en que se encontraba con su familia celebrando la fiesta durante la celebración de los actos del Gáldar Pride 2023 y una serie de individuos le profirieron gritos de “trave…",
      "Url": "https://www.meneame.net/m/actualidad/actriz-keyla-suarez-denuncia-redes-ataque-transfobo-recibido",
      "UrlToImage": null,
      "PublishedAt": "2023-06-19T11:14:57Z",
      "Content": "#7 Mando la primera que he encontrado. A la próxima te pregunto a ti y ya me dices si eso cómo, cuándo y dónde debo mandar noticias. Pero también te podías haber informado tú tal como yo he hecho, po… [+281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Nunca dudes de Arnold Schwarzenegger: Netflix ha renovado 'Fubar' por una temporada 2 y desvela un vídeo con tomas falsas de su exitosa comedia de acción",
      "Description": "Una noticias televisivas menos sorprendentes del año debería de ser que Netflix haya confirmado en su evento Tudum que mantendrá su relación con Arnold Schwarzenegger con la renovación de 'Fubar' para una segunda temporada, confirmando que los proyectos donde…",
      "Url": "https://www.espinof.com/netflix/nunca-dudes-arnold-schwarzenegger-netflix-ha-renovado-fubar-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/2aa6ea/arnold-schwarzenegger-fubar-nuev/840_560.jpeg",
      "PublishedAt": "2023-06-19T10:30:00Z",
      "Content": "Una noticias televisivas menos sorprendentes del año debería de ser que Netflix haya confirmado en su evento Tudum que mantendrá su relación con Arnold Schwarzenegger con la renovación de 'Fubar' par… [+1636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "VÍDEO: Henry Cavill, al borde del llanto, al despedirse de The Witcher tras la temporada 3",
      "Description": "Una vez termine la tercera temporada de The Witcher, que se lanzará en Netflix el próximo 29 de junio, la serie de Netflix se despedirá de Henry Cavill, que será sustituido como Geralt de Rivia por el actor Liam Hemsworth. Y durante el pasado fin de semana el…",
      "Url": "https://www.culturaocio.com/tv/noticia-video-henry-cavill-borde-llanto-despedirse-the-witcher-temporada-20230619122824.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230619122824_1200.jpg",
      "PublishedAt": "2023-06-19T10:28:24Z",
      "Content": "MADRID, 19 Jun. (CulturaOcio) - \r\n   Una vez termine la tercera temporada de The Witcher, que se lanzará en Netflix el próximo 29 de junio, la serie de Netflix se despedirá de Henry Cavill, que será … [+2177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix ahora mismo es, también, tu favorita",
      "Description": "No hace falta ni que el Top10 se actualice, porque ya está más que claro cuál es la película más vista de Netflix en estos momentos, y la que dominará la lista en las próximas semanas. Y es que cuando una de las mayores estrellas de cine presenta película, y …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-tyler-rake-2",
      "UrlToImage": "https://media.revistagq.com/photos/6490282a47440fcd9be41fad/16:9/w_1280,c_limit/EXR2_20220331_27662_R.jpg",
      "PublishedAt": "2023-06-19T10:07:29Z",
      "Content": "No hace falta ni que el Top10 se actualice, porque ya está más que claro cuál es la película más vista de Netflix en estos momentos, y la que dominará la lista en las próximas semanas. Y es que cuand… [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Han editado el tráiler de One Piece con el doblaje original del anime en castellano y me han devuelto a mi infancia",
      "Description": "Quedan apenas tres meses y medio para que podamos disfrutar del live action de One Piece. Netflix ha lanzado el primer tráiler de la producción que adapta los acontecimientos del manga de Eiichiro Oda y el resultado es francamente bueno. La saga del East Blue…",
      "Url": "https://www.vidaextra.com/series/han-editado-trailer-one-piece-doblaje-original-anime-castellano-me-han-devuelto-a-mi-infancia",
      "UrlToImage": "https://i.blogs.es/0d9575/aaaaqeilnrnddtr041vsyxx3mew5v3rz_dwbtiym-2ymxjmrpy7izryuipjatyfd6gptg2ulvv-vnbabdd_1agqaf5ulalpm-p1iypxbeng0wql1kfowes3e6wibnf3yse7dzlzsqm6w0jjrc5jpgovirvpwytm-1-/840_560.jpeg",
      "PublishedAt": "2023-06-19T10:05:11Z",
      "Content": "Quedan apenas tres meses y medio para que podamos disfrutar del live action de One Piece. Netflix ha lanzado el primer tráiler de la producción que adapta los acontecimientos del manga de Eiichiro Od… [+1638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Bella Ramsey habla sobre la terrible transformación que sufrirá Ellie en 'The Last of Us 2'",
      "Description": "En la segunda temporada de 'The Last Of Us', Ellie dejará de ser un personaje optimista para convertirse en una joven mucho más pensativa y abatida. Esto es lo que ha dicho la propia actriz, Bella Ramsey, de lo que le espera a su personaje en la serie de HBO …",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44250976/bella-ramsey-ellie-giro-oscuro-the-last-of-us-2-serie-hbo/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/bella-ramsey-64901c8ff05cd.jpg?crop=1.00xw:0.759xh;0,0.0961xh&resize=1200:*",
      "PublishedAt": "2023-06-19T10:05:00Z",
      "Content": "(Ojo, spóilers de 'The Last Of Us')\r\nComo todos sabemos, 'The Last Of Us' se ha convertido en el gran estreno de HBO Max en la primera mitad de año, con el permiso de 'From'. Ha sido la nueva serie d… [+2705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Murió Rosario Zúñiga, actriz de cine, teatro y televisión mexicana, a los 59 años",
      "Description": "Rosario Zúñiga, actriz mexicana, murió a sus 59 años de edad, tras una trayectoria en el teatro, televisión y cine. Así lo dio a conocer la Asociación Nacional de Actores quien a través de su cuenta de Twitter compartió la noticia del fallecimiento de la actr…",
      "Url": "https://www.milenio.com/espectaculos/famosos/rosario-zuniga-muere-actriz-mexicana-teatro-cine-y-television",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/06/19/rosario-zuniga-participo-diversos-proyectos.jpg",
      "PublishedAt": "2023-06-19T09:57:00Z",
      "Content": "Rosario Zúñiga, actriz mexicana, murió a sus 59 años de edad, tras una trayectoria en el teatro, televisión y cine. Así lo dio a conocer la Asociación Nacional de Actores quien a través de su cuenta … [+2353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "De 'Cites Barcelona' a los cuchillos en Twitter: Joel Joan estalla contra Carlos Cuevas",
      "Description": "Si te gustan las ficciones con extra de romanticismo, dosis de drama y con un reparto de infarto, debes de echarle un ojo a 'Cites Barcelona', la serie de televisión que narra los encuentros entre varias parejas que se han conocido por Internet. Aunque en un …",
      "Url": "https://www.trendencias.com/celebrities/cites-barcelona-a-cuchillos-twitter-joel-joan-estalla-carlos-cuevas",
      "UrlToImage": "https://i.blogs.es/67d053/my-project-1---2023-06-19t102639.225/840_560.jpeg",
      "PublishedAt": "2023-06-19T09:15:15Z",
      "Content": "Si te gustan las ficciones con extra de romanticismo, dosis de drama y con un reparto de infarto, debes de echarle un ojo a 'Cites Barcelona', la serie de televisión que narra los encuentros entre va… [+2591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Henry Cavill se despide de Geralt de Rivia entre lágrimas: el actor no puede evitar emocionarse en su adiós a la serie de The Witcher",
      "Description": "Este fin de semana en el evento TUDUM 2023, el mismo que nos ha dejado con el primer adelanto de la serie de acción real de One Piece, ha habido una presentación en la que han salido a escena los diferentes actores principales de The Witcher, la serie de Netf…",
      "Url": "https://www.vidaextra.com/series/henry-cavill-se-despide-geralt-rivia-lagrimas-actor-no-puede-evitar-emocionarse-su-adios-a-serie-the-witcher",
      "UrlToImage": "https://i.blogs.es/a650aa/henry-cavill/840_560.jpeg",
      "PublishedAt": "2023-06-19T08:38:18Z",
      "Content": "Este fin de semana en el evento TUDUM 2023, el mismo que nos ha dejado con el primer adelanto de la serie de acción real de One Piece, ha habido una presentación en la que han salido a escena los dif… [+1851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "The Witcher: Henry Cavill se despide entre lágrimas de su papel como Geralt de Rivia",
      "Description": "<!--cache-->El actor de Geralt de Rivia rompió a llorar cuando se le preguntó acerca de su contribución en la última temporada. El actor agradeció el 'trabajo, cuidado y esfurezo' a sus compañeros de reparto.<!--aa--->El pasado fin de semana se celebró en Bra…",
      "Url": "https://vandal.elespanol.com/noticia/1350763281/the-witcher-henry-cavill-se-despide-entre-lagrimas-de-su-papel-como-geralt-de-rivia/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/6-2023/20236199713_1.jpg",
      "PublishedAt": "2023-06-19T07:29:00Z",
      "Content": "El pasado fin de semana se celebr en Brasil el Tudum de Netflix, un festival promocional en el que centenares de fans de la plataforma de streaming pudieron conocer las novedades sobre varios proyect… [+1773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "'Con Air' es una obra maestra intemporal: las razones por las que este clásico de los 90 liderado por Nicolas Cage sigue volando muy alto",
      "Description": "Veinte años ya. Veinte años de John Malkovich desplegando sus mejores tics de psicópata y de Steve Buscemi en el papel más inquietante de su vida. Veinte años de Cameron Poe diciendo \"Solo hay dos personas en las que confío. Una de ellas soy yo. La otra no er…",
      "Url": "https://www.espinof.com/cine-clasico/air-obra-maestra-intemporal-razones-que-este-clasico-90-liderado-nicolas-cage-sigue-volando-muy-alto",
      "UrlToImage": "https://i.blogs.es/d335b8/con-air-1997-film-aniversario-espinof/840_560.jpeg",
      "PublishedAt": "2023-06-18T21:30:45Z",
      "Content": "Veinte años ya. Veinte años de John Malkovich desplegando sus mejores tics de psicópata y de Steve Buscemi en el papel más inquietante de su vida. Veinte años de Cameron Poe diciendo \"Solo hay dos pe… [+8034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "The Weeknd asegura que las escenas de sexo de 'The Idol' son malas e incómodas a posta: \"Utilizamos a Verhoeven como referencia\"",
      "Description": "Más que lujuria, el sexo en 'The Idol' es cuestión de glotonería. Así lo describe The Weeknd en una reciente entrevista a GQ. En ella, el cantante metido a actor y cocreador de la serie de HBO habla largo y tendido sobre cómo se supone que su siniestro person…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-weeknd-asegura-que-escenas-sexo-the-idol-malas-e-incomodas-a-posta-utilizamos-a-verhoeven-como-referencia",
      "UrlToImage": "https://i.blogs.es/91d55b/the-idol-escena-sexo/840_560.jpeg",
      "PublishedAt": "2023-06-18T17:00:46Z",
      "Content": "Más que lujuria, el sexo en 'The Idol' es cuestión de glotonería. Así lo describe The Weeknd en una reciente entrevista a GQ. En ella, el cantante metido a actor y cocreador de la serie de HBO habla … [+1869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Últimas noticias hoy domingo, 18 de junio del 2023",
      "Description": "Estar informado sobre las últimas noticias de hoy es esencial para conocer el mundo que nos rodea. Pero, si no dispones demasiado tiempo, ABC pone a disposición de todos los lectores que lo deseen, el mejor resumen del domingo, 18, junio aquí mismo:\n\n\n\nEn un …",
      "Url": "https://www.abc.es/ultimas-noticias/abci-noticia-ultima-hora-domingo-18-06-2023-202306181700_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/historia/2023/06/16/tesoro-vita-3-R1zvIs2vtQZ2yvyoq3aJA3K-758x531@abc.jpg",
      "PublishedAt": "2023-06-18T15:00:17Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Últimas noticias y última hora de hoy domingo, 18, junio 2023 en España",
      "Description": "Aquí, los titulares del día donde, además, podrás informarte de todas las novedades y últimas noticias de hoy en ABC. Todo lo que ha pasado este día domingo, 18 de junio en el mundo y en España:\n\n\n\nEl actor independentista Joel Joan estalla contra TV3 por hab…",
      "Url": "https://www.abc.es/ultimas-noticias/abci-noticia-ultima-hora-domingo-18-06-2023-espana-202306181700_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/06/18/joel-joan-portada-kQ1E-R2xVOsDoTLTFsUH3u8QX7cO-758x531@abc.jpg",
      "PublishedAt": "2023-06-18T15:00:14Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Comercio (Perú)",
      "Title": "Tudum 2023: la estrella de Terminator Linda Hamilton formará parte de la quinta temporada de Stranger Things",
      "Description": "Durante Tudum 2023, dieron a conocer detalles sobre el gran final de la serie y una de las grandes sorpresas fue la confirmación de la incorporación de una famosa actriz de los 80",
      "Url": "https://www.lanacion.com.ar/espectaculos/tudum-2023-la-estrella-de-terminator-linda-hamilton-formara-parte-de-la-quinta-temporada-de-stranger-nid18062023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/uwrkqXhOLUaIE_brtEeOnc2WBVk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PYGNCUVSY5B7PADMS6HAG2SGGA.png",
      "PublishedAt": "2023-06-18T14:49:21Z",
      "Content": "Stranger Thingstendrá un gran refuerzo para su temporada final. En Tudum 2023, evento en el que Netflix reveló detalles de sus próximos lanzamientos, se confirmó que la actriz Linda Hamilton formará … [+1379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Todo el mundo habla de 'From' como la nueva 'Perdidos'. Para Harold Perrineau, trabajar en la icónica serie fue toda una pesadilla",
      "Description": "Cada poco tiempo se estrena en televisión o en alguna que otra plataforma una serie con la etiqueta de la nueva 'Perdidos'. Ahora mismo el título lo parece ostentar 'From', el drama de misterio cuya temporada 2 se está emitiendo semanalmente en HBO Max.\n<!-- …",
      "Url": "https://www.espinof.com/series-de-ficcion/todo-mundo-habla-from-como-nueva-perdidos-para-harold-perrineau-trabajar-iconica-serie-fue-toda-pesadilla",
      "UrlToImage": "https://i.blogs.es/2ddb2b/from-button-1-1644020167709/840_560.jpeg",
      "PublishedAt": "2023-06-18T14:00:47Z",
      "Content": "Cada poco tiempo se estrena en televisión o en alguna que otra plataforma una serie con la etiqueta de la nueva 'Perdidos'. Ahora mismo el título lo parece ostentar 'From', el drama de misterio cuya … [+4612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "«Stranger Things» ficha a Linda Hamilton para su quinta temporada",
      "Description": "La actriz que dio vida a la mítica heroína Sarah Connor en «Terminator» estará en la temporada final de la serie de Netflix",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/06/18/stranger-things-ficha-linda-hamilton-quinta-temporada/00031687088103587785534.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/06/18/00121687088282676309361/Foto/ACE053H14.jpg",
      "PublishedAt": "2023-06-18T12:10:00Z",
      "Content": "El homenaje a la iconografa de los 80contina en Stranger Things.Linda Hamilton, la mtica Sarah Connor de Terminator, se incorpora a la quinta temporada de la serie de Netflix. As lo han anunciado dur… [+2654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "Netflix avanza un teaser de la tercera temporada de 'The Witcher': Henry Cavill se despide de Geralt a lo grande",
      "Description": "Por el escenario del Tudum Netflix de Sao Paulo desfilaron ayer actores y actrices tan populares como Arnold Schwarzenegger, Chris Hemsworth o Gal Gadot, quien presentó un vibrante tráiler de su película 'Heart of Stone'. Una de las celebridades que más ovaci…",
      "Url": "https://www.xataka.com/cine-y-tv/netflix-avanza-teaser-tercera-temporada-the-witcher-henry-cavill-se-despide-geralt-a-grande",
      "UrlToImage": "https://i.blogs.es/cc56b7/witcher/840_560.jpeg",
      "PublishedAt": "2023-06-18T10:18:21Z",
      "Content": "Por el escenario del Tudum Netflix de Sao Paulo desfilaron ayer actores y actrices tan populares como Arnold Schwarzenegger, Chris Hemsworth o Gal Gadot, quien presentó un vibrante tráiler de su pelí… [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor independentista Joel Juan estalla contra TV3 por haber grabado su nueva serie en castellano",
      "Description": "De vez en cuando, aparece una serie catalana que cosecha cierto éxito regional y es traducida al castellano para probar suerte con un público mayor. Ocurrió con con 'Pulseras rojas' hace más de diez años, se repitió la fórmula con 'Merlí', y podría suceder al…",
      "Url": "https://www.abc.es/espana/cataluna/actor-independentista-joel-juan-estalla-tv3-haber-20230618105026-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/06/18/joel-joan-portada-kQ1E--1024x512@abc.jpg",
      "PublishedAt": "2023-06-18T08:50:27Z",
      "Content": "De vez en cuando, aparece una serie catalana que cosecha cierto éxito regional y es traducida al castellano para probar suerte con un público mayor. Ocurrió con con 'Pulseras rojas' hace más de diez … [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Stranger Things': Linda Hamilton ('Terminator') se une al reparto de la quinta y última temporada",
      "Description": "LEYENDA DE LOS 80 La actriz, conocida principalmente por dar vida al icono de la ciencia ficción Sarah Connor en la saga 'Terminator', es la última leyenda del cine de los 80 en unirse a la serie de los hermanos Duffer.'Stranger Things': Linda Hamilton ('Term…",
      "Url": "https://www.ecartelera.com/noticias/linda-hamilton-se-une-stranger-things-temporada-5-73755/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73700/73755-h2.jpg",
      "PublishedAt": "2023-06-18T08:00:00Z",
      "Content": "'Stranger Things' nació como un gran homenaje al cine fantástico y la ciencia ficción de los 80, y como tal, se ha dedicado a lo largo de su exitoso recorrido a recordarnos continuamente sus orígenes… [+2260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "El papel que Sean Connery siempre odio de su carrera",
      "Description": "Nunca vamos a olvidarle. El 31 de diciembre del año 2020, Sean Connery nos dejaba huérfanos de su talento. Uno de los grandes actores de la historia del cine nos dejaba después de varios años retirado. Eso sí, su legado era eterno. Y es que a sus espaldas que…",
      "Url": "https://www.bolsamania.com/cine/el-papel-que-sean-connery-siempre-odio-de-su-carrera/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/06/3-5.jpg",
      "PublishedAt": "2023-06-18T07:30:06Z",
      "Content": "Sean Connery\r\nNunca vamos a olvidarle. El 31 de diciembre del año 2020, Sean Connerynos dejaba huérfanos de su talento. Uno de los grandes actores de la historia del cine nos dejaba después de varios… [+1058 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'Stranger Things' ficha a Linda Hamilton (\"Terminator\") para su quinta y última temporada",
      "Description": "INCORPORACIÓN LETAL La veterana actriz, conocida principalmente por haber dado vida a Sarah Connor, es la primera incorporación estelar al cierre de la serie de Netflix.'Stranger Things' ficha a Linda Hamilton (\"Terminator\") para su quinta y última temporada",
      "Url": "https://www.formulatv.com/noticias/stranger-things-ficha-linda-hamilton-final-123105/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123105_nBegF17mcNvWkJYt6axH4zPEq0is25RLU-hog.jpg",
      "PublishedAt": "2023-06-17T23:22:59Z",
      "Content": "'Stranger Things' nunca ha renegado de su corazón ochentero. Desde sus primeros pasos en Netflix, era evidente que las películas de Amblin, así como otras producciones emblemáticas de la época, había… [+2409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "'One Piece' de Netflix: aquí está el primer asombroso tráiler de la serie live action que trae a la vida el manga de Eiichiro Oda",
      "Description": "El primer tráiler de la serie live action de 'One Piece' de Netflix por fin está aquí. Después de literalmente años de espera, por fin tenemos el primer vistazo de cómo Netflix trae a la vida la obra de Eiichiro Oda. Sin más, aquí está el primer asombroso trá…",
      "Url": "https://www.xataka.com.mx/anime/one-piece-netflix-live-action-primer-trailer-oficial-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/5d7730/one-piece-netflix-live-action-netflix-trailer-oficial_waifu2x_art_noise2_scale/840_560.jpeg",
      "PublishedAt": "2023-06-17T22:32:00Z",
      "Content": "El primer tráiler de la serie live action de 'One Piece' de Netflix por fin está aquí. Después de literalmente años de espera, por fin tenemos el primer vistazo de cómo Netflix trae a la vida la obra… [+666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Geralt de Rivia desatado en el nuevo avance de The Witcher: Temporada 3: así se las gasta Henry Cavill en su despedida como el Lobo Blanco",
      "Description": "La presencia de los protagonistas de The Witcher, la serie de televisión, se dejó notar (y mucho) durante el gran evento Tudum de Netflix:  el público brasileño se dejó la garganta y los actores prometieron que la tercera temporada, que servirá de despedida p…",
      "Url": "https://www.vidaextra.com/series/geralt-rivia-desatado-nuevo-avance-the-witcher-temporada-3-asi-se-gasta-henry-cavill-su-despedida-como-lobo-blanco",
      "UrlToImage": "https://i.blogs.es/7e47b7/aaaaqrqbse1elyrbvw3u9gl-pf49yjcbq3emq4czgwb86rioavvcoix_ixbzid80yiywadiniedjoknyp-6h1icu10xskyxxzd8wolap0lo_rmti4soqtrlcobo_q54kzunbg55nzl4_mjqsig2jedknrnwynsg/840_560.jpeg",
      "PublishedAt": "2023-06-17T22:28:00Z",
      "Content": "La presencia de los protagonistas de The Witcher, la serie de televisión, se dejó notar (y mucho) durante el gran evento Tudum de Netflix:  el público brasileño se dejó la garganta y los actores prom… [+2214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Primer teaser de 'Avatar: La leyenda de Aang', que revive los cuatro elementos en Netflix a partir de 2024",
      "Description": "DESPIERTA Gordon Cormier es el actor que se pondrá en la piel del protagonista en esta versión en acción real de la popular serie animada.Primer teaser de 'Avatar: La leyenda de Aang', que revive los cuatro elementos en Netflix a partir de 2024",
      "Url": "https://www.formulatv.com/videos/teaser-avatar-la-leyenda-de-aang-elementos-2024-26914/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26914_oJe9E7tBxq-t.jpg",
      "PublishedAt": "2023-06-17T22:24:08Z",
      "Content": "Agua. Tierra. Fuego. Aire. 'Avatar: La leyenda de Aang' cada vez está más cerca. Allá por 2018, Netflix anunció que se ponía en marcha de una versión de acción real de la popular serie animada. Pasar… [+1064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Linda Hamilton se une a la temporada 5 de 'Stranger Things'",
      "Description": "Stranger Things, una de las series más aclamadas de Netflix, está por llegar a su final, y durante el evento anual que organiza la plataforma para dar a conocer novedades, TUDUM, la producción creada por los hermanos Matt y Ross Duffer dio a conocer algunos d…",
      "Url": "https://www.milenio.com/espectaculos/television/stranger-things-linda-hamilton-une-temporada-5",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/06/17/linda-hamilton-se-une-a.jpg",
      "PublishedAt": "2023-06-17T21:42:00Z",
      "Content": "Stranger Things, una de las series más aclamadas de Netflix, está por llegar a su final, y durante el evento anual que organiza la plataforma para dar a conocer novedades, TUDUM, la producción creada… [+1420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Presentan adelanto de Anitta en séptima temporada de Élite en Tudum de Netflix",
      "Description": "Netflix por fin mostró cómo se ve la famosa y viral cantante brasileña Anitta, en la séptima temporada de Élite, esto durante Tudum, el evento en vivo de la plataforma streaming.Cabe destacar que este es el debut de la cantante como actriz, por lo que Anitta …",
      "Url": "https://www.milenio.com/espectaculos/elite-anitta-trailer-temporada-7-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/06/17/anitta-en-trailer-de-elite.jpeg",
      "PublishedAt": "2023-06-17T20:38:00Z",
      "Content": "Netflix por fin mostró cómo se ve la famosa y viral cantante brasileña Anitta, en la séptima temporada de Élite, esto durante Tudum, el evento en vivo de la plataforma streaming.\r\nCabe destacar que e… [+1224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Del aroma a ajo de Chinchón a las fiestas mexicanas en el Parador: los secretos del rodaje de Wes Anderson en España",
      "Description": "Durante el verano de 2021, una troupe de ‘forasteros’ colonizaron de forma temporal Chinchón. No era un grupo de amigos cualquiera, sino que entre ellos estaba Tom Hanks, Scarlett Johansson, Adrien Brody y otras tantas estrellas de Hollywood comandadas por el…",
      "Url": "https://www.eldiario.es/cultura/cine/aroma-ajo-chinchon-fiestas-mexicanas-parador-secretos-rodaje-wes-anderson-asteroid-city-espana_1_10300303.html",
      "UrlToImage": "https://static.eldiario.es/clip/c0f4915a-b1a9-4f9e-9b8f-96e1fe2235ae_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-17T20:21:41Z",
      "Content": "Durante el verano de 2021, una troupe de ‘forasteros’ colonizaron de forma temporal Chinchón. No era un grupo de amigos cualquiera, sino que entre ellos estaba Tom Hanks, Scarlett Johansson, Adrien B… [+364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "\"El set estaba helado que te cagas porque había pingüinos reales\". Las estrellas de 'Batman vuelve' cuentan las mejores anécdotas del clásico",
      "Description": "Raro es el día donde no se celebra el aniversario de alguna película que nos gusta pero el estreno de 'Flash', donde regresa Michael Keaton como Bruce Wayne, hace que los 31 años de 'Batman vuelve' ('Batman Returns') se convierta en una fecha especial para to…",
      "Url": "https://www.espinof.com/listas/set-estaba-helado-que-te-cagas-porque-habia-pinguinos-reales-estrellas-batman-vuelve-cuentan-mejores-anecdotas-clasico",
      "UrlToImage": "https://i.blogs.es/6195b8/batman-returns-1992-poster-trailer-espinof/840_560.jpeg",
      "PublishedAt": "2023-06-17T20:00:44Z",
      "Content": "Raro es el día donde no se celebra el aniversario de alguna película que nos gusta pero el estreno de 'Flash', donde regresa Michael Keaton como Bruce Wayne, hace que los 31 años de 'Batman vuelve' (… [+6836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Gonzalo Franco",
      "Title": "Rosario Dawson se pronuncia sobre los rumores de Hayden Christensen en 'Ahsoka'",
      "Description": "CHULITA Y SKYGUY La protagonista de la serie de Star Wars responde a la duda de si compartirá pantalla con el actor de Anakin Skywalker y Darth Vader.Rosario Dawson se pronuncia sobre los rumores de Hayden Christensen en 'Ahsoka'",
      "Url": "https://www.ecartelera.com/noticias/rosario-dawson-rumores-hayden-christensen-ahsoka-73767/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73700/73767-h2.jpg",
      "PublishedAt": "2023-06-17T17:19:00Z",
      "Content": "Los rumores sobre 'Ahsoka' sitúan a Hayden Christensen en la serie para reunir a la protagonista con su antiguo maestro. Ya sea como Darth Vader o como Anakin Skywalker, el actor está en las quiniela… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Piratas del Caribe 6': todo lo que sabemos sobre la nueva película de la saga protagonizada por Johnny Depp",
      "Description": "Muchas franquicias quedan marcadas para siempre por los actores que las protagonizan, pero pocos casos hay en los que suceda de eso de forma más evidente que con Johnny Depp y 'Piratas del Caribe'. Sin embargo, la mala relación del intérprete con el estudio h…",
      "Url": "https://www.espinof.com/fecha-de-estreno/piratas-caribe-6-fecha-estreno-trailer-reparto-todo-que-sabemos-pelicula-saga-protagonizada-johnny-depp",
      "UrlToImage": "https://i.blogs.es/3b79b1/piratas-del-caribe-6/840_560.jpeg",
      "PublishedAt": "2023-06-17T17:00:37Z",
      "Content": "Muchas franquicias quedan marcadas para siempre por los actores que las protagonizan, pero pocos casos hay en los que suceda de eso de forma más evidente que con Johnny Depp y 'Piratas del Caribe'. S… [+3992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la nueva serie de moda de Apple TV+, el público la ama pero la crítica la odia",
      "Description": "Apple TV+ ha dado un auténtico golpe de efecto en los últimos meses con el lanzamiento de series de una increíble calidad. No contenta con lanzar la mejor serie de ciencia ficción del año también se ha decidido a traernos un thriller psicológico protagonizado…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-nueva-serie-de-moda-de-apple-tv-el-publico-la-ama-pero-la-critica-la-odia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/the-crowded-room-serie-de-apple-tv.png?width=1200",
      "PublishedAt": "2023-06-17T15:00:19Z",
      "Content": "La crítica se ha cebado con nueva serie de Tom Holland\r\nApple TV+ ha dado un auténtico golpe de efecto en los últimos meses con el lanzamiento de series de una increíble calidad. No contenta con lanz… [+2778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Daniel Radcliffe descarta aparecer en la nueva serie de Harry Potter de HBO Max",
      "Description": "La carrera de Daniel Radcliffe dio un giro impresionante cuando fue elegido para dar vida al icónico joven aprendiz de magia y hechicería en la serie de películas cinematográficas que de las novelas de J.K. Rowling, Harry Potter. Ahora, el actor descartó un p…",
      "Url": "https://www.milenio.com/espectaculos/famosos/daniel-radcliffe-aparecera-serie-harry-potter",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2020/07/23/daniel-radcliffe-publico-poemas-seudonimo.jpg",
      "PublishedAt": "2023-06-17T14:41:08Z",
      "Content": "La carrera de Daniel Radcliffe dio un giro impresionante cuando fue elegido para dar vida al icónico joven aprendiz de magia y hechicería en la serie de películas cinematográficas que de las novelas … [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Las escenas de acción de la serie The Witcher nunca volverán a ser lo mismo sin Henry Cavill y debemos aceptarlo",
      "Description": "El evento Summer Game Fest 2023 nos mostró un nuevo tráiler de la Temporada 3 de The Witcher, serie de Netflix. Geralt, Yennefer y Ciri por fin están juntos, pero eso implicará un montón de hostilidades. Y así lo revela el nuevo adelanto, que cuenta con mucha…",
      "Url": "https://www.vidaextra.com/series/escenas-accion-serie-the-witcher-nunca-volveran-a-ser-henry-cavill-debemos-aceptarlo",
      "UrlToImage": "https://i.blogs.es/b8a133/geralt-rivia/840_560.jpeg",
      "PublishedAt": "2023-06-17T13:00:34Z",
      "Content": "El evento Summer Game Fest 2023 nos mostró un nuevo tráiler de la Temporada 3 de The Witcher, serie de Netflix. Geralt, Yennefer y Ciri por fin están juntos, pero eso implicará un montón de hostilida… [+2374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "DC ficha a esta sorprendente cantante para una de sus cintas",
      "Description": "Ojo, porque hay una película de DC que no está haciendo demasiado ruido, pero que tiene toda la pinta de dar la sorpresa. El próximo 18 de agosto llega a las salas de cine de todo el mundo Blue Beetle. El famoso personaje de Jaime Reyes, tercer Blue Beetle, e…",
      "Url": "https://www.bolsamania.com/cine/dc-ficha-a-esta-sorprendente-cantante-para-una-de-sus-cintas/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/06/5.jpeg",
      "PublishedAt": "2023-06-17T12:00:10Z",
      "Content": "Buel Beetle | DC\r\nOjo, porque hay una película de DC que no está haciendo demasiado ruido, pero que tiene toda la pinta de dar la sorpresa. El próximo 18 de agosto llega a las salas de cine de todo e… [+928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Slasher y melodrama en technicolor se unen en la película de terror del año: llega al streaming una fantasía llena de sangre y sueños rotos",
      "Description": "La distribución cinematográfica en España a veces es un caos para películas que no son los estrenos grandes de la temporada. Cintas que no son ni blockbusters ni dramas con aspiraciones a premios, que tienen que buscar su espacio como pueden. Y en ocasiones e…",
      "Url": "https://www.espinof.com/estrenos/slasher-melodrama-technicolor-se-unen-pelicula-terror-ano-llega-al-streaming-fantasia-llena-sangre-suenos-rotos",
      "UrlToImage": "https://i.blogs.es/e57d08/pearl-2023-ti-west-mia-goth/840_560.jpeg",
      "PublishedAt": "2023-06-17T08:00:34Z",
      "Content": "La distribución cinematográfica en España a veces es un caos para películas que no son los estrenos grandes de la temporada. Cintas que no son ni blockbusters ni dramas con aspiraciones a premios, qu… [+3192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es Asturias",
      "Title": "Foro cede y se garantiza la alcaldía de Gijón metiendo a Vox en el gobierno municipal",
      "Description": "La presidenta de Foro Asturias, Carmen Moriyón, tiene ya garantizada su investidura como alcaldesa de Gijón. A última hora de la noche la formación cerraba un acuerdo con Vox, imprescindible para que los dos concejales del partido de Santiago Abascal dieran e…",
      "Url": "https://www.eldiario.es/asturias/foro-cede-garantiza-alcaldia-gijon-metiendo-vox-gobierno-municipal_1_10303025.html",
      "UrlToImage": "https://static.eldiario.es/clip/f38c12b3-8bc5-42a1-823a-8d9615757033_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-17T07:51:12Z",
      "Content": "La presidenta de Foro Asturias, Carmen Moriyón, tiene ya garantizada su investidura como alcaldesa de Gijón. A última hora de la noche la formación cerraba un acuerdo con Vox, imprescindible para que… [+3736 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "IÑAKI REDONDO",
      "Title": "Jorge Jurado: \"Me gustaría subir al ring de 'La Velada' de Ibai Llanos\"",
      "Description": "El actor que diera vida a Curro en la serie 'Los Serrano', se está graduando en Ingeniería Informática y todas las tardes los podemos encontrar en Twitch jugando a videojuegos  Leer",
      "Url": "https://www.marca.com/videojuegos/lo-mas-gaming/2023/06/17/6484b0a8ca47418a108b457e.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/4e541779ec1e6e8bea5ec941e4e08ccc/crop/153x56/1461x925/resize/1200/f/jpg/assets/multimedia/imagenes/2023/06/16/16869502778431.jpg",
      "PublishedAt": "2023-06-17T07:32:23Z",
      "Content": "Jorge Jurado (Madrid, 1995) es un nombre que a todos los que vivimos aquel fenómeno televisivo llamado 'Los Serrano', nos es más que familiar. \r\nUna serie que marcó una época y que Jorge vivió de pri… [+7575 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Florencia Falcone",
      "Title": "Es hija de un famoso actor. Modelo y actriz, revela por qué empezó a tomar clases de teatro cuando era chica: “La pasaba mal”",
      "Description": "Tiene 21 años, trabajó en cine y teatro y se prepara para debutar en televisión. “Mis papás me apoyan, son mis motores”, asegura",
      "Url": "https://www.lanacion.com.ar/revista-hola/es-hija-de-un-famoso-actor-modelo-y-actriz-revela-por-que-empezo-a-tomar-clases-de-teatro-cuando-era-nid17062023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/segura-de-haber-encontrado-su-vocacion-destaca-LC44IMLNGRBIRJBCKXSV2P4M2M.jpg?auth=9532afd39181d367784a430c37052334ea6a54084aae17e566a801edf47690cd&width=768&quality=80&smart=false",
      "PublishedAt": "2023-06-17T06:00:00Z",
      "Content": "Decidida, curiosa, apasionada. A sus 21 años, Mora Peretti, la hija de Diego Peretti (60) y Natalia Milazzo (46), tiene en claro que actuar es su vocación. A diferencia de su padre, que ejercía como … [+5277 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Martín Fernández Cruz",
      "Title": "Recomendado de cine: cinco películas del inclasificable Jon Hamm para ver en streaming",
      "Description": "Una selección de films ideales para ver durante el fin de semana que prueban la versatilidad de un actor que resalta en el drama y el cine de acción, pero que también tiene una evidente debilidad por la comedia",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/recomendado-de-cine-cinco-peliculas-del-inclasificable-jon-hamm-para-ver-en-streaming-nid17062023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/bEYLoIgNh_Q86s4hyJc7GfYgEeg=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DOGTFM4D3NAO5PUJCO6RXMVHZI.PNG",
      "PublishedAt": "2023-06-17T03:02:00Z",
      "Content": "17 de junio de 202300:02A lo largo de las siete temporadas que la integraron,Mad Men dejó una huella imborrable en la pantalla chica. Esa historia centrada en el mundo de la publicidad durante los añ… [+6277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "Leonardo Sbaraglia encarna a Carlos Menem en una serie de Prime Vídeo",
      "Description": "El actor adelantó hace un tiempo que estaba a punto de comenzar el rodaje de uno de los personajes «más importantes» de su carrera",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/06/16/leonardo-sbaraglia-encarna-carlos-menem-serie-prime-video/00031686913379712858513.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/06/16/00121686913442506187815/Foto/efe_20230607_202837618.jpg",
      "PublishedAt": "2023-06-17T03:00:00Z",
      "Content": "El actor argentino Leonardo Sbaraglia comenz el rodaje de Menem, la nueva serie de Amazon Prime Vdeo en la que se meter en la piel del expresidenteCarlos Menem, que marc una poca en la Argentina de l… [+2176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Pudo acabar en desastre pero se convirtió en una de las mejores películas de acción y ciencia ficción: el milagro de 'Depredador'",
      "Description": "El tiempo pasa y todos nos hacemos mayores, hasta las películas. Ahora es el turno de 'Depredador' ('Predator', 1987), que ya ha cumplido 36 años. La saga sigue viva y con buena salud -el año pasado nos llegaba la notable 'Predator: La Presa' ('Prey', 2022)-,…",
      "Url": "https://www.espinof.com/cine-clasico/pudo-acabar-desastre-se-convirtio-mejores-peliculas-accion-ciencia-ficcion-milagro-depredador",
      "UrlToImage": "https://i.blogs.es/54cd83/depredador-predator-1987-historia-pelicula-espinof/840_560.jpeg",
      "PublishedAt": "2023-06-17T00:12:32Z",
      "Content": "El tiempo pasa y todos nos hacemos mayores, hasta las películas. Ahora es el turno de 'Depredador' ('Predator', 1987), que ya ha cumplido 36 años. La saga sigue viva y con buena salud -el año pasado … [+6690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vuelta de 'Outlander': decisiones imposibles y una vulnerabilidad latente",
      "Description": "«A los fans les gusta que los sorprendan, y la séptima temporada definitivamente es sorprendente». Con estas palabras, la actriz Sophie Skelton hizo referencia, en entrevista con ABC, al estreno de la que será la penúltima temporada de 'Outlander', el próximo…",
      "Url": "https://www.abc.es/play/series/vuelta-outlander-decisiones-imposibles-vulnerabilidad-latente-20230616214107-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/06/16/jamie_y_claire_outlander.jpeg_252769699_papel_xoptimizadax-U83725607111Gxn-1024x512@abc.jpg",
      "PublishedAt": "2023-06-16T19:43:22Z",
      "Content": "«A los fans les gusta que los sorprendan, y la séptima temporada definitivamente es sorprendente». Con estas palabras, la actriz Sophie Skelton hizo referencia, en entrevista con ABC, al estreno de l… [+4140 chars]"
    }
  ]
}