{
  "Status": 0,
  "Error": null,
  "TotalResults": 845,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Revelan fecha de estreno de la temporada dos de The Last of Us",
      "Description": "El año pasado se lanzó finalmente la tan esperada serie inspirada en la historia de The Last of Us se lanzó en plataformas de streaming, generando cariño por parte de quienes disfrutaron el juego, pero también repudio debido a que ciertos acontecimientos se a…",
      "Url": "https://atomix.vg/revelan-fecha-de-estreno-de-la-temporada-dos-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/09/pas.jpg",
      "PublishedAt": "2024-09-18T00:19:08Z",
      "Content": "El año pasado se lanzó finalmente la tan esperada serie inspirada en la historia de The Last of Usse lanzó en plataformas de streaming, generando cariño por parte de quienes disfrutaron el juego, per… [+1743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hemos visto el último bombazo de Netflix: una película de ciencia ficción y aventura distópica de la que no podemos dejar de hablar",
      "Description": "El pasado viernes estaba marcado en rojo en el calendario de Netflix, ya que llegó a la plataforma de streaming su última propuesta de ciencia ficción y aventura, Los Feos, basada en la novela homónima de Scott Westerfeld, de 2005.\n<!-- BREAK 1 -->\n \n \n \n \n \n…",
      "Url": "https://www.trendencias.com/series-de-television/hemos-visto-ultimo-bombazo-netflix-pelicula-ciencia-ficcion-aventura-distopica-que-no-podemos-dejar-hablar",
      "UrlToImage": "https://i.blogs.es/c7fee2/trendencias-bombazo-netflix-ciencia-ficcion-aventura-2/840_560.jpeg",
      "PublishedAt": "2024-09-17T21:54:48Z",
      "Content": "El pasado viernes estaba marcado en rojo en el calendario de Netflix, ya que llegó a la plataforma de streaming su última propuesta de ciencia ficción y aventura, Los Feos, basada en la novela homóni… [+1635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kevin Ruiz",
      "Title": "‘Emily en París’ vuelve: Netflix confirma quinta temporada de la aventura de Lily Collins",
      "Description": "La quinta temporada de 'Emily en París' ya fue confirmada. La serie de Netflix continuará con nuevas aventuras de la protagonista, esta vez en Roma, y con un romance en desarrollo.",
      "Url": "https://www.nacion.com/viva/entretenimiento/emily-en-paris-vuelve-netflix-confirma-quinta/S6CWA7BXLVEXDLNOPCRQJ6L2UU/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/5X34SKP2OVEADKKXGN6QFHVBKM.jpg?smart=true&auth=b0ef3dcee8334d05369f45aab46eaf09c49fa83abdc867b77f92a89b80a6554d&width=1440",
      "PublishedAt": "2024-09-17T21:22:10Z",
      "Content": "Netflix confirmó la producción de una quinta temporada de Emily en París\r\n, apenas cuatro días después del estreno del último capítulo de la cuarta entrega. La noticia fue dada a conocer por la propi… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Frank Cuesta estalla contra Rodolfo Sancho después de ver el segundo episodio del documental de 'El caso Sancho'",
      "Description": "La polémica está servida. El segunda espisodio de 'El Caso Sancho' ya está disponible en HBO y resulta, cuanto menos, escalofriante. La plataforma ha grabado cada paso de Daniel desde que fue detenido hasta que ingresó en prisión. Con el permiso de Rodolfo Sa…",
      "Url": "https://www.trendencias.com/celebrities/frank-cuesta-estalla-rodolfo-sancho-despues-ver-segundo-episodio-documental-caso-sancho",
      "UrlToImage": "https://i.blogs.es/6eaf7a/f.elconfidencial.com-original-309-6f1-46f-3096f146f11b17f40e988d9dc05e5cd2/840_560.jpeg",
      "PublishedAt": "2024-09-17T19:42:23Z",
      "Content": "La polémica está servida. El segunda espisodio de 'El Caso Sancho' ya está disponible en HBO y resulta, cuanto menos, escalofriante. La plataforma ha grabado cada paso de Daniel desde que fue detenid… [+1922 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Charlotte Davies",
      "Title": "Llega Valle Salvaje a La 1 para darle un \"empujón más\" a RTVE: \"Netflix la va a situar en un lugar reservado para series globales\"",
      "Description": "El creador de La Promesa, Josep Cister Rubio, presenta su nueva serie ambientada en la España de 1763, que pretende dar un impulso a las tardes de la cadena pública en su apuesta por la ficción y que se emitirá también en todos los territorios de habla hispan…",
      "Url": "https://www.elmundo.es/television/2024/09/17/66e98c0de4d4d8af5c8b45b1.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0253672834f6de834648258c886c7f66/crop/0x0/1771x1181/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/17/17265882991453.jpg",
      "PublishedAt": "2024-09-17T19:31:33Z",
      "Content": "Dicen que no hay dos sin tres, y RTVE lo ha tomado al pie de la letra. A partir de este jueves, la cadena pública suma una serie diaria de época a su parrilla, apostando por una triple ración de ficc… [+6004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Netflix no se olvida de la fantasía animada de Geralt de Rivia: The Witcher: Sirenas de las profundidades regresa con tráiler y fecha de estreno",
      "Description": "No, Netflix no se ha olvidado de uno de sus proyectos más interesantes como The Witcher: Sirenas de las profundidades. La plataforma de streaming se encuentra en plena Geeked Week en la que se muestran múltiples novedades, tal y como ha sucedido con el nuevo …",
      "Url": "https://www.vidaextra.com/cine/netflix-no-se-olvida-fantasia-animada-geralt-rivia-the-witcher-sirenas-profundidades-regresa-trailer-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/753622/gxsz5sowcaar9r7-1-/840_560.jpeg",
      "PublishedAt": "2024-09-17T19:05:13Z",
      "Content": "No, Netflix no se ha olvidado de uno de sus proyectos más interesantes como The Witcher: Sirenas de las profundidades. La plataforma de streaming se encuentra en plena Geeked Week en la que se muestr… [+1708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Actor de ‘Harry Potter’ quiere ser parte de la nueva serie para darle vida a otro personaje",
      "Description": "La serie de ‘Harry Potter’ fue anunciada en abril del 2023,despertando muchas expectativas entre los fanáticos de la saga. Ésta será una nueva adaptación fiel de los siete libros creados por Joanne K. Rowling, se espera que la producción dure una década.Franc…",
      "Url": "https://www.milenio.com/espectaculos/television/actor-de-harry-potter-quiere-ser-parte-de-la-serie-de-hbo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/17/actor-de-harry-potter-quiere.jpg",
      "PublishedAt": "2024-09-17T19:04:00Z",
      "Content": "La serie de Harry Potter fue anunciada en abril del 2023, despertando muchas expectativas entre los fanáticos de la saga. Ésta será una nueva adaptación fiel de los siete libros creados por Joanne K.… [+2567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Así se vivió la proyección del concierto de Caifanes en la Cineteca Nacional de las Artes",
      "Description": "La Cineteca Nacional es un recinto dedicado a exponer varias piezas del séptimo arte consideradas de culto o legendarias para el mundo, logrando posicionarse como una zona para disfrutar de una buena plática, cine y música durante sus conciertos en vivo.Hace …",
      "Url": "https://www.milenio.com/espectaculos/musica/caifanes-en-la-cineteca-nacional-asi-se-vivio-el-concierto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/17/caifanes-en-la-cineteca-nacional.jpg",
      "PublishedAt": "2024-09-17T19:01:00Z",
      "Content": "La Cineteca Nacional es un recinto dedicado a exponer varias piezas del séptimo arte consideradas de culto o legendarias para el mundo, logrando posicionarse como una zona para disfrutar de una buena… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'Peaky Blinders' pensaba que 'Juego de Tronos' era una serie para niños. Se quedó estupefacto cuando fichó a uno de sus protagonistas",
      "Description": "Al parecer el creador de una de las series más populares de los últimos tiempos tenía una concepción bastante equivocada sobre uno de los grandes fenómenos televisivos del siglo XXI. Steven Knight, responsable de 'Peaky Blinders' ha confesado que pensaba que …",
      "Url": "https://www.espinof.com/directores-y-guionistas/creador-peaky-blinders-pensaba-que-juego-tronos-era-serie-para-ninos-se-quedo-estupefacto-cuando-ficho-a-uno-sus-protagonistas",
      "UrlToImage": "https://i.blogs.es/78861c/peaky-blinders-/840_560.jpeg",
      "PublishedAt": "2024-09-17T19:00:12Z",
      "Content": "Al parecer el creador de una de las series más populares de los últimos tiempos tenía una concepción bastante equivocada sobre uno de los grandes fenómenos televisivos del siglo XXI. Steven Knight, r… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Una actriz de 'Malcolm' fue nominada por absolutamente todas las temporadas de la serie. Pero acabó no ganando ningún Emmy",
      "Description": "A lo largo de siete temporadas 'Malcolm' acumuló la nada desdeñable cantidad de 33 nominaciones en los premios Emmy. De ellas salieron 7 premios, la mayoría premios técnicos de dirección, guion y edición.\n<!-- BREAK 1 -->\nQuién se lo tuvo tomar con filosofía …",
      "Url": "https://www.espinof.com/premios-emmy/actriz-malcolm-fue-nominada-absolutamente-todas-temporadas-serie-acabo-no-ganando-ningun-emmy",
      "UrlToImage": "https://i.blogs.es/6a0601/malcolm-3-/840_560.jpeg",
      "PublishedAt": "2024-09-17T18:30:36Z",
      "Content": "A lo largo de siete temporadas 'Malcolm' acumuló la nada desdeñable cantidad de 33 nominaciones en los premios Emmy. De ellas salieron 7 premios, la mayoría premios técnicos de dirección, guion y edi… [+1589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Alejandro Aranda",
      "Title": "Por menos de 6,000 pesos y con meses sin intereses, ahora puedes conseguir en Amazon esta Smart TV TCL 4K de 50 pulgadas con Google TV",
      "Description": "El renovado modelo de una de las televisiones más vendidas en Amazon México ahora tiene un irresistible precio. Se trata de esta Smart TV TCL 4K de 50 pulgadas con Google TV, la cual, de 7,299 pesos que costó en su reciente lanzamiento, ahora está disponible …",
      "Url": "https://www.xataka.com.mx/seleccion/6-000-pesos-meses-intereses-ahora-puedes-conseguir-amazon-esta-smart-tv-tcl-4k-50-pulgadas-google-tv",
      "UrlToImage": "https://i.blogs.es/d00d1a/smart-tv-tcl-google-tv-amazon-oferta-descuento/840_560.jpeg",
      "PublishedAt": "2024-09-17T18:30:26Z",
      "Content": "El renovado modelo de una de las televisiones más vendidas en Amazon México ahora tiene un irresistible precio. Se trata de esta Smart TV TCL 4K de 50 pulgadas con Google TV, la cual, de 7,299 pesos … [+1999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix intenta repetir el bombazo de 'Dahmer' con Javier Bardem y un nuevo 'true crime' de sus creadores: estos son todos los estrenos de la semana",
      "Description": "Las últimas semanas de Netflix nos han dejado, entre otras muchas cosas, la nueva miniserie de Nicole Kidman, el final de la temporada 4 de Emily en París y el estreno de una serie española a lo Anatomía de Grey, todas ellas ocupando el podio de las series má…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-intenta-repetir-el-bombazo-de-dahmer-con-javier-bardem-y-un-nuevo-true-crime-de-sus-creadores-estos-son-todos-los-estrenos-de-la-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/monstruos_-la-historia-de-lyle-y-erik-menendez-ok.png?width=1200",
      "PublishedAt": "2024-09-17T17:30:48Z",
      "Content": "Javier Bardem, Nicholas Alexander Chavez y Cooper Koch en la nueva miniserie 'Monstruos: La historia de Lyle y Erik Menendez'\r\nLas últimas semanas de Netflix nos han dejado, entre otras muchas cosas,… [+10024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Heartstopper' lanza el tráiler y primeras fotos de su temporada 3 en Netflix, con Nick muy preocupado por Charlie",
      "Description": "Netflix lanza las primeras imágenes de la temporada 3 de 'Heartstopper', que llega a la plataforma el próximo 3 de octubre. La serie de Kit Connor y Joe Locke vuelve con los protagonistas en un momento vital clave\r\nAudiencias - 'La Revuelta' (19.5%) se pone s…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/heartstopper-lanza-trailer-primeras-fotos-temporada-3-netflix-nick-preocupado-charlie_7_11660926.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3a01e0d-b53e-4c9a-afd8-d87dbd77bb6d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-17T16:52:51Z",
      "Content": "Netflix sigue calentando el estreno de la temporada 3 de Heartstopper, el cual se producirá el próximo 3 de octubre, con más avances sobre los nuevos episodios de la ficción. Tras un primer tráiler a… [+1758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "RTVE presenta 'Valle Salvaje' nueva serie diaria con ambición global con la que dar \"el empujón definitivo\" a su ficción",
      "Description": "La cadena pública saca pecho con la magnitud de su nueva serie, 'Valle Salvaje', que preestrena este miércoles en prime time antes de pasar a la tarde junto a 'La Moderna' y 'La Promesa'. El acuerdo con Netflix para su distribución, afirman, la situará \"en un…",
      "Url": "https://www.eldiario.es/vertele/series/rtve-presenta-valle-salvaje-nueva-serie-diaria-ambicion-global-dar-empujon-definitivo-ficcion_1_11660774.html",
      "UrlToImage": "https://static.eldiario.es/clip/fac78fad-da07-4236-aaa8-eb66ea3ed51b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-17T16:43:10Z",
      "Content": "RTVE ha presentado ante los medios su nueva serie diaria, Valle Salvaje, una producción que arrancará su andadura este miércoles 18 en prime time antes de unirse a La Moderna y La Promesa en el horar… [+5881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No tienes que estar de acuerdo conmigo\": Peter Dinklage sigue defendiendo a capa y espada el polémico final de Juego de Tronos",
      "Description": "A lo largo de los años, el final de Juego de Tronos seguirá siendo un tema de debate entre los fans, ya que fue uno de los desenlaces más controvertidos en la historia de la televisión. La conclusión de esta ambiciosa serie generó opiniones divididas, no solo…",
      "Url": "https://www.vidaextra.com/series/no-tienes-que-estar-acuerdo-conmigo-peter-dinklage-sigue-defendiendo-a-capa-espada-polemico-final-juego-tronos",
      "UrlToImage": "https://i.blogs.es/183234/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2024-09-17T16:05:56Z",
      "Content": "A lo largo de los años, el final de Juego de Tronos seguirá siendo un tema de debate entre los fans, ya que fue uno de los desenlaces más controvertidos en la historia de la televisión. La conclusión… [+2184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La estrella de 'Hijos de la anarquía' Charlie Hunnam se convierte en un asesino en serie para la secuela de la miniserie de Netflix más exitosa de la historia",
      "Description": "Esta semana se estrena en Netflix 'Monstruos: La historia de Lyle y Erik Menendez', segunda entrega de la serie que arranco con 'Monstruo: La historia de Jeffrey Dahmer', que en 2002 se convirtió en la miniserie más exitosa de toda la historia de Netflix -aun…",
      "Url": "https://www.espinof.com/series-de-ficcion/estrella-hijos-anarquia-charlie-hunnam-se-convierte-asesino-serie-para-secuela-miniserie-netflix-exitosa-historia",
      "UrlToImage": "https://i.blogs.es/1c5bc3/charlie-hunnam-hijos-de-la-anarquia/840_560.jpeg",
      "PublishedAt": "2024-09-17T15:45:54Z",
      "Content": "Esta semana se estrena en Netflix 'Monstruos: La historia de Lyle y Erik Menendez', segunda entrega de la serie que arranco con 'Monstruo: La historia de Jeffrey Dahmer', que en 2002 se convirtió en … [+1794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El fenómeno adolescente de Netflix más cuqui regresa con su temporada 3. Nick y Charlie están listos para dar el siguiente paso en el nuevo tráiler de 'Heartstopper'",
      "Description": "{\"videoId\":\"x95sqk6\",\"autoplay\":true,\"title\":\"Heartstopper - Temporada 3 - Tráiler oficial ¦ Netflix\",\"tag\":\"\",\"duration\":\"164\"}\n \r\n\n\r\n\n A poco más de dos semanas de su regreso y aprovechando que uno de sus protagonistas estrena nueva serie de Marvel, desde N…",
      "Url": "https://www.espinof.com/netflix/fenomeno-adolescente-netflix-cuqui-regresa-su-temporada-3-nick-charlie-estan-listos-para-dar-siguiente-paso-nuevo-trailer-heartstopper",
      "UrlToImage": "https://i.blogs.es/67085e/x720/840_560.jpeg",
      "PublishedAt": "2024-09-17T15:15:54Z",
      "Content": "A poco más de dos semanas de su regreso y aprovechando que uno de sus protagonistas estrena nueva serie de Marvel, desde Netflix acaban de lanzar el tráiler final de la temporada 3 de su fenómeno ado… [+1394 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Entre las llamas, La hija perdida: el crudo documental de Netflix que produce Charlize Theron y te helará la sangre",
      "Description": "La serie se ubicó entre las 10 más vistas en la Argentina; basada en hechos reales, cuenta la historia de una mamá que dio en adopción a su hija y años después se enteró de un trágico final",
      "Url": "https://www.lanacion.com.ar/espectaculos/entre-las-llamas-la-hija-perdida-el-crudo-documental-de-netflix-que-produce-charlize-theron-y-te-nid17092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-crudo-documental-que-te-helara-la-sangre-y-no-O3HBEESFSFABXD7HLWGK7WUKXA.jpg?auth=7cb7c26e1b697fb2bd240831afc9fa8bcabc648584687c838516b0cfe4105528&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-17T15:06:58Z",
      "Content": "Este jueves 12 de septiembre, se estrenó el documental llamado Entre las llamas: La hija perdida. Producida por la estrella de Hollywood, Charlize Theron, quien mostró su felicidad por el rodaje en s… [+3926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 2 de 'The Last of Us' ya tiene fecha de estreno. HBO confirma cuándo podremos ver los nuevos episodios de la serie con Bella Ramsey y Pedro Pascal",
      "Description": "Una de las grandes incógnitas del futuro de HBO era saber cuándo podríamos ver la temporada 2 de 'The Last of Us'. Hasta ahora se sabía que su lanzamiento estaba previsto para 2025, pero Casey Bloys, CEO tanto de HBO como de Max, ha confirmado en Deadline que…",
      "Url": "https://www.espinof.com/series-de-ficcion/temporada-2-the-last-of-us-tiene-fecha-estreno-hbo-confirma-cuando-podremos-ver-nuevos-episodios-serie-bella-ramsey-pedro-pascal",
      "UrlToImage": "https://i.blogs.es/d8def5/last-us/840_560.jpeg",
      "PublishedAt": "2024-09-17T14:45:36Z",
      "Content": "Una de las grandes incógnitas del futuro de HBO era saber cuándo podríamos ver la temporada 2 de 'The Last of Us'. Hasta ahora se sabía que su lanzamiento estaba previsto para 2025, pero Casey Bloys,… [+1393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "¿A qué hora juega AC Milan vs Liverpool? Dónde VER partido de la jornada 1 de la Champions League 2024",
      "Description": "El torneo más importante a nivel de clubes en Europa, por fin está de regreso, con un nuevo formato y más equipos, se presenta la edición 2024-2025 de la UEFA Champions League.En este marco, tendremos un auténtico juegazo en la primera jornada, en donde el AC…",
      "Url": "https://www.milenio.com/deportes/futbol-internacional/milan-vs-liverpool-ver-en-vivo-partido-hoy-champions-league-2024",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/16/ac-milan-vs-liverpool-enterate.jpeg",
      "PublishedAt": "2024-09-17T14:43:00Z",
      "Content": "El torneo más importante a nivel de clubes en Europa, por fin está de regreso, con un nuevo formato y más equipos, se presenta la edición 2024-2025 de la UEFA Champions League.\r\nEn este marco, tendre… [+2194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'Mi reno de peluche' se queda en Netflix con un contrato a largo plazo para crear nuevas series",
      "Description": "Dos días después de triunfar en los Emmy con 'Mi reno de peluche', Richard Gadd sella una alianza a largo plazo con la plataforma. Eso sí, su próximo proyecto no será para ellos\r\n'La Revuelta' (19.5%) se pone seria: abre su segunda semana con su victoria más …",
      "Url": "https://www.eldiario.es/vertele/series/mi-reno-de-peluche-creador-queda-netflix-contrato-plazo-crear-nuevas-series_1_11660067.html",
      "UrlToImage": "https://static.eldiario.es/clip/eea5fa3e-94e9-4b08-a7cd-aaa24d77914d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-17T14:41:10Z",
      "Content": "Richard Gadd se asegura su futuro a largo plazo en Netflix. El creador y protagonista de Mi reno de peluche ha firmado un contrato de larga duración con la plataforma de streaming, para la que desarr… [+2577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Josep Cister Rubio, creador de 'La Promesa' y 'Valle Salvaje': «Vendrán muchas sorpresas»",
      "Description": "No hay dos sin tres y, a partir de este jueves 19 de septiembre, La 1 de TVE emitirá tres series diarias de época: 'La Moderna' (16.30), 'La Promesa' (17.30) y 'Valle Salvaje' (18.30). Antes, el miércoles 18 a partir de las 22.50 horas, La 1 estrenará el prim…",
      "Url": "https://www.abc.es/play/series/noticias/josep-cister-rubio-creador-promesa-valle-salvaje-20240917162554-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/17/la-promesa-josep-cister-rubio-kC9B--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-17T14:25:55Z",
      "Content": "No hay dos sin tres y, a partir de este jueves 19 de septiembre, La 1 de TVE emitirá tres series diarias de época: 'La Moderna' (16.30), 'La Promesa' (17.30) y 'Valle Salvaje' (18.30). Antes, el miér… [+11088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "Checa el tráiler de la esperada tercera temporada de ‘Heartstopper’, la serie más “bonita” de Netflix",
      "Description": "Heartstopper es una de las series más bonitas en la actualidad. Desde que estrenó su primera temporada en 2022 en Netflix, se convirtió en una producción...\nThe post Checa el tráiler de la esperada tercera temporada de ‘Heartstopper’, la serie más “bonita” de…",
      "Url": "https://www.sopitas.com/cine-y-tv/trailer-tercera-temporada-heartstopper-fecha-estreno-netflix/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/09/heartstopper-tercera-temporada-fecha-estreno.jpg",
      "PublishedAt": "2024-09-17T14:05:43Z",
      "Content": "Lo que necesitas saber: \r\nUna de las series más populares de Netflix, 'Heartstopper', volverá con su tercera temporada y su bonita forma de retratar el amor.\r\nHeartstopper es una de las series más bo… [+2855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Emily in Paris' renueva por una temporada 5 en Netflix, pero con mudanza a otra capital europea",
      "Description": "La plataforma de pago anuncia la continuidad de la serie apenas unos días después del lanzamiento del final de la cuarta temporada. 'Emily in Paris' se desplazará de país por el nuevo amor de su protagonista\r\nAudiencias - 'La Revuelta' (19.5%) se pone seria: …",
      "Url": "https://www.eldiario.es/vertele/series/emily-in-paris-renueva-temporada-5-netflix-mudanza-capital-europea_1_11660075.html",
      "UrlToImage": "https://static.eldiario.es/clip/cff605bb-f9af-4c84-8890-06bfe30a38eb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-17T13:45:29Z",
      "Content": "Emily in Paris tendrá quinta temporada en Netflix. La plataforma de pago ha dado la noticia de la renovación de la ficción por una nueva tanda de episodios apenas cuatro días después del lanzamiento … [+1768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Entrevías' está haciendo el ridículo en Telecinco. La serie de José Coronado se hunde con los peores datos de toda su historia",
      "Description": "Que Telecinco está pasando por un momento muy malo es algo que nadie pone en duda. Lejos quedan esos años en los que era la cadena más vista con mucha diferencia, lo cual ha traído muchas cancelaciones, pero también que títulos que llegaron a ser grandes éxit…",
      "Url": "https://www.espinof.com/series-de-ficcion/entrevias-esta-haciendo-ridiculo-telecinco-serie-jose-coronado-se-hunde-peores-datos-toda-su-historia",
      "UrlToImage": "https://i.blogs.es/e31a53/entrevias/840_560.jpeg",
      "PublishedAt": "2024-09-17T13:31:55Z",
      "Content": "Que Telecinco está pasando por un momento muy malo es algo que nadie pone en duda. Lejos quedan esos años en los que era la cadena más vista con mucha diferencia, lo cual ha traído muchas cancelacion… [+2630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así quedarán las tardes de TVE con el estreno de 'Valle Salvaje', su nueva serie de época",
      "Description": "Con la llegada de septiembre, los cambios han comenzado en nuestras cadenas favoritas que traen nuevas apuestas a la pequeña pantalla. Así, RTVE será pionera en novedades, puesto que ya está arrasando con su nuevo programa, \"La Revuelta\", presentado por David…",
      "Url": "https://www.trendencias.com/telenovelas/asi-quedaran-tardes-tve-estreno-valle-salvaje-su-nueva-serie-epoca",
      "UrlToImage": "https://i.blogs.es/0c2ca7/valle-salvaje-reparto-66e7f90926-1-/840_560.jpeg",
      "PublishedAt": "2024-09-17T13:24:13Z",
      "Content": "Con la llegada de septiembre, los cambios han comenzado en nuestras cadenas favoritas que traen nuevas apuestas a la pequeña pantalla. Así, RTVE será pionera en novedades, puesto que ya está arrasand… [+1928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "HBO Max avanza cuándo se estrenará la serie de Harry Potter",
      "Description": "HBO Max ya está buscando a sus protagonistas para la nueva serie de Harry Potter, que adaptará las siete novelas de la saga de J.K. Rowling. A la espera de conocer más detalles sobre el reparto, ya se sabe aproximadamente cuándo llegará la ficción a la plataf…",
      "Url": "https://www.culturaocio.com/tv/noticia-hbo-max-avanza-cuando-estrenara-serie-harry-potter-20240917151645.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240917151645_1200.jpg",
      "PublishedAt": "2024-09-17T13:16:45Z",
      "Content": "MADRID, 17 Sep. (CulturaOcio) - \r\n HBO Max ya está buscando a sus protagonistas para la nueva serie de Harry Potter, que adaptará las siete novelas de la saga de J.K. Rowling. A la espera de conocer … [+2159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Charlie Hunnam será el asesino en serie Ed Gein en la temporada 3 de Monstruos en Netflix",
      "Description": "Este jueves 19 de septiembre llegará a Netflix Monstruos: La historia de Lyle y Erik Menendez, segunda entrega de la antología sobre asesinos reales creada por Ryan Murphy e Ian Brennan que arrancó con Monstruo: La historia de Jeffrey Dahmer. La saga continua…",
      "Url": "https://www.culturaocio.com/tv/noticia-charlie-hunnam-sera-asesino-serie-ed-gein-temporada-monstruos-netflix-20240917141908.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240917141908_1200.jpg",
      "PublishedAt": "2024-09-17T12:19:08Z",
      "Content": "MADRID, 17 Sep. (CulturaOcio) - \r\n   Este jueves 19 de septiembre llegará a Netflix Monstruos: La historia de Lyle y Erik Menendez, segunda entrega de la antología sobre asesinos reales creada por Ry… [+1810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "No podía ver los canales gratuitos de Pluto TV en la tele. Esto es todo lo he he hecho para solucionar el problema",
      "Description": "Cada vez es más común utilizar la televisión del salón como un pequeño ordenador. Esto se debe, principalmente, a la gran cantidad de aplicaciones que se pueden instalar gracias al sistema operativo que incluyen. Sin embargo, al igual que en los ordenadores, …",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/no-podia-ver-canales-gratuitos-pluto-tv-tele-esto-todo-he-he-hecho-para-solucionar-problema-1",
      "UrlToImage": "https://i.blogs.es/401e4a/pluto-tv-2/1200_630.jpeg",
      "PublishedAt": "2024-09-17T12:01:54Z",
      "Content": "Cada vez es más común utilizar la televisión del salón como un pequeño ordenador. Esto se debe, principalmente, a la gran cantidad de aplicaciones que se pueden instalar gracias al sistema operativo … [+5206 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Europa Press",
      "Title": "Alejandro Sanz anuncia el lanzamiento de una docuserie en Netflix sobre su momento presente y planes de futuro",
      "Description": "Alejandro Sanz ha anunciado este lunes el rodaje de una serie documental de Netflix que, en colaboración con Sony Music Vision, revelará el presente y el futuro del icónico...",
      "Url": "https://www.elmundo.es/cultura/musica/2024/09/17/66e96ec5e4d4d8ef608b458f.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/63227716b9ef0816d356450252bca59c/crop/156x104/1402x935/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/17/17265742589098.jpg",
      "PublishedAt": "2024-09-17T12:00:32Z",
      "Content": "Alejandro Sanz ha anunciado este lunes el rodaje de una serie documental de Netflix que, en colaboración con Sony Music Vision, revelará el presente y el futuro del icónico cantante español.\r\nSegún e… [+1390 chars]"
    }
  ]
}