{
  "Status": 0,
  "Error": null,
  "TotalResults": 1004,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"¿Quién sabe?\": la estrella detrás del protagonista de Invencible no ve con malos ojos interpretar a su personaje en el próximo live-action",
      "Description": "Además del lanzamiento de los próximos capítulos de la segunda temporada, Invencible se encuentra actualmente en proceso de cerrar un acuerdo con Universal para llevar a Mark Grayson a la gran pantalla en forma de una película de acción real.\n<!-- BREAK 1 -->…",
      "Url": "https://www.vidaextra.com/cine/quien-sabe-estrella-detras-protagonista-invencible-no-ve-malos-ojos-interpretar-a-su-personaje-proximo-live-action",
      "UrlToImage": "https://i.blogs.es/6aa8b3/invencible/840_560.jpeg",
      "PublishedAt": "2024-01-23T16:31:21Z",
      "Content": "Además del lanzamiento de los próximos capítulos de la segunda temporada, Invencible se encuentra actualmente en proceso de cerrar un acuerdo con Universal para llevar a Mark Grayson a la gran pantal… [+1433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Quién es Jason Fernández, el chico Almodóvar que ha enamorado a María Pedraza",
      "Description": "Jason Fernández apareció en la vida de María Pedraza cuando ella no atravesaba un buen momento. Justo acababa de perder a su padre y a su abuelo en un corto periodo de tiempo. Esto ocurrió el pasado verano y, ahora, ambos han formado una pareja súper consolid…",
      "Url": "https://www.trendencias.com/celebrities/quien-jason-fernandez-chico-almodovar-que-ha-enamorado-a-maria-pedraza",
      "UrlToImage": "https://i.blogs.es/9e2603/sin-titulo---2024-01-23t161350.455/840_560.jpeg",
      "PublishedAt": "2024-01-23T16:03:16Z",
      "Content": "Jason Fernández apareció en la vida de María Pedraza cuando ella no atravesaba un buen momento. Justo acababa de perder a su padre y a su abuelo en un corto periodo de tiempo. Esto ocurrió el pasado … [+1497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Apple TV+ arrasa con 13 nominaciones en los Oscar 2024: 'Los asesinos de la luna' y 'Napoleón' apuntan alto",
      "Description": "El 10 de marzo el Dolby Theatre de Los Ángeles se llenará de estrellas y no será raro ver por allí a Tim Cook o cualquier otro rostro conocido de Apple y de su plataforma de streaming. Y es que hoy hemos conocido los nominados a los Premios Oscar 2024. Todas …",
      "Url": "https://www.applesfera.com/servicios-apple/apple-tv-arrasa-13-nominaciones-oscar-2024-asesinos-luna-napoleon-apuntan-alto",
      "UrlToImage": "https://i.blogs.es/25401d/peliculas-apple-tv/840_560.jpeg",
      "PublishedAt": "2024-01-23T15:56:50Z",
      "Content": "El 10 de marzo el Dolby Theatre de Los Ángeles se llenará de estrellas y no será raro ver por allí a Tim Cook o cualquier otro rostro conocido de Apple y de su plataforma de streaming. Y es que hoy h… [+4629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Estas adidas Gazelle de JD Sports son de lo más dulces y nos sacan de los colores aburridos y convencionales",
      "Description": "Sí, hay vida más allá de las adidas Samba, aunque no hay que irse muy lejos para dar con otras zapatillas igual de tendencia y estilo similar. Las adidas Gazelle o las Handball Spezial, se han convertido en nuestras sneakers favoritas para cualquier look. Tan…",
      "Url": "https://www.trendencias.com/sneakers/estas-adidas-gazelle-jd-sports-dulces-nos-sacan-colores-aburridos-convencionales",
      "UrlToImage": "https://i.blogs.es/99891b/jd_691657_d-1-/840_560.jpeg",
      "PublishedAt": "2024-01-23T15:42:10Z",
      "Content": "Sí, hay vida más allá de las adidas Samba, aunque no hay que irse muy lejos para dar con otras zapatillas igual de tendencia y estilo similar. Las adidas Gazelle o las Handball Spezial, se han conver… [+1809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "“La sociedad de la nieve” recibe dos nominaciones al Óscar",
      "Description": "El filme, que revive la tragedia y hazaña de los rugbistas uruguayos accidentados en los Andes, competirá por mejor maquillaje y mejor película internacional. Los actores Zazie Beetz y Jack Quaid leyeron este martes (23.01.2024) la lista definitiva de los can…",
      "Url": "https://www.dw.com/es/la-sociedad-de-la-nieve-recibe-dos-nominaciones-al-%C3%B3scar/a-68065915",
      "UrlToImage": "https://static.dw.com/image/68054734_6.jpg",
      "PublishedAt": "2024-01-23T15:20:00Z",
      "Content": "Los actores Zazie Beetz y Jack Quaid leyeron este martes (23.01.2024) la lista definitiva de los candidatos a las 23 categorías de los premios Óscar, donde destaca la presencia de la película español… [+2183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "El gran feo de los Oscar 2024 a Margot Robbie y Greta Gerwig",
      "Description": "El 2023 pasará a la historia como el año de 'Barbie'. No solo es que fuera la película más taquillera, con una recaudación mundial de 1.441 millones de dólares, sino que hizo historia rompiendo varios récords por el camino. Y aún hay más. Greta Gerwig y Margo…",
      "Url": "https://www.trendencias.com/cine/feo-oscar-2024-a-margot-robbie-greta-gerwig",
      "UrlToImage": "https://i.blogs.es/e54eb4/dl_u535426_021/840_560.jpeg",
      "PublishedAt": "2024-01-23T15:05:00Z",
      "Content": "El 2023 pasará a la historia como el año de 'Barbie'. No solo es que fuera la película más taquillera, con una recaudación mundial de 1.441 millones de dólares, sino que hizo historia rompiendo vario… [+2648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Ya sabemos quién será la actriz que protagonizará \"La favorita 1922\": la nueva serie de Telecinco firmada por la productora de \"La Promesa\"",
      "Description": "Seguro que el nombre de Verónica Sánchez te suena. ¿No? Y si te decimos Eva, de \"Los Serrano\", o Coral, de \"Sky Rojo\", ¿te va sonando más? Esta actriz, que conoció el éxito en Telecinco en la década de los 2000, volverá a este canal, pero esta vez protagoniza…",
      "Url": "https://www.trendencias.com/telenovelas/sabemos-quien-sera-actriz-que-protagonizara-favorita-1922-nueva-serie-telecinco-firmada-productora-promesa",
      "UrlToImage": "https://i.blogs.es/34db0a/image-7-1-/840_560.jpeg",
      "PublishedAt": "2024-01-23T14:58:20Z",
      "Content": "Seguro que el nombre de Verónica Sánchez te suena. ¿No? Y si te decimos Eva, de \"Los Serrano\", o Coral, de \"Sky Rojo\", ¿te va sonando más? Esta actriz, que conoció el éxito en Telecinco en la década … [+1668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "Premios Oscar 2024: Todas las nominaciones, favoritos y claves de la única gala con más estrellas que en el cielo",
      "Description": "Y allá vamos otra vez: los meses comprendidos entre enero y marzo de cada año son Temporada de Premios, luego las nominaciones a los Oscar 2024 llegan justo a tiempo para anunciar que, a partir de aquí, se acaba el calentamiento y empieza la hora de la verdad…",
      "Url": "https://www.revistagq.com/articulo/premios-oscar-2024-nominados-ganadores-curiosidades",
      "UrlToImage": "https://media.revistagq.com/photos/65af9fc9d827c54eaa3235dd/16:9/w_1280,c_limit/91997443",
      "PublishedAt": "2024-01-23T14:02:37Z",
      "Content": "Y allá vamos otra vez: los meses comprendidos entre enero y marzo de cada año son Temporada de Premios, luego las nominaciones a los Oscar 2024 llegan justo a tiempo para anunciar que, a partir de aq… [+4494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Enrique Alonso",
      "Title": "Análisis de Tekken 8 - Más completo que Street Fighter, más loco que Mortal Kombat",
      "Description": "Si andabais buscando pruebas definitivas de que vivimos en una simulación creo que deberíais ver este vídeo en el que Brian Cox explica el lore de Tekken. Para quien no lo conozca, hablamos de un actor casi octogenario al que la consagración definitiva le ha …",
      "Url": "https://www.eurogamer.es/analisis-de-tekken-8-mas-completo-que-street-fighter-mas-loco-que-mortal-kombat",
      "UrlToImage": "https://assetsio.reedpopcdn.com/tekken-8-king.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-01-23T14:00:00Z",
      "Content": "Un Tekken rebosante de contenido que sigue intentando ser para todo el mundo, aunque de su inclasificable guión no se pueda decir lo mismo.\r\nSi andabais buscando pruebas definitivas de que vivimos en… [+9929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Este personaje principal de \"La Promesa\" da el salto a otra gran serie: ¿se irá definitivamente del palacio de TVE?",
      "Description": "En los últimos meses, hemos vivido muchas despedidas y alguna que otra bienvenida entre el elenco de \"La Promesa\". Primero se fue Mauro (Antonio Velázquez), después Jimena (Paula Losada) y, a pesar de que parecía que Valentín había llegado a palacio para qued…",
      "Url": "https://www.trendencias.com/telenovelas/este-personaje-principal-promesa-da-salto-a-otra-gran-serie-se-ira-definitivamente-palacio-tve",
      "UrlToImage": "https://i.blogs.es/fd590d/6b3855d5-0589-4911-a29d-11bdab8c-2-/840_560.jpeg",
      "PublishedAt": "2024-01-23T13:35:15Z",
      "Content": "En los últimos meses, hemos vivido muchas despedidas y alguna que otra bienvenida entre el elenco de \"La Promesa\". Primero se fue Mauro (Antonio Velázquez), después Jimena (Paula Losada) y, a pesar d… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Qué canciones están nominadas al Oscar 2024? Conoce la lista aquí",
      "Description": "Una nueva edición de los Premios Oscar está por suceder y los favoritos comienzan a hacerse notar. Y es que la temporada de premios han arrojado los primeros galardones, perfilando así, algunos nombres que podrían ser los acreedores a tan importante reconocim…",
      "Url": "https://www.milenio.com/espectaculos/premios-oscar/canciones-y-musica-nominadas-a-los-premios-oscar-2024",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/21/canciones-nominadas-al-oscar.jpg",
      "PublishedAt": "2024-01-23T13:29:00Z",
      "Content": "Una nueva edición de los Premios Oscar está por suceder y los favoritos comienzan a hacerse notar. Y es que la temporada de premios han arrojado los primeros galardones, perfilando así, algunos nombr… [+2141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie favorita de los fans en 2023 fue de Netflix, y ha sido cancelada para variar",
      "Description": "La serie favorita de 2023 ha sido votada por los fans a través de la encuesta que como cada año realiza Rotten Tomatoes para entregar sus premios. En esta ocasión la vencedora es de Netflix, y para sorpresa de nadie, ha sido una de las canceladas hace poco.\r\n…",
      "Url": "https://www.revistagq.com/articulo/serie-favorita-fans-2023-sombra-y-hueso-netflix-cancelacion",
      "UrlToImage": "https://media.revistagq.com/photos/65afbd7e177e27b12f931705/16:9/w_1280,c_limit/Shadow_and_Bone_S2_E7_(Native)_00_45_30_06R.jpg",
      "PublishedAt": "2024-01-23T13:25:22Z",
      "Content": "La serie favorita de 2023 ha sido votada por los fans a través de la encuesta que como cada año realiza Rotten Tomatoes para entregar sus premios. En esta ocasión la vencedora es de Netflix, y para s… [+1820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Oscars 2024: la lista completa de nominaciones a los Premios Óscar de Hollywood (EN DIRECTO)",
      "Description": "Por fin ha llegado el día en el que la Academia de Hollywood ha dado a conocer la lista de nominaciones de los Premios Óscar 2024. Zazie Beetz ('Joker') y Jack Quaid ('The Boys') han sido los encargados de presentar el anuncio de la lista completa de candidat…",
      "Url": "https://www.espinof.com/premios-oscar/oscars-2024-lista-completa-nominaciones-a-premios-oscar-hollywood",
      "UrlToImage": "https://i.blogs.es/d28649/oscar/840_560.jpeg",
      "PublishedAt": "2024-01-23T13:20:00Z",
      "Content": "Por fin ha llegado el día en el que la Academia de Hollywood ha dado a conocer la lista de nominaciones de los Premios Óscar 2024. Zazie Beetz ('Joker') y Jack Quaid ('The Boys') han sido los encarga… [+2397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Rebecca Dolan",
      "Title": "Guía GQ de los hoteles más elegantes del planeta 2024",
      "Description": "Para nuestra primera guía de los hoteles más elegantes del mundo, hemos pedido a diseñadores, artistas y editores de todo el universo GQ que nos ayuden a seleccionar los alojamientos más absurdamente bonitos del planeta. Los equipos creativos detrás de estos …",
      "Url": "https://www.revistagq.com/articulo/guia-gq-de-los-hoteles-mas-elegantes-del-planeta-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65af7cec02759eb90d62342a/16:9/w_1280,c_limit/GQ_0224_Travel%20Package_Online_Header.jpg",
      "PublishedAt": "2024-01-23T13:05:00Z",
      "Content": "El nuevo hotel boutique de moda para los urbanitas más modernos. Thierry Gillier, fundador de Zadig &amp; Voltaire, es un recién llegado al mundo de la hostelería, y con Voltaire ha conseguido un amb… [+1359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Nominaciones Premios Oscar 2024, en directo: nominados a mejor actor, actriz, película, director y lista de categorías",
      "Description": "Sigue en directo las nominaciones a los premios Oscar por la Academia del Cine de Hollywood, con las candidatas a mejor película, mejor dirección, mejor actor y actriz protagonista hoy. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Códig…",
      "Url": "https://www.abc.es/play/cine/oscars/nominaciones-premios-oscar-2024-directo-candidatas-nominados-academia-noticias-hoy-20240123092600-di.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/01/23/nominaciones-1920x1080-kO3D--1024x512@abc.jpg",
      "PublishedAt": "2024-01-23T13:01:34Z",
      "Content": "Sigue en directo las nominaciones a los premios Oscar por la Academia del Cine de Hollywood, con las candidatas a mejor película, mejor dirección, mejor actor y actriz protagonista hoy, y las categor… [+89 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La mujer por la que William Levy rodó \"Vuelve a mí\" y que murió sin poder ver la serie",
      "Description": "El gran estreno de \"Vuelve a mí\" por fin ha llegado a España. La pasada noche del lunes, 22 de enero, Divinity nos deleitaba de nuevo con uno de los actores cubanos que más pasiones levanta, William Levy. Y es que esta nueva telenovela nos resulta bastante pr…",
      "Url": "https://www.trendencias.com/telenovelas/mujer-que-william-levy-rodo-vuelve-a-mi-que-murio-poder-ver-serie",
      "UrlToImage": "https://i.blogs.es/fcb0d3/vuelve-a-mi_ea70-1-1-/840_560.jpeg",
      "PublishedAt": "2024-01-23T12:56:30Z",
      "Content": "El gran estreno de \"Vuelve a mí\" por fin ha llegado a España. La pasada noche del lunes, 22 de enero, Divinity nos deleitaba de nuevo con uno de los actores cubanos que más pasiones levanta, William … [+2836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Marcos Teijeiro",
      "Title": "Fenómeno Floricienta: el éxito del revival nostálgico",
      "Description": "La actriz Florencia Bertotti agotó doce funciones para sus recitales en los que cantará temas de la serie infantojuvenil que protagonizó dos décadas atrás. Leer más",
      "Url": "https://noticias.perfil.com/noticias/showbiz/el-exito-del-revival-nostalgico.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/01/19/trim/1280/720/bertotti-1740771.jpg",
      "PublishedAt": "2024-01-23T12:40:00Z",
      "Content": "Cuando Florencia Bertotti anunció que realizaría un show musical en Argentina las entradas se evaporaron. En sólo cuestión de horas, los tickets para el show que se hará en septiembre en el Movistar … [+5330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La advertencia que recibió Jessica Alba si miraba a los ojos a los protagonistas de 'Sensación de vivir'",
      "Description": "Del año 1990 al 2000 vivimos por y para los devenires de 'Sensación de vivir'. El elenco de personajes marcó a toda una generación que invadió sus carpetas del insti con las caras de los guapérrimos estudiantes. No es precisamente corta la lista de actores qu…",
      "Url": "https://www.trendencias.com/celebrities/advertencia-que-recibio-jessica-alba-miraba-a-ojos-a-protagonistas-sensacion-vivir",
      "UrlToImage": "https://i.blogs.es/ca4655/sin-titulo---2024-01-23t120718.594/840_560.jpeg",
      "PublishedAt": "2024-01-23T11:56:53Z",
      "Content": "Del año 1990 al 2000 vivimos por y para los devenires de 'Sensación de vivir'. El elenco de personajes marcó a toda una generación que invadió sus carpetas del insti con las caras de los guapérrimos … [+1553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Amaia Romero ('La Mesías'): \"Ojalá un spin-off de Cecilia porque a mí me encantaría, pero no creo que pase\"",
      "Description": "ENTREVISTA La cantante y actriz, que ganó 'OT 2017', hace balance en su participación en la serie de Los Javis para Movistar Plus+.Amaia Romero ('La Mesías'): \"Ojalá un spin-off de Cecilia porque a mí me encantaría, pero no creo que pase\"",
      "Url": "https://www.formulatv.com/videos/amaia-la-mesias-spin-off-cecilia-encantaria-27702/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27702-q.jpg",
      "PublishedAt": "2024-01-23T11:37:00Z",
      "Content": "La conocimos siendo solo una niña en 'El número uno' y 'Cántame una canción'. Pero, años después, nos enamoró a toda España gracias a su derroche de personalidad y carisma en 'Operación Triunfo 2017'… [+1139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "A qué hora se saben los nominados a los Premios Oscar y dónde ver en televisión y online el anuncio de la Academia del cine",
      "Description": "En un año que ha visto resurgir al cine con fuerza tras la pandemia del coronavirus, la anticipación crece a medida que nos acercamos a la revelación de los nominados para la 96ª edición de los Premios Oscar . La ceremonia, que promete ser una oda al séptimo …",
      "Url": "https://www.abc.es/play/cine/oscars/hora-nominados-premios-oscar-donde-ver-television-online-hoy-20240123123333-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/22/25571845-kgDG-U601171626309VC-1200x840@abc.jpg",
      "PublishedAt": "2024-01-23T11:36:16Z",
      "Content": "En un año que ha visto resurgir al cine con fuerza tras la pandemia del coronavirus, la anticipación crece a medida que nos acercamos a la revelación de los nominados para la 96ª edición de los Premi… [+65 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Sofía Vergara aclara su polémica con Pablo Motos: \"Hay muchas cositas que sí eran verdad\"",
      "Description": "Sofía Vergara ha querido pronunciarse después de la polémica desatada a raíz de la entrevista que concedió en el programa El Hormiguero de Antena 3. La actriz, que visitó España para presentar Griselda, su nueva serie de Netflix, ha explicado su aparente conf…",
      "Url": "https://www.culturaocio.com/tv/noticia-sofia-vergara-aclara-polemica-pablo-motos-hay-muchas-cositas-si-eran-verdad-20240123123048.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240123123048_1200.jpg",
      "PublishedAt": "2024-01-23T11:30:48Z",
      "Content": "MADRID, 23 Ene. (CulturaOcio) - \r\n   Sofía Vergara ha querido pronunciarse después de la polémica desatada a raíz de la entrevista que concedió en el programa El Hormiguerode Antena 3. La actriz, que… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Netflix ya ha elegido los dos próximos libros de Harlan Coben para adaptar, y serán éxito seguro",
      "Description": "La unión entre Netflix y Harlan Coben ha sido uno de los más fructíferos para la compañía desde que se creó. Cada vez que estrena la adaptación de alguno de los libros del escritor norteamericano, automáticamente se convierte en lo más visto durante semanas y…",
      "Url": "https://www.revistagq.com/articulo/netflix-harlan-coben-series-libros-adaptaciones-2025",
      "UrlToImage": "https://media.revistagq.com/photos/65af88e35a0721deab6e8924/16:9/w_1280,c_limit/Fool_Me_Once_n_S1_E1_00_18_09_15.jpg",
      "PublishedAt": "2024-01-23T09:39:22Z",
      "Content": "La unión entre Netflix y Harlan Coben ha sido uno de los más fructíferos para la compañía desde que se creó. Cada vez que estrena la adaptación de alguno de los librosdel escritor norteamericano, aut… [+1784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Espectacular tráiler de la 'Insterstellar' de Apple TV+: así es 'Constelación', la serie que junta al guionista de Doctor Who con el Mike de Breaking Bad",
      "Description": "El calendario de estrenos de Apple TV+ para este 2024 se antoja apasionante, empezando por los que llegarán en estos primeros meses del año. Uno de ellos, y quizás el estreno más esperado por muchos, es 'Constelación'. Se trata de una nueva serie que se suma …",
      "Url": "https://www.applesfera.com/servicios-apple/espectacular-trailer-insterstellar-apple-tv-asi-constelacion-serie-que-junta-al-guionista-doctor-who-mike-breaking-bad",
      "UrlToImage": "https://i.blogs.es/90c425/constelacion-serie-de-apple-tv-plus/840_560.jpeg",
      "PublishedAt": "2024-01-23T09:31:18Z",
      "Content": "El calendario de estrenos de Apple TV+ para este 2024 se antoja apasionante, empezando por los que llegarán en estos primeros meses del año. Uno de ellos, y quizás el estreno más esperado por muchos,… [+2817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Fue lo más tonto que me ha pasado y casi me mato\". Miguel Bernardeau desveló en 'El hormiguero' el momento más peligroso de su vida",
      "Description": "El invitado de la noche del lunes en 'El hormiguero' fue Miguel Bernardeau. El actor vino a presentar su nueva serie y recordó algunas peculiares anécdotas, como aquella vez en la que casi se ahoga o cuando de pequeño le mordió un burro.\n<!-- BREAK 1 -->\n\"Cas…",
      "Url": "https://www.espinof.com/reality/fue-tonto-que-me-ha-pasado-casi-me-mato-miguel-bernardeau-desvelo-hormiguero-momento-peligroso-su-vida",
      "UrlToImage": "https://i.blogs.es/0a1f53/miguel-bearnardeau/840_560.jpeg",
      "PublishedAt": "2024-01-23T09:21:05Z",
      "Content": "El invitado de la noche del lunes en 'El hormiguero' fue Miguel Bernardeau. El actor vino a presentar su nueva serie y recordó algunas peculiares anécdotas, como aquella vez en la que casi se ahoga o… [+1537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Nominaciones Premios Oscar: Horario y dónde ver en televisión y online el anuncio de la Academia del cine",
      "Description": "En un año que ha visto resurgir al cine con fuerza tras la pandemia del coronavirus, la anticipación crece a medida que nos acercamos a la revelación de los nominados para la 96ª edición de los Premios Oscar . La ceremonia, que promete ser una oda al séptimo …",
      "Url": "https://www.abc.es/cultura/nominaciones-premios-oscar-horario-ver-television-online-20240123060005-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/22/estatuilla-U30821617453imm-1024x512@abc.jpg",
      "PublishedAt": "2024-01-23T05:00:06Z",
      "Content": "En un año que ha visto resurgir al cine con fuerza tras la pandemia del coronavirus, la anticipación crece a medida que nos acercamos a la revelación de los nominados para la 96ª edición de los Premi… [+65 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "rosa palo",
      "Title": "Todo el mundo quiere a «Nolly»",
      "Description": "Filmin acaba de estrenar la nueva serie del creador de «Years & Years», la historia real de una actriz a la que despiden del serial en el que lleva 17 años",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/01/23/quieren-nolly/0003_202401G23P47993.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/XPi_Z-_B0-C48hyg4LpOdv2rnO0=/1280x/2024/01/22/00121705937401798890219/Foto/j_20240122_162553000.jpg",
      "PublishedAt": "2024-01-23T04:00:00Z",
      "Content": "Cuando a Nolly Gordon la echaron de la serie Crossroads tras 17 años interpretando a Meg, su protagonista, el descontento entre los espectadores fue palpable tanto en las portadas de los periódicos c… [+3898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristian Ordóñez",
      "Title": "Salma Hayek, incluida en la lista de los Premios Razzie 2024, a los 'anti-Oscar' de Hollywood",
      "Description": "LosGolden Raspberry Awards, conocidos popularmente comoPremios Razzie, dieron a conocer sus nominados para su edición de 2024, en una lista de películas, actores y actrices que, en opinión de la organización, decepcionaron para lo que prometieron.Como es comú…",
      "Url": "https://www.milenio.com/espectaculos/cine/premios-razzie-2024-salma-hayek-figura-nominados",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/22/salma-hayek-nominada-a-los.jpg",
      "PublishedAt": "2024-01-23T01:05:09Z",
      "Content": "Los Golden Raspberry Awards, conocidos popularmente como Premios Razzie, dieron a conocer sus nominados para su edición de 2024, en una lista de películas, actores y actrices que, en opinión de la or… [+3277 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "J. F. BORRELL",
      "Title": "El día que Miguel Bernardeau estuvo a punto de morir ahogado en el Mediterráneo: \"Me tendió la mano y me ofreció champán\"",
      "Description": "&apos;El Hormiguero&apos; ha empezado la semana con la visita este lunes del actor Miguel Bernardeau, que ha presentado la nueva serie de acción que protagoniza, la cual lleva por",
      "Url": "https://www.marca.com/tiramillas/television/2024/01/23/65aedb96268e3e654d8b45a7.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/cd76b37583937e7667fd2929530378ce/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/22/17059619383271.jpg",
      "PublishedAt": "2024-01-23T00:30:58Z",
      "Content": "'El Hormiguero' ha empezado la semana con la visita este lunes del actor Miguel Bernardeau, que ha presentado la nueva serie de acción que protagoniza, la cual lleva por título 'Zorro' y se estrenará… [+6201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Darko Peric, Helsinki en La Casa de Papel: \"No me llamaron para el atraco del Bernabéu\"",
      "Description": "El actor Darko Peric, conocido entre otras cosas por su papel como 'Helsinki' en la famosa serie 'La Casa de Papel', en la que participa en el robo del siglo a la Fábrica Nacional de Moneda y Timbre, fue uno de los muchos invitados a la 76 Gran Gala de Mundo …",
      "Url": "https://www.mundodeportivo.com/gala-del-deporte/20240123/1002175488/darko-peric-me-llamaron-atraco-bernabeu.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/01/23/65aef659365cd.r_d.414-216-0.jpeg",
      "PublishedAt": "2024-01-22T23:07:17Z",
      "Content": "El actor Darko Peric, conocido entre otras cosas por su papel como 'Helsinki' en la famosa serie 'La Casa de Papel', en la que participa en el robo del siglo a la Fábrica Nacional de Moneda y Timbre,… [+1408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Norman Jewison, el director de 'El violinista en el tejado' a los 97 años",
      "Description": "Muere a los 97 años el director de cine canadiense Norman Jewison, cuya ecléctica variedad de obras maestras incluye 'El violinista en el tejado', la ácida comedia romántica de 1987 «Moonstruck» y el musical de 1971 «Fiddler on the Roof». Jewison murió en su …",
      "Url": "https://www.abc.es/play/cine/muere-norman-jewison-director-violinista-tejado-anos-20240122222433-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/22/jewison-kSSH--1024x512@abc.JPG",
      "PublishedAt": "2024-01-22T21:25:01Z",
      "Content": "Muere a los 97 años el director de cine canadiense Norman Jewison, cuya ecléctica variedad de obras maestras incluye 'El violinista en el tejado', la ácida comedia romántica de 1987 «Moonstruck» y el… [+109 chars]"
    }
  ]
}