{
  "Status": 0,
  "Error": null,
  "TotalResults": 1170,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Lorena G. Maldonado",
      "Title": "Mi vida en la serie 'Berlín': así me 'infiltré' debutando como guionista en la joya de la corona de Netflix",
      "Description": "'Berlín', en su primera semana en Netflix, ya era la serie más vista globalmente, llegando al Top 10 en 91 países. Aquí contamos todos los secretos de su proceso creativo desde dentro, desde la misma sala de guion donde se gestó.",
      "Url": "https://www.elespanol.com/reportajes/20240127/vida-serie-berlin-infiltre-debutando-guionista-joya-corona-netflix/827917531_0.html",
      "UrlToImage": "https://s1.elespanol.com/2024/01/26/actualidad/827927979_239447836_1706x960.jpg",
      "PublishedAt": "2024-01-27T01:05:25Z",
      "Content": "El día que me llamó Álex Pina era septiembre de 2022 y yo le cité en el Café Comercial de la glorieta de Bilbao. Venía corriendo de una entrevista con Ray Loriga y no tenía ni idea de qué podía quere… [+24374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "¿Ocho minutos? Esto es lo que dura la aparición de Karol G en Griselda",
      "Description": "Karol G dejó ver otro de sus talentos. ‘La Bichota’ hace parte de Griselda, la nueva serie de Netflix en la que actúa junto a la también colombiana Sofía Vergara, quien encarna a la narcotraficante que se hizo popular a fines de la década de 1970 y principios…",
      "Url": "https://www.eluniversal.com.co/farandula/ocho-minutos-esto-es-lo-que-dura-la-aparicion-de-karol-g-en-griselda-CG9855260",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/419c1/800d686/none/13704/PIEC/karol-g-7_9412768_20240126154843.png",
      "PublishedAt": "2024-01-26T22:35:57Z",
      "Content": "Karol G dejó ver otro de sus talentos. La Bichota hace parte de Griselda, la nueva serie de Netflix en la que actúa junto a la también colombiana Sofía Vergara, quien encarna a la narcotraficante que… [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Nadie quiere contratarme excepto Spielberg, Lucas, los Daniels y Kevin Feige\": Ke Huy Quan explica cómo consiguió su papel en Marvel",
      "Description": "Ke Huy Quan, el actor que renació en 2022 con ‘Todo a la vez en todas partes’. Este veterano intérprete, conocido por sus papeles en clásicos como ‘Indiana Jones and the Temple of Doom’ y ‘The Goonies’, ha vivido una espectacular resurrección profesional grac…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/nadie-quiere-contratarme-excepto-spielberg-lucas-daniels-kevin-feige-ke-huy-quan-explica-como-consiguio-su-papel-marvel",
      "UrlToImage": "https://i.blogs.es/2526b8/nadie-quiere-contratarme-excepto-spielberg-lucas-los-daniels-y-kevin-feige-ke-huy-quan-explica-como-consiguio-su-papel-en-marvel/840_560.jpeg",
      "PublishedAt": "2024-01-26T22:01:34Z",
      "Content": "Ke Huy Quan, el actor que renació en 2022 con Todo a la vez en todas partes. Este veterano intérprete, conocido por sus papeles en clásicos como Indiana Jones and the Temple of Doom y The Goonies, ha… [+2585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "La verdadera historia de ‘El Zorro’: El primer héroe moderno",
      "Description": "El Zorro, legendario héroe enmascarado, ha regresado a las pantallas de todo el mundo. Amazon Prime Video ya ha estrenado su nueva serie sobre el icónico espadachín. Un proyecto que está protagonizado por Miguel Bernardeu junto a intérpretes de la talla de Lu…",
      "Url": "http://hipertextual.com/2024/01/verdadera-historia-el-zorro-heroe-moderno",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/01/MIGUEL_ZRR_CAPT_101_074754.jpg?fit=2543%2C1262&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-01-26T20:10:00Z",
      "Content": "El Zorro, legendario héroe enmascarado, ha regresado a las pantallas de todo el mundo. Amazon Prime Video ya ha estrenado su nueva serie sobre el icónico espadachín. Un proyecto que está protagonizad… [+5735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Apple quiere ser una de las productoras clave de 2024: hoy estrena la secuela de un clásico moderno sobre la II Guerra Mundial",
      "Description": "Su excelente trayectoria de producciones en 2023 deja claro que Apple TV ha dejado de ser un convidado al festín del streaming con un par de series y películas en su catálogo llamativas para convertirse en algo más. 'Napoléon' y 'Los asesinos de la luna' son …",
      "Url": "https://www.xataka.com/streaming/apple-quiere-ser-productoras-clave-2024-hoy-estrena-secuela-clasico-moderno-ii-guerra-mundial",
      "UrlToImage": "https://i.blogs.es/22df6a/masters_of_the_air_photo_010803.jpg.photo_modal_show_home_large/840_560.jpeg",
      "PublishedAt": "2024-01-26T19:01:33Z",
      "Content": "Su excelente trayectoria de producciones en 2023 deja claro que Apple TV ha dejado de ser un convidado al festín del streaming con un par de series y películas en su catálogo llamativas para converti… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "De 'Pobres Criaturas' al remake de 'Frankenstein' de Guillermo del Toro para Netflix. Las nuevas películas y series que están resucitando el mito de Mary Shelley",
      "Description": "Se estrena ‘Pobres criaturas’, la película dirigida por Yorgos Lanthimos y protagonizada por Emma Stone, que se basa en la novela homónima de Alasdair Gray. Encaminada hacia los Óscar, es una gran película de fantasía steamgothic que toma como referencia vari…",
      "Url": "https://www.espinof.com/estrenos/de-pobres-criaturas-al-remake-de-frankenstein-de-guillermo-del-toro-para-netflix-las-nuevas-peliculas-y-series-que-estan-resucitando-el-mito-de-mary-shelley",
      "UrlToImage": "https://i.blogs.es/5b28b4/frank/840_560.jpeg",
      "PublishedAt": "2024-01-26T19:01:33Z",
      "Content": "Se estrena Pobres criaturas, la película dirigida por Yorgos Lanthimos y protagonizada por Emma Stone, que se basa en la novela homónima de Alasdair Gray. Encaminada hacia los Óscar, es una gran pelí… [+4620 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Qué pasó con Griselda Blanco",
      "Description": "El estreno de la serie de Netflix, protagonizada por Sofía Vergara, ha causado gran interés por la vida de la narcotraficante conocida como “la Madrina”",
      "Url": "https://www.lanacion.com.ar/estados-unidos/famosos/que-paso-con-griselda-blanco-nid26012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/griselda-GHN3E7RLFJEYNH2LMA5EYINVAM.jpg?auth=f780b6947a2b974cb77013321e7b4f3c42af8dc7726d13e3fa0aff56530631ca&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-26T18:58:37Z",
      "Content": "El nombre de Griselda Blanco regresó a los titulares gracias a la serie de Netflix, Griselda, protagonizada por la actriz colombiana Sofía Vergara. Creada por Doug Miro y Eric Newman, quienes también… [+3527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Del manga a la realidad: el actor que pone voz a Eren recrea una de las escenas más recordadas de Shingeki no Kyojin",
      "Description": "Aunque han transcurrido varios meses desde su conclusión, Shingeki no Kyojin continúa dejando su huella allá donde va. Uno de los que ha sentido más de cerca el final del anime es, sin duda, el actor de voz de Eren Jaeger, Yuki Kaji, quien se siente tremendam…",
      "Url": "https://www.vidaextra.com/series/manga-a-realidad-actor-que-pone-voz-a-eren-recrea-escenas-recordadas-shingeki-no-kyojin",
      "UrlToImage": "https://i.blogs.es/4785bd/shingeki/840_560.jpeg",
      "PublishedAt": "2024-01-26T18:31:33Z",
      "Content": "Aunque han transcurrido varios meses desde su conclusión, Shingeki no Kyojin continúa dejando su huella allá donde va. Uno de los que ha sentido más de cerca el final del anime es, sin duda, el actor… [+1157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Esta escalofriante película de 2 horas y media es perfecta para ver junto a 'La zona de interés', y la puedes ver gratis en streaming",
      "Description": "Resulta más llamativo cuando se producen los grandes episodios de atrocidades en la historia, pero la realidad es que el mal es algo que plaga al mundo de manera cíclica y nunca fortuita. Los graves momentos como el Holocausto resultan especialmente atroces d…",
      "Url": "https://www.espinof.com/cine-europeo/escalofriante-pelicula-2-horas-media-perfecta-para-ver-a-zona-interes-vistazo-a-origenes-mal-alemania-que-se-puede-ver-gratis-streaming",
      "UrlToImage": "https://i.blogs.es/279f55/la-cinta-blanca-2009-christian-friedel/840_560.jpeg",
      "PublishedAt": "2024-01-26T18:01:33Z",
      "Content": "Resulta más llamativo cuando se producen los grandes episodios de atrocidades en la historia, pero la realidad es que el mal es algo que plaga al mundo de manera cíclica y nunca fortuita. Los graves … [+2547 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "EL TIEMPO (GDA)",
      "Title": "Así lucían Griselda Blanco, sus esposos y sus hijos en la vida real",
      "Description": "Tras el estreno de la serie de su vida en Netflix, protagonizada por Sofía Vergara, muchos usuarios se preguntaron por las personas reales detrás de la historia",
      "Url": "https://www.lanacion.com.ar/lifestyle/en-las-redes/asi-lucian-griselda-blanco-sus-esposos-y-sus-hijos-en-la-vida-real-nid26012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-sobre-su-vida-ya-esta-disponible-en-RYUTDYOOTNE6XJ5LMPLN4JTSJA.jpg?auth=c9e595aa5ad9605e7d7cab48ebb9f0e5a53d79706ae3b619e01b9f700dfabfb4&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-26T17:26:50Z",
      "Content": "Griselda Blanco, conocida como La viuda negra o La madrina de la cocaína, nació en Cartagena en 1943 y hoy en día su figura volvió a estar en boca de todos por la nueve serie de Netflix, protagonizad… [+1972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Tom Hollander recibió un cheque con \"más dinero del que tendrá jamás\" por error a nombre de... Tom Holland",
      "Description": "A veces creemos hacernos una idea del dineral que cobran las estrellas de cine (las de verdad, ¿eh?), pero la realidad es que ni siquiera podemos llegar a atisbarlo. Es lo que le ocurrió a Tom Hollander, un actor más que asentado, ganador del BAFTA en 2017 po…",
      "Url": "https://www.espinof.com/actores-y-actrices/tom-hollander-recibio-un-cheque-con-mas-dinero-del-que-tendra-jamas-por-error-a-nombre-de-tom-holland",
      "UrlToImage": "https://i.blogs.es/f737b7/tom-gollander/840_560.jpeg",
      "PublishedAt": "2024-01-26T17:01:34Z",
      "Content": "A veces creemos hacernos una idea del dineral que cobran las estrellas de cine (las de verdad, ¿eh?), pero la realidad es que ni siquiera podemos llegar a atisbarlo. Es lo que le ocurrió a Tom Hollan… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta brutal serie de ciencia ficción es capaz de igualar a Dune: puedes verla en streaming",
      "Description": "Hay muchos tipos de ciencia ficción. Por ejemplo, Star Wars podría ser perfectamente un western y funcionar exactamente igual de bien como cinta. Esto se debe, en buena medida, a que adapta una historia muy interesante y utiliza como marco la ciencia ficción.…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-brutal-serie-de-ciencia-ficcion-es-capaz-de-igualar-a-dune-puedes-verla-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/fundacion2.webp?width=1200",
      "PublishedAt": "2024-01-26T17:01:10Z",
      "Content": "Es una de las grandes series de Apple TV+\r\nHay muchos tipos de ciencia ficción. Por ejemplo, Star Wars podría ser perfectamente un western y funcionar exactamente igual de bien como cinta. Esto se de… [+3150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Dónde ver Los amos del aire, la nueva serie de Spielberg y Tom Hanks estrenada hoy",
      "Description": "Hoy, 26 de enero de 2024, se ha estrenado al fin la nueva serie de los productores Steven Spielberg, Tom Hanks y Gary Goetzman, los también responsables de dos de las mejores series bélicas jamás producidas como son Hermanos de Sangre y The Pacific, ambas dis…",
      "Url": "https://www.lavanguardia.com/andro4all/series/donde-ver-los-amos-del-aire-la-nueva-serie-de-spielberg-y-tom-hanks-estrenada-hoy",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/los-amos-del-aire.1706266698.6917.jpg?width=1200",
      "PublishedAt": "2024-01-26T16:30:22Z",
      "Content": "Fotograma de uno de sus episodios\r\nHoy, 26 de enero de 2024, se ha estrenado al fin la nueva serie de los productores Steven Spielberg, Tom Hanks y Gary Goetzman, los también responsables de dos de l… [+2680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Netflix anuncia 'Manual para señoritas', su nueva serie española con Álvaro Mel y Nadia de Santiago",
      "Description": "YA SE RUEDA La plataforma de streaming volverá a asociarse con Bambú Producciones para sacar adelante esta apuesta de época.Netflix anuncia 'Manual para señoritas', su nueva serie española con Álvaro Mel y Nadia de Santiago",
      "Url": "https://www.formulatv.com/noticias/netflix-anuncia-manual-para-senoritas-espanola-126433/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126433_cLz45x8N9Jke2mqc13tg0EFY7PvBRWHao-hog.jpg",
      "PublishedAt": "2024-01-26T16:20:00Z",
      "Content": "La alianza entre Netflix y Bambú Producciones sigue en pie. La compañía afincada en Madrid fue la primera en recibir la llamada de la plataforma de streaming en su llegada a España, y de su colaborac… [+1967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Así es como se verían los personajes de 'One Piece' en versión de Pixar: Zoro seguiría siendo rudo",
      "Description": "Netflix lanzó en 2023 'One Piece', una serie live-action basada en uno de los mangas/animes más populares de todos los tiempos. La serie narra las aventuras de Monkey D. Luffy, un joven pirata que busca el legendario tesoro escondido de One Piece. La serie es…",
      "Url": "https://www.xataka.com.mx/anime/asi-como-se-verian-personajes-one-piece-version-pixar-zoro-seguiria-siendo-rudo",
      "UrlToImage": "https://i.blogs.es/4f557b/asi-es-como-se-verian-los-personajes-de-one-piece-en-una-version-de-pixar_-zoro-seguiria-siendo-rudo/840_560.jpeg",
      "PublishedAt": "2024-01-26T16:01:32Z",
      "Content": "Netflix lanzó en 2023 'One Piece', una serie live-action basada en uno de los mangas/animes más populares de todos los tiempos. La serie narra las aventuras de Monkey D. Luffy, un joven pirata que bu… [+1168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "5 películas sobre grandes criminales para ver si te gustó ‘Griselda’",
      "Description": "La serie Griselda, de Netflix, es un recorrido por varios relatos a la vez. Por un lado, la vida y peores delitos de la protagonista titular, conocida como la mujer más peligrosa de Colombia entre las décadas de 1970 y 1980. Al otro, la forma en que Medellín …",
      "Url": "http://hipertextual.com/2024/01/5-peliculas-sobre-grandes-criminales-para-ver-si-te-gusto-griselda",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/01/Griselda-Hipertextual-2309-scaled.jpg?fit=2560%2C1707&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-01-26T16:00:00Z",
      "Content": "La serie Griselda, de Netflix, es un recorrido por varios relatos a la vez. Por un lado, la vida y peores delitos de la protagonista titular, conocida como la mujer más peligrosa de Colombia entre la… [+7848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Imaginary es la película de Netflix que no te perderás si eres fan de Studio Ghibli",
      "Description": "Netflix apuesta todavía más fuerte al cine de animación japonés y el primer ejemplo de ello es The Imaginary, la primera película que veremos llegar a la plataforma después de que la compañía estadounidense y Studio Ponoc hayan firmado un acuerdo en exclusiva…",
      "Url": "https://www.revistagq.com/articulo/the-imaginary-studio-ponoc-estreno-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65b3ccde561135fbfa1c759a/16:9/w_1280,c_limit/the-imaginary-netflix-studio-ponoc.jpg",
      "PublishedAt": "2024-01-26T15:19:41Z",
      "Content": "Netflix apuesta todavía más fuerte al cine de animación japonés y el primer ejemplo de ello es The Imaginary, la primera película que veremos llegar a la plataforma después de que la compañía estadou… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Por fin sabemos la trama de \"La favorita 1922\": la nueva serie de Telecinco estilo \"La Promesa\" que estamos a punto de ver",
      "Description": "Hace unas semanas, la órbita de las telenovelas españolas recibía una gran noticia. Este 2024 tendremos una nueva telenovela que promete arrasar tanto como \"La Promesa\", de TVE. Y es que, \"La favorita 1922\" viene pisando fuerte. A pesar de que hasta el moment…",
      "Url": "https://www.trendencias.com/telenovelas/fin-sabemos-trama-favorita-1922-nueva-serie-telecinco-estilo-promesa-que-estamos-a-punto-ver",
      "UrlToImage": "https://i.blogs.es/69a2b6/lafavorita1922/840_560.jpeg",
      "PublishedAt": "2024-01-26T15:11:31Z",
      "Content": "Hace unas semanas, la órbita de las telenovelas españolas recibía una gran noticia. Este 2024 tendremos una nueva telenovela que promete arrasar tanto como \"La Promesa\", de TVE. Y es que, \"La favorit… [+2804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Casi no pude hacer 'Los amos del aire' por culpa de 'Almas en pena de Inisherin' y fui muy feliz cuando lo pudimos encajar\". Barry Keoghan",
      "Description": "Este viernes 26 de enero se estrena 'Los amos del aire' en Apple TV+. Tercera entrega de la trilogía espiritual iniciada con la extraordinaria 'Hermanos de sangre' y continuada después con la notable 'The Pacific', todo apunta a que estamos ante una de las gr…",
      "Url": "https://www.espinof.com/entrevistas/casi-no-pude-hacer-amos-aire-culpa-almas-pena-inisherin-fui-muy-feliz-cuando-pudimos-encajar-barry-keoghan",
      "UrlToImage": "https://i.blogs.es/f32f56/barry-keoghan/840_560.jpeg",
      "PublishedAt": "2024-01-26T14:01:32Z",
      "Content": "Este viernes 26 de enero se estrena 'Los amos del aire' en Apple TV+. Tercera entrega de la trilogía espiritual iniciada con la extraordinaria 'Hermanos de sangre' y continuada después con la notable… [+4762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "Análisis Panasonic OLED MZ2000: un cine en casa con sonido de orquesta",
      "Description": "El Panasonic OLED MZ2000 hará que te sientas como en el cine. No solo cuenta con una calidad visual excepcional, sino que se complementa con una calidad sonora a la altura. Este televisor de gama alta y aspecto robusto es una inversión segura para cualquiera,…",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/analisis-panasonic-oled-mz2000-un-cine-en-casa-con-sonido-de-orquesta",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/analisis-panasonic-mz2000-un-cine-en-casa-con-sonido-de-orquesta-6.jpg?width=1200",
      "PublishedAt": "2024-01-26T14:00:07Z",
      "Content": "La profundidad de su imagen da la sensación de que podemos entrar en la pantalla\r\nEl Panasonic OLED MZ2000 hará que te sientas como en el cine. No solo cuenta con una calidad visual excepcional, sino… [+12428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Álvaro Mel y Nadia de Santiago, en la primera imagen de la nueva serie de los creadores de 'Las chicas del cable'",
      "Description": "Netflix ha anunciado el comienzo del rodaje de 'Manual para señoritas', la nueva serie de época con la que Bambú Producciones refuerza su apuesta por la ficción de época",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-26/manual-para-senoritas-primera-imagen-rodaje-alvaro-mel-nadia-de-santiago_3818679/",
      "UrlToImage": "https://images.ecestaticos.com/lJDC2CjEXIP3HM_nfWh3DTqGpp4=/0x0:1168x744/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/fa2/805/939/fa28059395260d9c8a14fa9b5c5c172d.jpg",
      "PublishedAt": "2024-01-26T13:48:00Z",
      "Content": "Esta es la lista de nominados de los Premios Feroz 2024¿Quién era Griselda Blanco? Todo sobre la narcotraficante que interpreta Sofía Vergara en la nueva serie de NetflixNunca un viaje a Grecia había… [+2858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Animals, la próxima película de Netflix con Matt Damon y Ben Affleck",
      "Description": "Netflix ha dado la sorpresa con su último anuncio, y es que la plataforma prepara la película Animals, que contará con la participación de los dos amigos y colaboradores habituales Matt Damon y Ben Affleck.\r\n\nAunque por el momento no se conocen todos los deta…",
      "Url": "https://www.revistagq.com/articulo/que-es-animals-la-proxima-pelicula-de-netflix-con-matt-damon-y-ben-affleck",
      "UrlToImage": "https://media.revistagq.com/photos/65b3ada574c0b369888a2cd4/16:9/w_1280,c_limit/1474485233",
      "PublishedAt": "2024-01-26T13:04:53Z",
      "Content": "Netflix ha dado la sorpresa con su último anuncio, y es que la plataforma prepara la película Animals, que contará con la participación de los dos amigos y colaboradores habituales Matt Damon y Ben A… [+1949 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Expatriadas' es un ambicioso relato de duelo, pero la sofisticada miniserie de Amazon Prime Video no logra desprenderse del barniz de melodrama de prestigio",
      "Description": "A la hora de adaptar novelas, en esta caso de Janice Y.K. Lee, ocurre quizás demasiado a menudo que haya un poco de \"pérdida en la traslación\". Que al intentar emular de un modo el lenguaje literario, se pierda fuerza en lo audiovisual. Algo así ha sucedido c…",
      "Url": "https://www.espinof.com/criticas/expatriadas-ambicioso-relato-duelo-sofisticada-miniserie-amazon-prime-video-no-logra-desprenderse-barniz-melodrama-prestigio",
      "UrlToImage": "https://i.blogs.es/0a2fc8/expatriadas/840_560.jpeg",
      "PublishedAt": "2024-01-26T13:01:34Z",
      "Content": "A la hora de adaptar novelas, en esta caso de Janice Y.K. Lee, ocurre quizás demasiado a menudo que haya un poco de \"pérdida en la traslación\". Que al intentar emular de un modo el lenguaje literario… [+2949 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "11 brutales usos de las gafas Vision Pro ya confirmados por Apple",
      "Description": "Tras muchísimos años de rumores, las Apple Vision Pro fueron anunciadas en junio y serán puestas en el mercado el próximo 2 de febrero. Las esperadas gafas de Apple -u ordenador de computación espacial como les gusta llamarlo a ellos- ofrecen un sin fin de po…",
      "Url": "https://www.applesfera.com/vision-pro/11-brutales-usos-gafas-vision-pro-confirmados-apple",
      "UrlToImage": "https://i.blogs.es/003243/apple-vision-pro/840_560.jpeg",
      "PublishedAt": "2024-01-26T13:01:34Z",
      "Content": "Tras muchísimos años de rumores, las Apple Vision Pro fueron anunciadas en junio y serán puestas en el mercado el próximo 2 de febrero. Las esperadas gafas de Apple -u ordenador de computación espaci… [+7056 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "¿Quién fue Griselda Blanco? Todo sobre la narcotraficante a la que da vida Sofía Vergara",
      "Description": "Griselda Blanco ha vuelto a la actualidad gracias a Netflix. La plataforma de 'streaming' lanzó el 25 de enero la serie Griselda, en la que Sofía Vergara (Modern...",
      "Url": "https://www.elmundo.es/television/series/2024/01/26/65b3a0dde4d4d817268b45ac.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/d1a52bb6c1d0ef27433cb558a972f3ca/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/26/17062703999531.jpg",
      "PublishedAt": "2024-01-26T12:13:12Z",
      "Content": "Griselda Blanco ha vuelto a la actualidad gracias a Netflix. La plataforma de 'streaming' lanzó el 25 de enero la serie Griselda, en la que Sofía Vergara (Modern Family) encarna a la famosa narcotraf… [+3280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco retira 'La mejor generación' por baja audiencia y estrena en su lugar la temporada final de 'El Pueblo'",
      "Description": "Telecinco ya ha puesto fecha al estreno, en abierto, de la cuarta temporada de El Pueblo. La comedia rural de los hermanos Caballero volverá a la parrilla este próximo lunes, 29 de enero, a partir de las 22:50 horas, tal y como ha informado la propia cadena. …",
      "Url": "https://www.eldiario.es/vertele/noticias/telecinco-retira-mejor-generacion-baja-audiencia-estrena-lugar-temporada-final-pueblo_1_10869287.html",
      "UrlToImage": "https://static.eldiario.es/clip/9521a40f-f154-4574-b718-321d13b9769a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-26T12:11:02Z",
      "Content": "Telecinco ya ha puesto fecha al estreno, en abierto, de la cuarta temporada de El Pueblo. La comedia rural de los hermanos Caballero volverá a la parrilla este próximo lunes, 29 de enero, a partir de… [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Griselda Blanco, la sanguinaria narcotraficante de la que tenía miedo Pablo Escobar",
      "Description": "Es la mujer que fue pionera en trazar las rutas de tráfico de drogas entre Colombia y Estados Unidos, en la década de los 70. Su biografía la interpreta Sofía Vergara en la nueva serie de Netflix, «Griselda»",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/01/26/griselda-blanco-primera-mujer-narcotraficante-tenia-miedo-pablo-escobar/00031706262454519434527.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/yGo57miDKhHG2AMEof9l7GDtHjo=/1280x/2024/01/26/00121706268437880781483/Foto/36d99ffd.png",
      "PublishedAt": "2024-01-26T11:33:00Z",
      "Content": "A Griselda Blanco se le atribuyen cerca de 250 asesinatos. «La reina de la cocaína» fue una de las mayores narcotraficantes de Colombia entre los años 70 y 80. Tuvo otros apodos. La bautizaron como «… [+4716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El guiño de 'GH Dúo' a 'La casa de papel' tras castigar a sus concursantes por saltarse las normas",
      "Description": "GH Dúo impuso este jueves una sanción a los concursantes por saltarse las normas. Antes de desvelar la identidad del segundo expulsado, y de anunciar una doble eliminación para la próxima gala, Marta Flich comunicó a los habitantes de la casa la drástica deci…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/guino-gh-duo-casa-papel-castigar-concursantes-saltarse-normas_7_10869147.html",
      "UrlToImage": "https://static.eldiario.es/clip/36c88454-28af-4d79-8475-30bbc258baf2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-26T11:04:17Z",
      "Content": "GH Dúo impuso este jueves una sanción a los concursantes por saltarse las normas. Antes de desvelar la identidad del segundo expulsado, y de anunciar una doble eliminación para la próxima gala, Marta… [+1596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Henry Cavill explica por qué le hace ilusión rodar Warhammer, y es todo lo que los fans querrían oír",
      "Description": "Los fans de Warhammer no podrían haber recibido mejor regalo que saber que Henry Cavill va a ser uno de los responsables de llevar el icónico juego a la pantalla en forma de serie de televisión. Y es que no había más que ver sus redes sociales para darse cuen…",
      "Url": "https://www.revistagq.com/articulo/henry-cavill-warhammer-serie-amazon-fans",
      "UrlToImage": "https://media.revistagq.com/photos/65b38a4125454af4039030f8/16:9/w_1280,c_limit/1958360287",
      "PublishedAt": "2024-01-26T10:34:46Z",
      "Content": "Los fans de Warhammer no podrían haber recibido mejor regalo que saber que Henry Cavill va a ser uno de los responsables de llevar el icónico juego a la pantalla en forma de serie de televisión. Y es… [+2333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Una vez más, Ben Affleck dirigirá a Matt Damon en una película, Animals",
      "Description": "Ben Affleck y Matt Damon son viejos amigos y ya en 1997 trabajaron juntos en el guion de El indomable Will Hunting, una película que protagonizó el propio Damon. Después de eso, han seguido colaborando en multitud de ocasiones y manteniendo una amistad que da…",
      "Url": "https://www.lavanguardia.com/andro4all/series/una-vez-mas-ben-affleck-dirigira-a-matt-damon-en-una-pelicula-animals",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/matt-damon-ben-affleck.jpg?width=1200",
      "PublishedAt": "2024-01-26T10:30:35Z",
      "Content": "Matt Damon y Ben Affleck durante la ceremonia de los Globos de Oro de este año\r\nBen Affleck y Matt Damon son viejos amigos y ya en 1997 trabajaron juntos en el guion de El indomable Will Hunting, una… [+1964 chars]"
    }
  ]
}