{
  "Status": 0,
  "Error": null,
  "TotalResults": 1106,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Si se pierde Twin Peaks esta noche, mañana no sabrá de qué hablar\". Así llegamos los españoles por primera vez al fascinante fenómeno de David Lynch",
      "Description": "El jueves 15 de noviembre de 1990 pudo ser un día común y corriente en España... excepto por un hecho. Esa noche se estrenaría en la todavía en pañales Telecinco una serie que lo cambió todo y que se convertiría en un fenómeno (46.9 % de cuota de pantalla en …",
      "Url": "https://www.espinof.com/series-de-ficcion/se-pierde-twin-peaks-esta-noche-manana-no-sabra-que-hablar-asi-llegamos-espanoles-al-fascinante-fenomeno-david-lynch",
      "UrlToImage": "https://i.blogs.es/7eddf8/twin_peaks_1978/840_560.jpeg",
      "PublishedAt": "2023-10-10T13:31:15Z",
      "Content": "El jueves 15 de noviembre de 1990 pudo ser un día común y corriente en España... excepto por un hecho. Esa noche se estrenaría en la todavía en pañales Telecinco una serie que lo cambió todo y que se… [+4751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "HBO Max se come la semana con esta gigantesca cantidad de novedades del 9 al 15 de octubre",
      "Description": "Una semana más, el catálogo de HBO Max nos trae una gran cantidad de novedades muy llamativas. Se trata de una semana que en esta ocasión se centra bastante en el género true crime y también en el cine español, por lo que estamos ante una apuesta realmente in…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-se-come-la-semana-con-esta-gigantesca-cantidad-de-novedades-del-9-al-15-de-octubre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/doom-patrol-novedad-hbo-max.png?width=1200",
      "PublishedAt": "2023-10-10T12:01:38Z",
      "Content": "Las novedades de HBO Max apuntan alto esta semana\r\nUna semana más, el catálogo de HBO Max nos trae una gran cantidad de novedades muy llamativas. Se trata de una semana que en esta ocasión se centra … [+3479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Mario André",
      "Title": "'One Piece': Los personajes del anime que el showrunner de la serie de Netflix quiere mostrar en el futuro",
      "Description": "FANTASÍA Matt Owens, uno de los showrunners de 'One Piece', confiesa a un fan en Reddit cuáles son los personajes que le gustaría que aparecieran en la serie de acción real.'One Piece': Los personajes del anime que el showrunner de la serie de Netflix quiere …",
      "Url": "https://www.ecartelera.com/noticias/personajes-one-piece-anime-escritor-netflix-74996/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74900/74996-h2.jpg",
      "PublishedAt": "2023-10-10T11:45:00Z",
      "Content": "La segunda temporada de 'One Piece' ya está oficialmente en marcha, y después de que se haya confirmado algún que otro nombre que estará en la trama, uno de los productores de la serie ha expresado q… [+2260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "The Crown: todo lo que sabemos sobre la 6ª temporada (tráiler incluido)",
      "Description": "Bueno, se han tomado su tiempo, pero Netflix por fin ha dejado caer la fecha de estreno de la próxima y última temporada de The Crown, para la que han seguido el ejemplo de Stranger Things y la han dividido en dos.\r\n\nLa primera parte, de cuatro episodios, cub…",
      "Url": "https://www.revistagq.com/articulo/the-crown-la-primera-parte-de-la-6-temporada-muerte-de-la-princesa-diana",
      "UrlToImage": "https://media.revistagq.com/photos/652530afb7ef7a661ea55e1c/16:9/w_1280,c_limit/TheCrown_S05_Image_159.jpg",
      "PublishedAt": "2023-10-10T11:36:57Z",
      "Content": "Bueno, se han tomado su tiempo, pero Netflix por fin ha dejado caer la fecha de estreno de la próxima y última temporada de The Crown, para la que han seguido el ejemplo de Stranger Things y la han d… [+2822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "La vuelta de 'Sálvame' ya tiene fecha de estreno en Netflix: todos los detalles de '¡Sálvese quien pueda!'",
      "Description": "La televisión divertida, alocada y fresca que suponía 'Sálvame' está de vuelta. Netflix ha anunciado por fin la fecha de estreno del docu-reality '¡Sálvese quien pueda!', la nueva serie original de la plataforma audiovisual en la que ocho colaboradores del pr…",
      "Url": "https://www.trendencias.com/celebrities/vuelta-salvame-tiene-fecha-estreno-netflix-todos-detalles-salvese-quien-pueda",
      "UrlToImage": "https://i.blogs.es/fd0035/387266647_332713689273852_4624006335237155048_n/840_560.jpeg",
      "PublishedAt": "2023-10-10T11:13:20Z",
      "Content": "La televisión divertida, alocada y fresca que suponía 'Sálvame' está de vuelta. Netflix ha anunciado por fin la fecha de estreno del docu-reality '¡Sálvese quien pueda!', la nueva serie original de l… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Élite' se autoparodia en el nuevo teaser de su temporada 7 con Anitta: \"¿Me vas a matar? ¿Ya?\"",
      "Description": "A falta de sólo diez días para el estreno de la temporada 7 de Élite, Netflix calienta motores para la llegada de los nuevos episodios con un teaser autoparódico protagonizado por Anitta, el gran fichaje y a su vez la incógnita principal de cara al lanzamient…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/elite-netflix-autoparodia-nuevo-teaser-temporada-7-anitta-vas-matar_7_10585815.html",
      "UrlToImage": "https://static.eldiario.es/clip/a5138c10-2078-4595-b489-74044a7b4bf1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-10T10:54:20Z",
      "Content": "A falta de sólo diez días para el estreno de la temporada 7 de Élite, Netflix calienta motores para la llegada de los nuevos episodios con un teaser autoparódico protagonizado por Anitta, el gran fic… [+939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Judit Clares",
      "Title": "Los mejores libros de Javier Castillo, la estrella española de la novela negra",
      "Description": "El rey del 'thriller' español ha publicado seis novelas y está considerado como uno de los autores de misterio de referencia. Con un estilo único, ha vendido más de dos millones de ejemplares y una de sus obras, \"La Chica de Nieve\", ha sido adaptada en una se…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231010/javier-castillo-libros-evg-93124451",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/a635d322-a116-4973-a965-652344676a6b_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-10T10:21:19Z",
      "Content": "El rey del 'thriller' español ha publicado seis novelas y está considerado como uno de los autores de misterio de referencia. Con un estilo único, ha vendido más de dos millones de ejemplares y una d… [+4556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Grand Theft Auto': el verdadero motivo por el que no existe una película de GTA y seguramente nunca se haga",
      "Description": "La franquicia 'Grand Thef Auto' es una de las sagas de videojuegos de mayor éxito de la historia, por lo que es evidente que Hollywood se ha fijado en más de una ocasión en ella. Sin embargo, nunca ha llegado a hacerse una película y hay uno motivo principal …",
      "Url": "https://www.espinof.com/proyectos/grand-theft-auto-verdadero-motivo-que-no-existe-pelicula-gta-seguramente-nunca-se-haga",
      "UrlToImage": "https://i.blogs.es/e85c06/gta/840_560.jpeg",
      "PublishedAt": "2023-10-10T09:01:15Z",
      "Content": "La franquicia 'Grand Thef Auto' es una de las sagas de videojuegos de mayor éxito de la historia, por lo que es evidente que Hollywood se ha fijado en más de una ocasión en ella. Sin embargo, nunca h… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "N.C.",
      "Title": "Un abogado saca los colores a 'El cuerpo en llamas': señala hasta 8 errores en su juicio a Rosa Peral",
      "Description": "José María de Pablo, profesor de Derecho en la Universidad de Navarra, ha enumerado varios de los fallos de la exitosa serie de Netflix: \"Deberían de contar con un asesor jurista\"",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-10/cuerpo-en-llamas-abogado-errores-juicio-rosa-peral_3751638/",
      "UrlToImage": "https://images.ecestaticos.com/uYayKjwnP1aDPVSPxKsT2fjR6bg=/0x0:2272x1278/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d66/d88/ff3/d66d88ff3c62ccf1d794c66c4e4be6e8.jpg",
      "PublishedAt": "2023-10-10T08:52:00Z",
      "Content": "El cuerpo en llamas, serie que recrea el mediático crimen de la Guardia Urbana, ha sido uno de los últimos pelotazos de Netflix en el terreno de la ficción nacional. Protagonizada por Úrsula Corberó … [+4167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Son dos de los animes más esperados del año, se han estrenado ya, y no hay forma de verlos en streaming",
      "Description": "En general hay que decir que el tema de los simulcast de anime funciona de perlas y gracias a plataformas como Netflix y Crunchyroll tenemos acceso a un aluvión de estrenos cada temporada. Obviamente no nos llega todo lo que se estrena en Japón, pero cuando s…",
      "Url": "https://www.espinof.com/anime/dos-animes-esperados-ano-se-han-estrenado-no-hay-forma-verlos-streaming",
      "UrlToImage": "https://i.blogs.es/f9f836/undead-unluck/840_560.jpeg",
      "PublishedAt": "2023-10-10T08:31:15Z",
      "Content": "En general hay que decir que el tema de los simulcast de anime funciona de perlas y gracias a plataformas como Netflix y Crunchyroll tenemos acceso a un aluvión de estrenos cada temporada. Obviamente… [+2203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Interpretaciones con IA carecen de alma, asienta Eduard Fernández",
      "Description": "Barcelona. El actor Eduard Fernández regresa a su personaje del padre Vergara en la segunda temporada de la serie 30 monedas (HBO), dirigida por Álex de la Iglesia. Advirtió sobre la inteligencia artificial (IA) en el cine: “Una interpretación hecha por un no…",
      "Url": "https://www.jornada.com.mx/2023/10/10/espectaculos/a09n2esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2023-10-10T08:21:28Z",
      "Content": "Periódico La JornadaMartes 10 de octubre de 2023, p. 9\r\nBarcelona. El actor Eduard Fernández regresa a su personaje del padre Vergara en la segunda temporada de la serie 30 monedas (HBO), dirigida po… [+2336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Cinco chollos imperdibles en SSD durante la fiesta de ofertas Prime de Amazon",
      "Description": "El momento que muchos esperábamos ha llegado, y Amazon ha dado el pistoletazo de salida a la fiesta de ofertas Prime de Amazon. Desde esta misma madrugada y hasta mañana a las 23:59, todos aquellos que estemos suscritos a Amazon Prime podremos disfrutar de ci…",
      "Url": "https://www.vidaextra.com/seleccion/cinco-chollos-imperdibles-ssd-durante-fiesta-ofertas-prime-amazon",
      "UrlToImage": "https://i.blogs.es/d1653f/recopilatorio-mejores-ssd/840_560.jpeg",
      "PublishedAt": "2023-10-10T08:01:14Z",
      "Content": "El momento que muchos esperábamos ha llegado, y Amazon ha dado el pistoletazo de salida a la fiesta de ofertas Prime de Amazon. Desde esta misma madrugada y hasta mañana a las 23:59, todos aquellos q… [+4477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Café barista en casa con los cinco mejores chollos en cafeteras superautomáticas de la fiesta de ofertas Prime",
      "Description": "Ya está aquí la fiesta de ofertas Prime de Amazon y ha llegado por todo lo alto. Ya están activas ofertas en todos los departamentos y es un buen momento para conseguir eso que tanto deseas a un precio que ni te imaginas ¿O quizá ese regalo de Navidad para es…",
      "Url": "https://www.directoalpaladar.com/seleccion/cafe-barista-casa-cinco-mejores-chollos-cafeteras-superautomaticas-fiesta-ofertas-prime",
      "UrlToImage": "https://i.blogs.es/5d30c1/5-cafeteras-superautomaticas/840_560.png",
      "PublishedAt": "2023-10-10T08:01:14Z",
      "Content": "Ya está aquí la fiesta de ofertas Prime de Amazon y ha llegado por todo lo alto. Ya están activas ofertas en todos los departamentos y es un buen momento para conseguir eso que tanto deseas a un prec… [+4976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Samsung, Xiaomi y más, estos son los cinco chollos en smart TVs que no puedes perder de vista en la fiesta de ofertas Prime de Amazon",
      "Description": "Amazon ya ha dado comienzo a la \"Fiesta de ofertas Prime\" con interesantes descuentos. Si estabas buscando una smart TV más barata para renovar el viejo televisor del salón, estos son los cinco mejores chollos en marcas tan conocidas como Xiaomi o Samsung. Es…",
      "Url": "https://www.espinof.com/seleccion/samsung-xiaomi-estos-cinco-chollos-smart-tvs-que-no-puedes-perder-vista-fiesta-ofertas-prime-amazon",
      "UrlToImage": "https://i.blogs.es/94c10e/televisores/840_560.jpeg",
      "PublishedAt": "2023-10-10T07:31:14Z",
      "Content": "Amazon ya ha dado comienzo a la \"Fiesta de ofertas Prime\" con interesantes descuentos. Si estabas buscando una smart TV más barata para renovar el viejo televisor del salón, estos son los cinco mejor… [+4946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Llevo casi ocho años encontrando chollos y estos son los que no me perdería en tecnología en la fiesta de ofertas Prime de Amazon",
      "Description": "Como ya conté hace unos meses, son ya unos cuantos los años que llevo con el ojo puesto en ofertas, chollos y bajadas de precios, no sólo en Amazon; también en otras tiendas. Cada evento como esta Fiesta de Ofertas Prime suele tener su producto estrella, pero…",
      "Url": "https://www.xataka.com/seleccion/llevo-casi-8-anos-encontrando-chollos-estos-que-no-me-perderia-tecnologia-fiesta-ofertas-prime-amazon",
      "UrlToImage": "https://i.blogs.es/995399/prime_ofertas/840_560.jpeg",
      "PublishedAt": "2023-10-10T07:09:16Z",
      "Content": "Como ya conté hace unos meses, son ya unos cuantos los años que llevo con el ojo puesto en ofertas, chollos y bajadas de precios, no sólo en Amazon; también en otras tiendas. Cada evento como esta Fi… [+8025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "El Prime Day de 2023 de Amazon hunde una de las cafeteras superautomáticas más vendidas, la Philips Serie 2200",
      "Description": "Es muy importante como empiezas el día. Con la cafetera Philips Serie 2200, lo puedes hacer con un delicioso espresso con una rica crema o con un sedoso latte. Durante la Fiesta de las Ofertas Prime Day de Amazon, puede ser tuya por solo 279 euros. Tienes est…",
      "Url": "https://www.compradiccion.com/cocina/prime-day-2023-amazon-hunde-cafeteras-superautomaticas-vendidas-philips-serie-2200",
      "UrlToImage": "https://i.blogs.es/2fd63e/111/840_560.jpeg",
      "PublishedAt": "2023-10-10T06:47:36Z",
      "Content": "Es muy importante como empiezas el día. Con la cafetera Philips Serie 2200, lo puedes hacer con un delicioso espresso con una rica crema o con un sedoso latte. Durante la Fiesta de las Ofertas Prime … [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Los cinco mejores chollos en freidoras de aire para ahorrar en aceite de oliva en la fiesta de ofertas Prime de Amazon",
      "Description": "No hay duda de que las freidoras de aire se han vuelto muy populares en los últimos años. Así que no es de extrañar que encontremos grandes chollos en la fiesta de ofertas Prime de Amazon. Son perfectas para cocinar fritos con menos grasas pero también para h…",
      "Url": "https://www.directoalpaladar.com/seleccion/cinco-mejores-chollos-freidoras-aire-para-ahorrar-aceite-oliva-fiesta-ofertas-prime-amazon",
      "UrlToImage": "https://i.blogs.es/9ce21c/5-freidoras-de-aire/840_560.png",
      "PublishedAt": "2023-10-10T06:46:46Z",
      "Content": "No hay duda de que las freidoras de aire se han vuelto muy populares en los últimos años. Así que no es de extrañar que encontremos grandes chollos en la fiesta de ofertas Prime de Amazon. Son perfec… [+4658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Soy experto en encontrar chollos gaming y estos son los que no me perdería en la fiesta de ofertas Prime de Amazon",
      "Description": "Como ocurre cada mes de octubre desde hace un par de años, Amazon ha vuelto para celebrar su Prime Day, que en esta ocasión ha sido rebautizado como la fiesta de ofertas Prime de Amazon. Todo aquel que sea suscriptor de Amazon Prime podrá tener acceso a cient…",
      "Url": "https://www.vidaextra.com/seleccion/soy-experto-encontrar-chollos-gaming-estos-que-no-me-perderia-fiesta-ofertas-prime-amazon",
      "UrlToImage": "https://i.blogs.es/20369d/fiesta-de-ofertas-prime-de-amazon-mejores-chollos/840_560.jpeg",
      "PublishedAt": "2023-10-10T06:24:54Z",
      "Content": "Como ocurre cada mes de octubre desde hace un par de años, Amazon ha vuelto para celebrar su Prime Day, que en esta ocasión ha sido rebautizado como la fiesta de ofertas Prime de Amazon. Todo aquel q… [+5487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Jesús Quesada",
      "Title": "Los mejores chollos de baterías MagSafe para iPhone en la Fiesta de Ofertas Prime de Amazon",
      "Description": "La Fiesta de Ofertas Prime de Amazon ya está aquí con descuentos en todo tipo de artículos, incluidos dispositivos electrónicos y otros productos tecnológicos. Si tienes un iPhone compatible con MagSafe, te proponemos cinco baterías externas que hacen uso de …",
      "Url": "https://www.applesfera.com/seleccion/mejores-chollos-baterias-magsafe-para-iphone-fiesta-ofertas-prime-amazon",
      "UrlToImage": "https://i.blogs.es/32521b/baterias-magsafe/840_560.jpeg",
      "PublishedAt": "2023-10-09T22:41:40Z",
      "Content": "La Fiesta de Ofertas Prime de Amazon ya está aquí con descuentos en todo tipo de artículos, incluidos dispositivos electrónicos y otros productos tecnológicos. Si tienes un iPhone compatible con MagS… [+3776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "La última temporada de la serie The Crown estará disponible en Netflix",
      "Description": "Regresa una de las producciones más importantes de Netflix, The Crown, la dramatización ficticia de la vida de Isabel II de Inglaterra y los acontecimientos políticos y personales que dieron forma a su reinado.",
      "Url": "https://www.eluniversal.com.co/cultural/la-ultima-temporada-de-la-serie-the-crown-estara-disponible-en-netflix-JB9210821",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x686/210c0/800d686/none/13704/ATWG/the-crown-serie_8678582_20231009172849.jpg",
      "PublishedAt": "2023-10-09T22:28:44Z",
      "Content": "Regresa una de las producciones más importantes de Netflix, The Crown, la dramatización ficticia de la vida de Isabel II de Inglaterra y los acontecimientos políticos y personales que dieron forma a … [+1313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Se vende (en la vida real) la casa de los Milburn en 'Sex Education'",
      "Description": "¿Busca usted un hogar? Una popular serie de Netflix le da la oportunidad de vivir como si estuviera en la ficción.",
      "Url": "https://zeleb.publico.es/noticia/se-vende-en-la-vida-real-la-casa-de-los-milburn-en-sex-education/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/10/Sex-Education-House.jpeg",
      "PublishedAt": "2023-10-09T22:26:33Z",
      "Content": "Decir que Sex Education está en el top 5 histórico de series de Netflix no parece algo descabellado. Tras cuatro temporadas, la ficción no ha dejado de crecer, alternando comedia y drama y dando voz … [+2381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "JuanMi Guirado",
      "Title": "Amazon Prime Day 2023 (octubre): fiesta de las ofertas",
      "Description": "El Amazon Prime Day sigue siendo uno de los eventos anuales más deseados, sobre todo de los clientes Prime de Amazon. Se trata del mayor momento de descuentos exclusivos hacia la comunidad compradora y que se celebra a nivel mundial. Te recomiendo suscribirte…",
      "Url": "https://www.lavanguardia.com/andro4all/amazon/amazon-prime-day",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2021/06/amazon-prime-day.1691742242.0889.jpg?width=1200",
      "PublishedAt": "2023-10-09T22:01:49Z",
      "Content": "El Amazon Prime Day sigue siendo uno de los eventos anuales más deseados, sobre todo de los clientes Prime de Amazon. Se trata del mayor momento de descuentos exclusivos hacia la comunidad compradora… [+9411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "One Piece ya tiene fecha de regreso en la televisión española: las aventuras de Luffy dobladas al castellano volverá en menos de un mes",
      "Description": "Hace unas semanas, os anunciamos que Comedy Central había adquirido los derechos de One Piece para transmitir el anime doblado al castellano en su canal de televisión. La noticia fue una alegría para todos los fans españoles de Luffy y su tripulación, que des…",
      "Url": "https://www.vidaextra.com/series/one-piece-tiene-fecha-regreso-television-espanola-aventuras-luffy-dobladas-al-castellano-volvera-mes",
      "UrlToImage": "https://i.blogs.es/d8b592/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-09T21:01:11Z",
      "Content": "Hace unas semanas, os anunciamos que Comedy Central había adquirido los derechos de One Piece para transmitir el anime doblado al castellano en su canal de televisión. La noticia fue una alegría para… [+1701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Revelan cómo será el final The Crown y cuando será su fecha de estreno",
      "Description": "La serie de Netflix llegará este año con su sexta y última temporada. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/revelan-como-sera-el-final-the-crown-y-cuando-sera-su-fecha-de-estreno.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/10/09/trim/1140/641/the-crown-temporada-6-1671636.jpg",
      "PublishedAt": "2023-10-09T20:03:39Z",
      "Content": "\"The Crown\" llegará a su final durante este 2023 y ya se generó mucha expectativa sobre cómo será el desenlace de la aclamada serie de Netflix, que ha cautivado a audiencias de todo el mundo con su r… [+2392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "Exasistente de David Beckham enfrenta insultos tras resurgir alegaciones de amorío con el futbolista",
      "Description": "En el 2004, Rebecca Loos había aceptado que tuvo una relación con David Beckham, un escándalo que ha tomado una segunda vida a causa de la serie documental 'Beckham', estrenada por Netflix",
      "Url": "https://www.nacion.com/viva/farandula/exasistente-de-david-beckham-enfrenta-insultos/5OLHYEOBT5BQTOF5D5TAEF3JRM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/dZXEoJjyg5hmwD7NcjE1VQRBAuU=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/3U3MXC7LGVH6ZBAEBJ63GBYDEU.jpg",
      "PublishedAt": "2023-10-09T20:00:00Z",
      "Content": "Luego del estreno del documental de David Beckham en Netflix (titulado Beckham), que abordó las pasadas acusaciones de un romance que tuvo el futbolista, se desató un polvorín en contra de la persona… [+2300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "'The Crown': Netflix desvela el tráiler y la fecha del estreno de la sexta y última temporada",
      "Description": "La aclamada serie de Netflix llegará a su fin este año y esto es todo lo que Netflix ha desvelado hasta el momento de su última temporada.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a45486305/the-crown-serie-netflix-ultima-temporada-trailer-fecha-estreno/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/the-crown-serie-ultima-temporada-netfliz-trailer-estreno-fecha-elle-65243744914d2.png?crop=0.859xw:0.848xh;0.0556xw,0.132xh&resize=1200:*",
      "PublishedAt": "2023-10-09T18:53:00Z",
      "Content": "Al fin ha llegado el esperado momento, ya sabemos la fecha de estreno oficial de la sexta y última temporada de The Crown. Una noticia agridulce por el hecho de que esta aplaudida serie llegará final… [+1828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Lorenzo Ayuso",
      "Title": "José Coronado retoma 'Entrevías': \"No soy James Dean o un animal al que quiere la cámara, sino un obrero del oficio\"",
      "Description": "Telecinco retoma este martes su exitosa serie Entrevías con el estreno de su tercera temporada. Convertida en referente de la ficción televisiva en abierto, vuelve a elevar a José Coronado en una fusión que ya triunfó con El Príncipe (2014-2016) y con Vivir s…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/jose-coronado-entrevias-telecinco-no-soy-james-dean-animal-quiere-camara-obrero-oficio_1_10582838.html",
      "UrlToImage": "https://static.eldiario.es/clip/35b14cbe-7907-4def-a9fd-25806c40f602_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-09T18:45:08Z",
      "Content": "Telecinco retoma este martes su exitosa serie Entrevías con el estreno de su tercera temporada. Convertida en referente de la ficción televisiva en abierto, vuelve a elevar a José Coronado en una fus… [+14872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Fue uno de los animes más rompedores y locos de inicios de milenio, pero sus spin-offs no han tenido éxito. Ahora, Adult Swim cierra por completo la producción de FLCL",
      "Description": "A lo largo del año 2000, apareció de la nada un anime de tan solo 6 capítulos que acabó siendo una serie de culto y un éxito sin precedentes: FLCL. Desde su estreno, esta producción ha cosechado más y más adeptos, pero parece que su amor por la franquicia no …",
      "Url": "https://www.vidaextra.com/series/fue-uno-animes-rompedores-locos-inicios-milenio-sus-spin-offs-no-han-tenido-exito-ahora-adult-swim-cierra-completo-produccion-flcl",
      "UrlToImage": "https://i.blogs.es/b17fee/flcl/840_560.jpeg",
      "PublishedAt": "2023-10-09T17:01:07Z",
      "Content": "A lo largo del año 2000, apareció de la nada un anime de tan solo 6 capítulos que acabó siendo una serie de culto y un éxito sin precedentes: FLCL. Desde su estreno, esta producción ha cosechado más … [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción con Tom Hardy que fracasó y destruyó una franquicia legendaria: una decepcionante aventura espacial que obligó a volver a empezar la saga desde cero",
      "Description": "Tom Hardy es uno de los actores más solicitados del momento, tanto por su innegable intensidad dramática como por el hecho de que también ha participado en grandes bombazos de taquilla como 'El Caballero Oscuro: La Leyenda Renace' o 'Venom'. Sin embargo, sus …",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-ciencia-ficcion-tom-hardy-que-fracaso-destruyo-franquicia-legendaria-decepcionante-aventura-espacial-que-obligo-a-volver-a-empezar-saga-cero",
      "UrlToImage": "https://i.blogs.es/e865a1/tom-hardy-star-trek-nemesis-escena/840_560.jpeg",
      "PublishedAt": "2023-10-09T17:01:07Z",
      "Content": "Tom Hardy es uno de los actores más solicitados del momento, tanto por su innegable intensidad dramática como por el hecho de que también ha participado en grandes bombazos de taquilla como 'El Cabal… [+3493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "'The Crown': la estrategia de Netflix con el lanzamiento de la sexta y última temporada",
      "Description": "Así se cerrará la aclamada y exitosa serie de televisión en la plataforma de entretenimiento en el hogar",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-09/the-crown-netflix-final-estreno-estrategia_3751251/",
      "UrlToImage": "https://images.ecestaticos.com/bos_Eo_VqidDMOYmnZawytNLXms=/0x0:1080x700/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/4fd/8a5/ca8/4fd8a5ca8d6517fc0a757c83b68ca37c.jpg",
      "PublishedAt": "2023-10-09T16:56:00Z",
      "Content": "The Crown, una de las series más icónicas y exitosas de Netflix, llega a su gran desenlace antes de que acabe el año. La ficción histórica ya anunció que la sexta sería su última temporada y ahora la… [+2245 chars]"
    }
  ]
}