{
  "Status": 0,
  "Error": null,
  "TotalResults": 779,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "María Galiana dice adiós a Herminia y a 'Cuéntame' aclamada como icono generacional: \"El público se lo merecía\"",
      "Description": "Poco más de media hora es suficiente para comprender por qué María Galiana es una de las actrices, de las mujeres y de las personas más queridas de España. Esta vez la excusa era especial: presentar y hablar del último adiós de Cuéntame, la mítica serie de TV…",
      "Url": "https://www.eldiario.es/vertele/noticias/maria-galiana-herminia-cuentame-final-adios-aclamada-icono-generacional-publico-merecia-oscar-aibar-tve-la-1_1_10593064.html",
      "UrlToImage": "https://static.eldiario.es/clip/133f7eb6-4df2-41bc-8fa6-944428cfb9e9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-17T18:45:53Z",
      "Content": "Poco más de media hora es suficiente para comprender por qué María Galiana es una de las actrices, de las mujeres y de las personas más queridas de España. Esta vez la excusa era especial: presentar … [+11355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Muere a los 97 años Jesús Guzmán, actor mítico y el inolvidable cartero de 'Crónicas de un pueblo'",
      "Description": "Rostro indispensable del cine y la televisión en nuestro país durante décadas, era padre de cuatro hijas",
      "Url": "https://www.hola.com/actualidad/20231017241985/jesus-guzman-muere-cronicas-pueblo/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231017241985/jesus-guzman-muere-cronicas-pueblo/1-325-346/guzman-getty-t.jpg",
      "PublishedAt": "2023-10-17T18:23:38Z",
      "Content": "Han sido \"97 añosde sabiduría y buen humor.Nos deja Jesús Guzmán. Destacamos estas virtudes porque el talento y su aportación a la historia del oficio de los actores en España son evidentes\". Con est… [+3840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Pesadilla antes de Navidad': Vincent Price era Santa Claus, las 400 cabezas de Jack Skellington, y otras 8 curiosidades que quizás no sabías sobre el clásico animado de Tim Burton",
      "Description": "Se acerca la época más terrorífica del año (depende de lo hardcore que queramos ir, eso sí), y con la llegada de Halloween también llegan las maratones terroríficas. Obviamente la que no puede faltar en las lista siempre es 'Pesadilla antes de Navidad',  que …",
      "Url": "https://www.espinof.com/listas/pesadilla-antes-navidad-vincent-price-era-santa-claus-400-cabezas-jack-skellington-otras-8-curiosidades-que-quizas-no-sabias-clasico-animado-tim-burton",
      "UrlToImage": "https://i.blogs.es/c1be77/pesadilla-antes-de-navidad/840_560.jpeg",
      "PublishedAt": "2023-10-17T18:00:39Z",
      "Content": "Se acerca la época más terrorífica del año (depende de lo hardcore que queramos ir, eso sí), y con la llegada de Halloween también llegan las maratones terroríficas. Obviamente la que no puede faltar… [+8101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Valentina Zenere: chica Disney, su experiencia 'sexual' en 'Élite' y su exnovio millonario español",
      "Description": "Aunque el nombre de Valentina Zenere pueda resultar desconocido para muchas personas, lo cierto es que la actriz argentina lleva años labrándose una importante carrera en el mundo de la interpretación. Instalada desde hace años en España y con trabajos en ser…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-valentina-zenere-disney-sexual-elite-exnovio-20231017105619-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/17/valentina-zenere-U82574330601GGf-1024x512@abc.jpg",
      "PublishedAt": "2023-10-17T17:30:01Z",
      "Content": "Aunque el nombre de Valentina Zenere pueda resultar desconocido para muchas personas, lo cierto es que la actriz argentina lleva años labrándose una importante carrera en el mundo de la interpretació… [+4613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Luis Zahera habló en Telecinco de cómo se encuentra su amistad con Núñez Feijóo: \"Está con mucho lío\"",
      "Description": "Como parte de la promoción de Entrevías, Luis Zahera ha pasado por el plató de Vamos a ver en Telecinco. Ahora bien, el encuentro con Joaquín Prat ha servido no solo para hablar de la tercera temporada de la serie que coprotagoniza junto a José Coronado, sino…",
      "Url": "https://www.eldiario.es/vertele/noticias/luis-zahera-hablo-telecinco-encuentra-amistad-nunez-feijoo-lio_1_10605511.html",
      "UrlToImage": "https://static.eldiario.es/clip/221c174a-6e51-409e-99a6-10c41b220cfc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-17T15:49:24Z",
      "Content": "Como parte de la promoción de Entrevías, Luis Zahera ha pasado por el plató de Vamos a ver en Telecinco. Ahora bien, el encuentro con Joaquín Prat ha servido no solo para hablar de la tercera tempora… [+1697 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Murió el actor Mark Goddard, famoso por la serie Perdidos en el espacio",
      "Description": "El intérprete, de 87 años, que también participó de la clásica serie General Hospital, sufría de fibrosis pulmonar; componía al mayor Don West en el ciclo de ciencia ficción",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/murio-el-actor-mark-goddard-famoso-por-la-serie-perdidos-en-el-espacio-nid17102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/mark-goddard-fallecio-a-los-87-anos-aqui-en-la-DYLGW3H4TRCU7IL6HBJAZFM2N4.JPG?auth=42655c748486f5b467c9f973f9b9848c81f382ba8b50a4a9bedc33564ae61ad9&width=768&quality=70&smart=false",
      "PublishedAt": "2023-10-17T15:39:26Z",
      "Content": "El actor Mark Goddard, conocido por interpretar a Don West en la popular serie de ciencia ficción de los años 60 Perdidos en el espacio, murió a los 87 años en un centro de cuidados paliativos de Mas… [+3598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"¿Quién demonios es ese tío?\": Patrick Stewart no tenía ni idea de la existencia de Charles Xavier cuando le propusieron interpretar al personaje en X-Men",
      "Description": "Entre tantos superhéroes en el cine actual, a menudo olvidamos a un grupo de personajes que resultó ser un tremendo éxito en su época gracias a una trilogía inolvidable dirigida por Bryan Singer: los X-Men. La Patrulla X ha sido uno de los casos en los que la…",
      "Url": "https://www.vidaextra.com/cine/quien-demonios-ese-tio-patrick-stewart-no-tenia-idea-existencia-charles-xavier-cuando-le-propusieron-interpretar-al-personaje-x-men",
      "UrlToImage": "https://i.blogs.es/c5a92b/charles-xavier/840_560.jpeg",
      "PublishedAt": "2023-10-17T15:34:57Z",
      "Content": "Entre tantos superhéroes en el cine actual, a menudo olvidamos a un grupo de personajes que resultó ser un tremendo éxito en su época gracias a una trilogía inolvidable dirigida por Bryan Singer: los… [+1902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Crecen estafas en redes sociales con imágenes de famosos generadas con IA",
      "Description": "El youtuber MrBeast, cuyo nombre real es Jimmy Donaldson y tiene casi 200 millones de seguidores, y el actor ganador de dos óscar Tom Hanks tienen algo en común: los dos han sido blanco este mes de estafas difundidas en las redes sociales que usan una intelig…",
      "Url": "https://www.milenio.com/tecnologia/estafas-ia-crecen-redes-sociales-imagenes-famosos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/17/crecen-estafas-generadas-con-ia.jpg",
      "PublishedAt": "2023-10-17T15:22:00Z",
      "Content": "El youtuber MrBeast, cuyo nombre real es Jimmy Donaldson y tiene casi 200 millones de seguidores, y el actor ganador de dos óscar Tom Hanks tienen algo en común: los dos han sido blanco este mes de e… [+3716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Millie Bobby Brown confiesa que Stranger Things no la deja crear proyectos que le apasionen",
      "Description": "Stranger Things es una de las series más exitosas que ha creado la plataforma de streaming Netflix, a lo largo de sus cuatro temporadas ha ido enamorando al público con su trama de terror muy al estilo de los 80’sLa historia sigue las aventuras de Eleven, int…",
      "Url": "https://www.milenio.com/espectaculos/television/stranger-things-impide-proyectos-apasionantes-millie-bobby-brown",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/17/millie-bobby-brown-twitter.jpg",
      "PublishedAt": "2023-10-17T15:21:46Z",
      "Content": "Stranger Things es una de las series más exitosas que ha creado la plataforma de streaming Netflix, a lo largo de sus cuatro temporadas ha ido enamorando al público con su trama de terror muy al esti… [+1841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Muere Jesús Guzmán, uno de los grandes secundarios del cine y la televisión española",
      "Description": "El actor madrileño Jesús Guzmán, uno de los intérpretes españoles más prolíficos y conocido sobre todo por dar vida a Braulio, el cartero de Crónicas de un pueblo, ha fallecido a los 97 años. Según ha informado este martes la Entidad de gestión de actores y b…",
      "Url": "https://www.republica.com/cultura/muere-a-los-97-anos-jesus-guzman-uno-de-los-actores-mas-prolificos-del-cine-espanol-20231017-17201972664/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/10/El-actor-Jesus-Guzman.jpg",
      "PublishedAt": "2023-10-17T15:20:32Z",
      "Content": "El actor madrileño Jesús Guzmán, uno de los intérpretes españoles más prolíficos y conocido sobre todo por dar vida a Braulio, el cartero de Crónicas de un pueblo, ha fallecido a los 97 años.\r\nSegún … [+2090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Luis Zahera pone al día a Joaquín Prat de sus últimos mensajes con Alberto Núñez Feijóo: «Está con mucho lío»",
      "Description": "'Entrevías', una de las series más exitosas de los últimos tiempos, vuelve a la pequeña pantalla. La ficción de Telecinco , protagonizada por José Coronado y Luis Zahera , entre otros, regresa a la televisión con una nueva temporada que seguro que a buen segu…",
      "Url": "https://www.abc.es/play/television/noticias/luis-zahera-revela-joaquin-prat-relacion-actual-20231017163526-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/17/luis-zahera-vamos-ver-feijoo-U36605653555OWP-1024x512@abc.jpg",
      "PublishedAt": "2023-10-17T14:40:37Z",
      "Content": "'Entrevías', una de las series más exitosas de los últimos tiempos, vuelve a la pequeña pantalla. La ficción de Telecinco, protagonizada por José Coronado y Luis Zahera, entre otros, regresa a la tel… [+2302 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Delfina Chaves compartió imágenes inéditas de la serie sobre Máxima Zorreguieta y un detalle se robó todas las miradas",
      "Description": "La actriz interpreta a la Reina de los Países Bajos en la serie que se estrenará en 2024; la misma recorrerá los hitos de la argentina, desde su época en Nueva York hasta el día en el que conoció al rey Guillermo",
      "Url": "https://www.lanacion.com.ar/espectaculos/delfina-chaves-compartio-imagenes-ineditas-de-la-serie-sobre-maxima-zorreguieta-y-un-detalle-se-robo-nid17102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/en-2024-llega-maxima-la-biopic-basada-en-la-vida-64WFBSEOBZCPLLO42ZWN5BNTSQ.png?auth=c69715ecfe1e0effa0f60e32310295a1a5b45b096251ed375f641062cf16ea59&width=768&quality=70&smart=false",
      "PublishedAt": "2023-10-17T14:37:53Z",
      "Content": "La historia de Máxima Zorreguieta está próxima a llegar a la pantalla chica de la mano, justamente, de otra argentina, Delfina Chaves. La actriz, que alcanzó un importante reconocimiento gracias a su… [+3315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Los negocios millonarios de Mark Wahlberg",
      "Description": "Hay que reconocer que es un tipo listo. Mark Wahlberg lleva tiempo convertido en uno de los intérpretes más cotizados de la industria del cine. El actor de Transformers o Infiltrados (cinta por la que optó al Oscar) es de los de caché alto. No sale en pantall…",
      "Url": "https://www.alucine.es/2023/10/17/los-negocios-millonarios-de-mark-wahlberg/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2022/04/16-1.jpg",
      "PublishedAt": "2023-10-17T14:30:54Z",
      "Content": "Hay que reconocer que es un tipo listo. Mark Wahlberg lleva tiempo convertido en uno de los intérpretes más cotizados de la industria del cine. El actor de Transformers o Infiltrados (cinta por la qu… [+1260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Elena Rivera: \"Puede que en el final haya algo con las Torres Gemelas; no deja de ser 'Cuéntame'... Algo habrá\"",
      "Description": "ENTREVISTA La actriz, que regresa para el capítulo final de la serie, nos cuenta todas las claves del desenlace.Elena Rivera: \"Puede que en el final haya algo con las Torres Gemelas; no deja de ser 'Cuéntame'... Algo habrá\"",
      "Url": "https://www.formulatv.com/videos/elena-rivera-final-torres-gemelas-cuentame-habra-27341/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27341_sUW6Bvo4RY-t.jpg",
      "PublishedAt": "2023-10-17T14:18:00Z",
      "Content": "ENTREVISTA\r\nLa actriz, que regresa para el capítulo final de la serie, nos cuenta todas las claves del desenlace.\r\n343\r\nSerie relacionada\r\nTitulares de Elena Rivera\r\n<ul><li>\"Me parece muy bien la de… [+1478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Stranger Things me impide crear historias que me apasionan\". Millie Bobby Brown también ve con alivio el final de la serie de Netflix",
      "Description": "Protagonizar durante años una serie puede llegar a convertirse en un arma de doble filo para un intérprete; especialmente cuando esta trasciende la pequeña pantalla para convertirse en un fenómeno de masas internacional. Este ha sido el caso de 'Stranger Thin…",
      "Url": "https://www.espinof.com/actores-y-actrices/hora-vivir-tu-propia-vida-millie-bobby-brown-tambien-ve-alivio-fin-stranger-things",
      "UrlToImage": "https://i.blogs.es/1871ff/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-17T13:30:39Z",
      "Content": "Protagonizar durante años una serie puede llegar a convertirse en un arma de doble filo para un intérprete; especialmente cuando esta trasciende la pequeña pantalla para convertirse en un fenómeno de… [+3124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Top Gun se convertirá en una serie documental impresionante",
      "Description": "Lo de Top Gun no es todo ficción, al fin y al cabo la historia se inspiró en un artículo sobre los alumnos de la marina estadounidense en la United States Navy Strike Fighter Tactics Instructor Program, conocida precisamente como Top Gun.\r\n\nAsí que si en la v…",
      "Url": "https://www.revistagq.com/articulo/top-gun-serie-documental-national-geographic",
      "UrlToImage": "https://media.revistagq.com/photos/652e7ca95bbf9bbc888e07cd/16:9/w_1280,c_limit/top-gun-serie-documental.jpg",
      "PublishedAt": "2023-10-17T12:26:33Z",
      "Content": "Lo de Top Gunno es todo ficción, al fin y al cabo la historia se inspiró en un artículo sobre los alumnos de la marina estadounidense en la United States Navy Strike Fighter Tactics Instructor Progra… [+1868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Muere Lara Parker, actriz de Sombras en la oscuridad y El increíble Hulk, a los 84 años",
      "Description": "Lara Parker, actriz conocida por su papel de Angelique en la serie Sombras en la oscuridad, ha fallecido a los 84 años. La interprete, que padecía cáncer, murió mientras dormía el jueves 12 de octubre en Los Ángeles, California.",
      "Url": "https://www.culturaocio.com/tv/noticia-muere-lara-parker-actriz-sombras-oscuridad-increible-hulk-84-anos-20231017142529.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231017142529_1200.jpg",
      "PublishedAt": "2023-10-17T12:25:29Z",
      "Content": "MADRID, 17 Oct. (CulturaOcio) - \r\n   Lara Parker, actriz conocida por su papel de Angelique en la serie Sombras en la oscuridad, ha fallecido a los 84 años. La interprete, que padecía cáncer, murió m… [+2394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Daniel Riley",
      "Title": "Timothée Chalamet: “La gente que llega a los 27 años y se niega a tirar del freno de mano acaba muerta. Son los últimos coletazos de tu juventud chocando contra un muro. Tu cuerpo se está adultizando de verdad”",
      "Description": "\"Ni siquiera sé si quiero compartir esto contigo, porque es bastante íntimo”, dice Timothée Chalamet, “pero ser actor es como si tuvieras una especie de mesa de comedor en tu cabeza, y hay sentadas unas 30 personalidades, e intentas atenderlas a todas, sin vo…",
      "Url": "https://www.revistagq.com/articulo/timothee-chalamet-entrevista-gq-dune-2-wonka-bob-dylan-madurez",
      "UrlToImage": "https://media.revistagq.com/photos/652d0aba3da960a49c451c01/16:9/w_1280,c_limit/GQ1123_Chalamet_01.jpg",
      "PublishedAt": "2023-10-17T12:02:09Z",
      "Content": "Mientras paseamos por el Village después de su tentempié de medianoche, cada manzana despierta un recuerdo. Aquí el teatro donde su abuela, su madre y su hermana formaban parte del mismo grupo de dan… [+2960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"No tuve tiempo de sudar\". El actor de 'La rueda del tiempo' que perdió su papel soñado en la serie de fantasía pero acabó convirtiéndose en uno de los más queridos por los fans",
      "Description": "Las series de televisión suelen apostar por contratos a largo plazo para garantizarse que ninguno de sus protagonistas se baje del barco antes de tiempo. Ni siquiera eso impide que haya casos como el de Henry Cavill, que en la temporada 4 de 'The Witcher' ser…",
      "Url": "https://www.espinof.com/actores-y-actrices/no-tuve-tiempo-sudar-actor-rueda-tiempo-que-perdio-su-papel-sonado-serie-fantasia-acabo-convirtiendose-uno-queridos-fans",
      "UrlToImage": "https://i.blogs.es/7871c1/la-rueda-del-tiempo-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-10-17T11:30:37Z",
      "Content": "Las series de televisión suelen apostar por contratos a largo plazo para garantizarse que ninguno de sus protagonistas se baje del barco antes de tiempo. Ni siquiera eso impide que haya casos como el… [+2116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Muere Jesús Gúzman, el popular cartero de 'Crónicas de un pueblo'",
      "Description": "Jesús Guzmán, el actor que alcanzó la fama con su papel de cartero en la serie 'Crónicas de un pueblo', ha fallecido a los 97 años, según ha comunicado la entida de gestión de derechos de Artistas e Intérpretes (AISGE).",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-muere-jesus-guzman-popular-cartero-cronicas-pueblo-20231017132824.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231017132824_1200.jpg",
      "PublishedAt": "2023-10-17T11:28:24Z",
      "Content": "MADRID, 17 Oct. (EUROPA PRESS) - \r\n   Jesús Guzmán, el actor que alcanzó la fama con su papel de cartero en la serie 'Crónicas de un pueblo', ha fallecido a los 97 años, según ha comunicado la entida… [+1495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ para Tommy Hilfiger",
      "Title": "María y Miguel Bernardeau posan con la última colección de chaquetas de Tommy Hilfiger y demuestran que, en familia, todo es siempre mejor",
      "Description": "La campaña otoño-invierno 2023 de Tommy Hilfiger se inspira en el vínculo indisoluble que solo las familias comparten y en esos momentos especiales, felices y completamente únicos que vivimos cuando nos reunimos al aire libre con nuestros seres queridos. En p…",
      "Url": "https://www.revistagq.com/articulo/maria-y-miguel-bernardeau-posan-con-la-ultima-coleccion-de-plumiferos-de-tommy-hilfiger-y-demuestran-que-en-familia-todo-es-siempre-mejor",
      "UrlToImage": "https://media.revistagq.com/photos/651bf2ed70b755dd3f3c0d0e/16:9/w_1280,c_limit/GQ_MIGUEL_01_0175%201_v1.jpg",
      "PublishedAt": "2023-10-17T10:56:23Z",
      "Content": "Como nos cuenta Miguel, la relación con mi hermana es buenísima. Hablamos todos los días y nos vemos muy a menudo, aunque últimamente y por motivos de trabajo, no tanto como nos gustaría. A los dos n… [+2017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Cómo conseguir que tu look parezca caro sin gastar dinero siguiendo estos trucos de Jennifer Lawrence",
      "Description": "Conforme los años pasan, cada vez es más difícil creer en las casualidades. Hay que decir que existen, porque además nos dan esperanzas cuando rompen la rutina, pero tenemos que mantener a raya nuestro nivel de ingenuidad. \n<!-- BREAK 1 -->\nPor supuesto, en e…",
      "Url": "https://www.trendencias.com/propuestas-y-consejos/como-conseguir-que-tu-look-parezca-caro-gastar-dinero-siguiendo-estos-trucos-jennifer-lawrence",
      "UrlToImage": "https://i.blogs.es/450f47/trendencias-como-vestir-jennifer-lawrence-por-mucho-menos-trucos-1-/840_560.jpeg",
      "PublishedAt": "2023-10-17T10:55:11Z",
      "Content": "Conforme los años pasan, cada vez es más difícil creer en las casualidades. Hay que decir que existen, porque además nos dan esperanzas cuando rompen la rutina, pero tenemos que mantener a raya nuest… [+6641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La que se avecina' lanza el tráiler de su temporada 14 en Amazon, con nuevos vecinos y un regreso esperado",
      "Description": "Con la temporada 13 actualmente en emisión en el prime time de Telecinco, Amazon Prime Video ha empezado a promocionar el estreno de la temporada 14 de La que se avecina con el lanzamiento del primer teaser tráiler de los nuevos capítulos.La popular serie de …",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/la-que-se-avecina-trailer-temporada-14-amazon-nuevos-vecinos-regreso-esperado_7_10603831.html",
      "UrlToImage": "https://static.eldiario.es/clip/133cfcbb-6b2a-44c3-9bde-ed8bc6c68792_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-17T10:17:16Z",
      "Content": "Con la temporada 13 actualmente en emisión en el prime time de Telecinco, Amazon Prime Video ha empezado a promocionar el estreno de la temporada 14 de La que se avecina con el lanzamiento del primer… [+1063 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Muere a los 97 años Jesús Guzmán, el cartero de «Crónicas de un pueblo»",
      "Description": "El actor era una de las caras más conocidas del cine y la televisión española por su larga trayectoria profesional",
      "Url": "https://www.lavozdegalicia.es/noticia/obituarios/2023/10/17/muere-97-anos-jesus-guzman-cartero-cronicas-pueblo/00031697535019424334620.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/10/17/00121697535061493515274/Foto/o09n0010.jpg",
      "PublishedAt": "2023-10-17T09:44:00Z",
      "Content": "El actor Jess Guzmn, que salt a la fama como el inolvidable cartero de la serie de televisin Crnicas de un pueblo, ha muerto a los 97 aos de edad en Madrid. Nacido en la misma ciudad el 15 de junio d… [+124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Pacofrutos",
      "Title": "Muere Jesús Guzmán, el cartero de la serie ‘Crónicas de un pueblo’, a los 97 años",
      "Description": "El intérprete, conocido sobre todo su papel de Braulio en la producción de Antonio Mercero para TVE, era uno de los más prolíficos del cine y la televisión de Españaetiquetas: muere, jesús guzmán, actor» noticia original (elpais.com)",
      "Url": "https://www.meneame.net/m/actualidad/muere-jesus-guzman-cartero-serie-cronicas-pueblo-97-anos",
      "UrlToImage": "https://v2.mnmstatic.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-17T09:30:53Z",
      "Content": "Que pocos por aquí vieron a Braulio en cronicas de un pueblo . Para mí era aburrida pero el papel de Braulio me gustaba. DEP."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Mike Flanagan ha aclarado la escena más controvertida de La caída de la casa Usher, menos mal",
      "Description": "Si por algo se caracteriza La caída de la casa Usher de Mike Flanagan es porque todos y cada uno de los protagonistas mueren, y lo hacen de formas absolutamente atroces. Esto no es un spoiler por cierto, es la premisa de la serie.\r\n\nAhora bien, como ha quedad…",
      "Url": "https://www.revistagq.com/articulo/la-caida-de-la-casa-usher-gato-negro-mike-flanagan",
      "UrlToImage": "https://media.revistagq.com/photos/652e4fe739d39e7c05fe0461/16:9/w_1280,c_limit/TFHU_101_Unit_00824RC.jpg",
      "PublishedAt": "2023-10-17T09:17:36Z",
      "Content": "Si por algo se caracteriza La caída de la casa Usher de Mike Flanagan es porque todos y cada uno de los protagonistas mueren, y lo hacen de formas absolutamente atroces. Esto no es un spoiler por cie… [+1339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Marco Almodóvar",
      "Title": "Muere Jesús Guzmán, el mítico cartero de la serie de TVE 'Crónicas de un pueblo', a los 97 años",
      "Description": "El actor madrileño era uno de los rostros más queridos de la industria. Trabajó en multitud de ficciones de forma episódica.",
      "Url": "https://www.elespanol.com/bluper/20231017/muere-jesus-guzman-mitico-cartero-serie-cronicas-pueblo-anos/802669794_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/10/17/bluper/802679894_236858611_1200x630.jpg",
      "PublishedAt": "2023-10-17T08:56:19Z",
      "Content": "El mundo de la interpretación se vuelve a teñir de negro. El actor Jesús Guzmán ha fallecido a los 97 años, según ha informado Artistas Intérpretes, Entidad de Gestión de Derechos de Propiedad Intele… [+2412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Entregarán a la actriz y directora Jodie Foster la Medalla Filmoteca UNAM",
      "Description": "La actriz y realizadora Jodie Foster es la invitada especial de la edición 21 del Festival Internacional de Cine de Morelia (FICM) y recibirá la Medalla Filmoteca UNAM.",
      "Url": "https://www.jornada.com.mx/2023/10/17/espectaculos/a08n2esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/10/17/fotos/a08n2esp-1.jpg",
      "PublishedAt": "2023-10-17T08:50:37Z",
      "Content": "Periódico La JornadaMartes 17 de octubre de 2023, p. 8\r\nLa actriz y realizadora Jodie Foster es la invitada especial de la edición 21 del Festival Internacional de Cine de Morelia (FICM) y recibirá l… [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "El actor Jesús Guzmán fallece a los 97 años",
      "Description": "Jesús Guzmán falleció este miércoles 16 de octubre a los 97 años. Una triste noticia para el mundo de la interpretación española que pierde no solo a un gran cineasta, sino también a un rostro de la televisión. El actor ha sido reconocido por encarnar a Braul…",
      "Url": "https://www.eldiario.es/cultura/cine/actor-jesus-guzman-fallece-97-anos_1_10603550.html",
      "UrlToImage": "https://static.eldiario.es/clip/558e8678-cf76-488e-9812-1196dc1f6b61_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-17T08:49:00Z",
      "Content": "Jesús Guzmán falleció este miércoles 16 de octubre a los 97 años. Una triste noticia para el mundo de la interpretación española que pierde no solo a un gran cineasta, sino también a un rostro de la … [+1995 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Tras más de 60 años en la industria del cine, Michael Caine se retira oficialmente",
      "Description": "El legendario actor se despide tras una larga trayectoria\nEl célebre actor de 90 años estrenó su última película The Great Escaper, un drama biográfico de un veterano de la Segunda Guerra Mundial.",
      "Url": "https://es.ign.com/inception/195182/news/tras-mas-de-60-anos-en-la-industria-del-cine-michael-caine-se-retira-oficialmente",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/m/michael-ca/michael-caine-legendary-actor-and-frequent-christopher-nolan_7nqf.1200.jpg",
      "PublishedAt": "2023-10-17T08:30:25Z",
      "Content": "Después de una ilustre carrera que abarca más de 60 años, Michael Caine está listo para decir adiós. El actor de 90 años confirma que tiene intención de retirarse tras el drama biográfico de The Grea… [+1894 chars]"
    }
  ]
}