{
  "Status": 0,
  "Error": null,
  "TotalResults": 875,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "'Halo', la serie de SkyShowtime es la mejor adaptación que ha tenido hasta ahora la franquicia de ciencia ficción (algo no muy difícil de conseguir)",
      "Description": "Prácticamente desde su lanzamiento, se ha intentado trasladar el éxito de 'Halo' tanto al cine como a la televisión, con productores de la talla de Peter Jackson o Steven Spielberg. Más de 20 años después, Paramount (en España la podemos ver en SkyShowtime) h…",
      "Url": "https://www.espinof.com/criticas/halo-serie-skyshowtime-mejor-adaptacion-que-ha-tenido-ahora-franquicia-ciencia-ficcion-algo-no-muy-dificil-conseguir",
      "UrlToImage": "https://i.blogs.es/ac259d/halo/840_560.jpeg",
      "PublishedAt": "2023-08-03T17:31:39Z",
      "Content": "Prácticamente desde su lanzamiento, se ha intentado trasladar el éxito de 'Halo' tanto al cine como a la televisión, con productores de la talla de Peter Jackson o Steven Spielberg. Más de 20 años de… [+11637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Pensaba que lo había hecho mal\": una estrella de Juego de Tronos se sintió muy frustrado rodando las últimas temporadas de la serie",
      "Description": "A pesar de que han pasado varios años desde que acabó, Juego de Tronos es y será historia de la televisión. Junto a otros éxitos como Lost o Breaking Bad, la serie producida por HBO reunía cada semana a millones de personas delante de la pantalla, pero es cie…",
      "Url": "https://www.vidaextra.com/series/pensaba-que-habia-hecho-mal-estrella-juego-tronos-se-sintio-muy-frustrado-rodando-ultimas-temporadas-serie",
      "UrlToImage": "https://i.blogs.es/3fc601/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2023-08-03T17:31:38Z",
      "Content": "A pesar de que han pasado varios años desde que acabó, Juego de Tronos es y será historia de la televisión. Junto a otros éxitos como Lost o Breaking Bad, la serie producida por HBO reunía cada seman… [+1861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "El fenómeno 'One Piece': 26 exitosos años de un manga que regresa en forma de serie a Netflix",
      "Description": "No es arriesgado afirmar que 'One Piece' es uno de los mangas más exitosos de la historia. Con más de cien tomos publicados y una adaptación audiovisual en formato anime que supera los mil episodios emitidos, mantiene a su público enganchado desde 1997. Segui…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230803/one-piece-film-red-serie-netflix-78048401",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/e5ef7c4e-4431-49aa-b214-1fca7edfc5f7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-03T17:31:00Z",
      "Content": "No es arriesgado afirmar que 'One Piece' es uno de los mangas más exitosos de la historia. Con más de cien tomos publicados y una adaptación audiovisual en formato anime que supera los mil episodios … [+3549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Épica, sangre, espectáculo y repartazo en la serie que quiere eclipsar a 'Gladiator 2': Amazon Prime Video se queda con lo nuevo de uno de los grandes nombres del cine de ciencia ficción de los 90",
      "Description": "Hace unos meses se supo que Roland Emmerich estaba trabajando en una serie de gladiadores que prometía ser la gran alternativa del año a 'Gladiator 2'. 140 millones de dólares para dar forma a un proyecto de 10 episodios muy esperado que ya tiene hogar en Esp…",
      "Url": "https://www.espinof.com/amazon-prime-video/epica-sangre-espectaculo-repartazo-serie-que-quiere-eclipsar-a-gladiator-2-amazon-prime-video-se-queda-nuevo-uno-grandes-nombres-cine-ciencia-ficcion-90",
      "UrlToImage": "https://i.blogs.es/d65101/gladiators/840_560.jpeg",
      "PublishedAt": "2023-08-03T17:01:38Z",
      "Content": "Hace unos meses se supo que Roland Emmerich estaba trabajando en una serie de gladiadores que prometía ser la gran alternativa del año a 'Gladiator 2'. 140 millones de dólares para dar forma a un pro… [+1988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "Heartstopper: “Cómo una serie de televisión me ayudó a hablar sobre mi bisexualidad en la adultez”",
      "Description": "La serie, que estrena segunda temporada en Netflix, ha causado furor entre la comunidad joven LGTBIQ, pero también entre los adultos.",
      "Url": "https://www.bbc.com/mundo/articles/ceqweg8p0e7o",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/0a3a/live/0f7c2e90-3216-11ee-8a33-7981345304db.jpg",
      "PublishedAt": "2023-08-03T15:55:31Z",
      "Content": "Fuente de la imagen, Netflix\r\nPie de foto, A Heartstopper se le atribuye haber ayudado a los espectadores mayores y jóvenes a descubrir su orientación sexual.\r\nArticle information<ul><li>Author, Emma… [+9028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en agosto de 2023 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "En pleno verano, las novedades de las plataformas de streaming no paran. Aunque algunas experimentan un pequeño receso en cuanto a nuevos lanzamientos y con ellas hay que tirar de fonde de catálogo, otras no dejan de brindarnos nuevas series y películas. Esta…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-agosto-2023-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/803200/diseno-sin-titulo-24-/840_560.jpeg",
      "PublishedAt": "2023-08-03T15:31:38Z",
      "Content": "En pleno verano, las novedades de las plataformas de streaming no paran. Aunque algunas experimentan un pequeño receso en cuanto a nuevos lanzamientos y con ellas hay que tirar de fonde de catálogo, … [+7618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Además de la séptima temporada, el autor de Boku no Hero Academiaconfirma el desarrollo una nueva película centrada en Deku",
      "Description": "Boku no Hero Academia ha sido uno de los bombazos de la Shonen Jump estos últimos años. La \"marvelización\" de este anime ha provocado que muchos adeptos al UCM se hayan aventurado a visionar la serie, que dio por concluida su sexta temporada hace pocos meses.…",
      "Url": "https://www.vidaextra.com/cine/septima-temporada-autor-boku-no-hero-academiaconfirma-desarrollo-nueva-pelicula-centrada-deku",
      "UrlToImage": "https://i.blogs.es/1adf7f/boku-no-hero/840_560.jpeg",
      "PublishedAt": "2023-08-03T15:30:04Z",
      "Content": "Boku no Hero Academia ha sido uno de los bombazos de la Shonen Jump estos últimos años. La \"marvelización\" de este anime ha provocado que muchos adeptos al UCM se hayan aventurado a visionar la serie… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "“Es un desastre”, fans piden a Netflix cancelar The Witcher tras su Temporada 3",
      "Description": "La serie de The Witcher ha dividido la opinión de los fans con el estreno de su Temporada 3. Mientras que la producción aún despierta el interés de algunos entusiastas de la saga, muchos fans creen que los nuevos capítulos son realmente malos. Por esta razón,…",
      "Url": "https://www.levelup.com/noticias/749477/Es-un-desastre-fans-piden-a-Netflix-cancelar-The-Witcher-tras-su-Temporada-3",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/808081/808081_600x315.jpg",
      "PublishedAt": "2023-08-03T15:08:00Z",
      "Content": "La serie de The Witcher ha dividido la opinión de los fans con el estreno de su Temporada 3. Mientras que la producción aún despierta el interés de algunos entusiastas de la saga, muchos fans creen q… [+2687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "One Piece 1071: estamos listos para la histórica y espectacular revelación del Gear 5th de Luffy, esto es todo lo que debes saber",
      "Description": "El episodio 1071 de One Piece se estrenará en México el domingo 6 de agosto. El nuevo episodio continúa la emisión semanal del anime en Crunchyroll y no sería más especial de no ser porque adaptará por completo el capítulo 1044 del manga, uno de los más impor…",
      "Url": "https://www.xataka.com.mx/anime/one-piece-1071-estamos-listos-para-historica-espectacular-revelacion-gear-5th-luffy-esto-todo-que-debes-saber",
      "UrlToImage": "https://i.blogs.es/a4c91c/one-piece-1071-gear-5-luffy-fecha-estreno-crunchyroll-mexico/840_560.jpeg",
      "PublishedAt": "2023-08-03T15:01:38Z",
      "Content": "El episodio 1071 de One Piece se estrenará en México el domingo 6 de agosto. El nuevo episodio continúa la emisión semanal del anime en Crunchyroll y no sería más especial de no ser porque adaptará p… [+7207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La serie de moda está en Netflix: con solo 6 episodios está arrasando",
      "Description": "Hoy os traemos una miniserie de tan solo 6 episodios que se estrenó en 2018 pero que desde entonces ha dejado tan buenas sensaciones que recientemente se ha recuperado con gran éxito. Forma parte del catálogo de Netflix y en este mismo momento está volviendo …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-serie-de-moda-esta-en-netflix-con-solo-6-episodios-esta-arrasando",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/wanderlust-la-serie-que-esta-arrasando.png?width=1200",
      "PublishedAt": "2023-08-03T14:01:13Z",
      "Content": "Esta es la serie que está arrasando en este mismo momento\r\nHoy os traemos una miniserie de tan solo 6 episodios que se estrenó en 2018 pero que desde entonces ha dejado tan buenas sensaciones que rec… [+2890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "Avance semanal de 'La Promesa': los tres nuevos personajes que vienen para poner El Palacio patas arriba",
      "Description": "El comienzo de la segunda temporada de La Promesa está llenando nuestro televisor de rostros nuevos. Prepárate conocer nuevas caras, porque estos tres nuevos personajes vienen a revolucionar el Palacio y a hacer mucho más complejo, completo y elaborado el ele…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-promesa-tres-nuevos-personajes-que-vienen-para-poner-palacio-patas-arriba",
      "UrlToImage": "https://i.blogs.es/73e576/lapromesa_tve_362300165_157818687333066_5536117740655202994_n/840_560.jpeg",
      "PublishedAt": "2023-08-03T13:52:31Z",
      "Content": "El comienzo de la segunda temporada de La Promesa está llenando nuestro televisor de rostros nuevos. Prepárate conocer nuevas caras, porque estos tres nuevos personajes vienen a revolucionar el Palac… [+992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores comedias de los 80 y ya se puede ver en Amazon Prime Video: una hilarante y montypythonesca cinta de atracos que triunfó en los Oscars",
      "Description": "La comedia suele tener difícil rascar cosas en las temporadas de premios. Incluso en categorías específicas, como las que tienen los Globos de Oro, acaban colándose películas con componentes de comedia pero raramente puras comedias (recordemos que nominaron l…",
      "Url": "https://www.espinof.com/amazon-prime-video/mejores-comedias-80-se-puede-ver-amazon-prime-video-hilarante-montypythonesca-cinta-atracos-que-triunfo-oscars",
      "UrlToImage": "https://i.blogs.es/adc6e2/un-pez-llamado-wanda-1988-john-cleese/840_560.jpeg",
      "PublishedAt": "2023-08-03T13:31:39Z",
      "Content": "La comedia suele tener difícil rascar cosas en las temporadas de premios. Incluso en categorías específicas, como las que tienen los Globos de Oro, acaban colándose películas con componentes de comed… [+2898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "12 meses de Movistar Plus+ pagando sólo 4, la gran oferta que puedes aprovechar si tienes el Bono Cultural",
      "Description": "Hace unos días llegó una nueva plataforma de vídeo por streaming. Se trata de Movistar Plus+, una plataforma que se puede contratar sin necesidad de ser cliente de Movistar, igual que si queremos tener Netflix, HBO Max o Disney+.\n<!-- BREAK 1 -->\nCuenta con 3…",
      "Url": "https://www.xatakamovil.com/movistar/12-meses-movistar-plus-pagando-solo-4-gran-oferta-que-puedes-aprovechar-tienes-bono-cultural",
      "UrlToImage": "https://i.blogs.es/e3f36e/movistar/840_560.jpeg",
      "PublishedAt": "2023-08-03T13:01:38Z",
      "Content": "Hace unos días llegó una nueva plataforma de vídeo por streaming. Se trata de Movistar Plus+, una plataforma que se puede contratar sin necesidad de ser cliente de Movistar, igual que si queremos ten… [+2456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Un extraño comentario de la hermana de Mario Biondo intriga sobre la muerte del primer marido de Raquel Sanchez Silva",
      "Description": "Un documental de Netflix indaga sobre las circunstancias de la muerte de Mario Biondo, desataron toda una serie de inculpaciones hacia la presentadora de televisión",
      "Url": "https://www.elconfidencial.com/television/programas-tv/2023-08-03/las-ultimas-horas-de-mario-biondo-muerte-marido-raquel-sanchez-silva_3712926/",
      "UrlToImage": "https://images.ecestaticos.com/8ADMVFgsadc1CebdJgGvAFH75BU=/0x0:2045x1150/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/30f/1b2/2d5/30f1b22d556aaa31cef4b1b016103e82.jpg",
      "PublishedAt": "2023-08-03T12:55:00Z",
      "Content": "La madre y la viuda de Mario Biondo: dos reacciones a la confirmación del suicidioAmenazas de muerte y a sus hijos: Raquel Sánchez Silva confiesa su \"infierno\" en RRSSHace diez años que Mario Biondo,… [+4919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "10 biopics históricos que debes ver después de Oppenheimer",
      "Description": "Te entendemos: has visto Oppenheimer y ahora necesitas más películas históricas de Hollywood. Tal vez te apetezca algo parecido, biopics históricos de iconos complejos que a veces llevan trajes bonitos, o quizá algo más moderno, como largometrajes sobre el mu…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-biopics-historicos-parecidos",
      "UrlToImage": "https://media.revistagq.com/photos/64cb584ac3d911ffcd5e966d/16:9/w_1280,c_limit/Best-biopics-hp.jpeg",
      "PublishedAt": "2023-08-03T12:39:16Z",
      "Content": "Algunos biopics cincelan la fama de personas que han marcado el imaginario popular, y otros cuentan historias que de otro modo se habrían perdido para siempre. Figuras ocultas** es sin duda de estos … [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "De 'Bruja Escarlata y Visión' a 'Invasión Secreta', todas las series de Marvel Studios ordenadas de peor a mejor",
      "Description": "Tras la llegada de Disney+ y el fin de la Saga del Infinito, Marvel se sintió invencible. Tanto, que decidieron que era el momento de dejar de lado su plan de solo estrenar películas y dejar las series para la televisión en abierto o Netflix. Cancelaron cualq…",
      "Url": "https://www.espinof.com/listas/todas-series-universo-marvel-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/9b4f19/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2023-08-03T12:01:37Z",
      "Content": "Tras la llegada de Disney+ y el fin de la Saga del Infinito, Marvel se sintió invencible. Tanto, que decidieron que era el momento de dejar de lado su plan de solo estrenar películas y dejar las seri… [+7748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix desata la locura con esta gigantesca cantidad de novedades en la semana del 31 al 6 de agosto",
      "Description": "Netflix es la mejor a la hora de presentar sus novedades. Siempre son una cantidad gigantesca y nos ofrece series muy interesantes junto a otras que se pueden consumir alegremente y que aunque no nos vayan a cambiar la vida siempre son un pasatiempos muy inte…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-desata-la-locura-con-esta-gigantesca-cantidad-de-novedades-en-la-semana-del-31-al-6-de-agosto",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/poster-heartstopper.png?width=1200",
      "PublishedAt": "2023-08-03T12:01:22Z",
      "Content": "La serie del momento vuelve con su segunda temporada\r\nNetflix es la mejor a la hora de presentar sus novedades. Siempre son una cantidad gigantesca y nos ofrece series muy interesantes junto a otras … [+4444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Witcher' está simplificando las novelas, y un productor de la serie de Netflix culpa a los estadounidenses y los jóvenes: \"Es doloroso para nosotros\"",
      "Description": "La adaptación de la Saga de Geralt de Rivia a la pequeña pantalla no pasa por su mejor momento. 'The Witcher' acaba de estrenar la segunda mitad de su tercera temporada en Netflix, recibiendo críticas muy poco entusiastas y extendiendo entre el público una fr…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-witcher-esta-simplificando-novelas-productor-serie-netflix-culpa-a-estadounidenses-jovenes-doloroso-para-nosotros",
      "UrlToImage": "https://i.blogs.es/0f18a6/gk2yltb39feywagdpgek6n/840_560.jpeg",
      "PublishedAt": "2023-08-03T11:31:37Z",
      "Content": "La adaptación de la Saga de Geralt de Rivia a la pequeña pantalla no pasa por su mejor momento. 'The Witcher' acaba de estrenar la segunda mitad de su tercera temporada en Netflix, recibiendo crítica… [+2952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ.de",
      "Title": "Harry Styles ya forma parte de la legendaria serie de retratos de David Hockney",
      "Description": "Dos talentos excepcionales se dan cita: Harry Styles en un retrato de David Hockney.\r\n\nPor supuesto, no podía faltar el collar de perlas. Harry Styles viajó a Normandía a finales de mayo de 2022 para posar para David Hockney. El famoso pintor británico tardó …",
      "Url": "https://www.revistagq.com/articulo/harry-styles-posa-para-david-hockney-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64cb88ee2a2ce6c05ac8fdbc/16:9/w_1280,c_limit/hockney_styles_236_22A14.d82abcae.jpeg",
      "PublishedAt": "2023-08-03T11:27:11Z",
      "Content": "Dos talentos excepcionales se dan cita: Harry Styles en un retrato de David Hockney.\r\nPor supuesto, no podía faltar el collar de perlas. Harry Styles viajó a Normandía a finales de mayo de 2022 para … [+2141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El productor de The Witcher cree que el público no sabe seguir una trama compleja y la culpa por tener que hacer cambios en la serie",
      "Description": "No ha sido la mejor temporada en la historia de The Witcher. La producción de Netflix ha tropezado con su tercera temporada y el público no está muy receptivo a recibir el cambio de rostro en el protagonista. Henry Cavill deja de ser Geralt de Rivia para ser …",
      "Url": "https://www.vidaextra.com/series/productor-the-witcher-cree-que-publico-no-sabe-seguir-trama-compleja-culpa-tener-que-hacer-cambios-serie",
      "UrlToImage": "https://i.blogs.es/3d06ea/henry-cavill-como-geralt-rivia-witcher-3058518/840_560.jpeg",
      "PublishedAt": "2023-08-03T09:55:38Z",
      "Content": "No ha sido la mejor temporada en la historia de The Witcher. La producción de Netflix ha tropezado con su tercera temporada y el público no está muy receptivo a recibir el cambio de rostro en el prot… [+3592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Este thriller es uno de los mejores de la historia para público y crítica y ahora puede verse en Prime Video",
      "Description": "A veces lo único que queremos es encontrar una buena película o serie con la que pasar la ola de calor en casa protegidos con nuestro amado aire acondicionado. Puede que tengamos suerte y demos con un éxito, como el último de Netflix que es la miniserie ideal…",
      "Url": "https://www.trendencias.com/cine/este-thriller-uno-mejores-historia-para-publico-critica-ahora-puede-verse-prime-video",
      "UrlToImage": "https://i.blogs.es/4fd9d4/el-silencio-de-los-corderos-amazon-prime-video/840_560.jpeg",
      "PublishedAt": "2023-08-03T09:45:20Z",
      "Content": "A veces lo único que queremos es encontrar una buena película o serie con la que pasar la ola de calor en casa protegidos con nuestro amado aire acondicionado. Puede que tengamos suerte y demos con u… [+3327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Apple TV+ más vista ahora mismo te ha pasado desapercibida pero no querrás perdértela",
      "Description": "Si estás de vacaciones y tienes tiempo libre, nada mejor que dedicar el fin de semana a la serie de Apple TV+ más vista del momento. Y es que puede que te haya pasado desapercibida con el estreno de Fundación, Silo o The Crowded Room, pero ya está completa en…",
      "Url": "https://www.revistagq.com/articulo/serie-apple-tv-plus-mas-vista-secuestro-en-el-aire-idris-elba",
      "UrlToImage": "https://media.revistagq.com/photos/64cb762ac3d911ffcd5e9688/16:9/w_1280,c_limit/serie-mas-vista-apple-tv.jpg",
      "PublishedAt": "2023-08-03T09:44:00Z",
      "Content": "Si estás de vacaciones y tienes tiempo libre, nada mejor que dedicar el fin de semana a la serie de Apple TV+ más vista del momento. Y es que puede que te haya pasado desapercibida con el estreno de … [+1523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La gran obsesión de Mario Biondo en sus días finales: encontrar el vídeo porno de Raquel Sánchez Silva",
      "Description": "La familia de Mario Biondo ha encontrado en Neflix el altavoz perfecto para dar aire a la teoría de que el cámara no murió por suicidio, como quedó declarado en la autopsia, sino que fue asesinado. Y sus miradas van hacia su viuda, la presentadora Raquel Sánc…",
      "Url": "https://www.abc.es/gente/mario-biondo-video-porno-raquel-sanchez-silva-20230803111618-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/08/03/mario-raquel-kwaC--1024x512@abc.jpg",
      "PublishedAt": "2023-08-03T09:17:44Z",
      "Content": "La familia de Mario Biondoha encontrado en Neflix el altavoz perfecto para dar aire a la teoría de que el cámara no murió por suicidio, como quedó declarado en la autopsia, sino que fue asesinado. Y … [+2506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El maravilloso mundo de Mickey Mouse, una de las grandes joyas de Disney+, se despide con un homenaje a su estrella",
      "Description": "Tras diez años siendo el secreto mejor guardado de los fans de Disney y la animación en general, El maravilloso mundo de Mickey Mouse se despide a lo grande con un retorno a los orígenes. En El regreso del Travieso Willie, el ratón más universal sufre un repe…",
      "Url": "https://www.revistagq.com/articulo/el-maravilloso-mundo-de-mickey-mouse-el-regreso-del-travieso-willie",
      "UrlToImage": "https://media.revistagq.com/photos/64cb5fdec3d911ffcd5e9677/16:9/w_1280,c_limit/mickey.jpg",
      "PublishedAt": "2023-08-03T09:12:14Z",
      "Content": "Este divertido episodio especial funciona, así, como colofón para una serie que lleva desde 2013 haciendo del mundo de la animación televisiva un lugar mejor y como gran homenaje al Ratón Mickey en e… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Boku no Hero Academia' ya tiene su cuarta película de anime en marcha para adentrarse en el lado más oscuro de Deku como superhéroe en una \"sociedad colapsada\"",
      "Description": "Hace ya unos cuantos meses que nos despedimos de los héroes de 'Boku no Hero Academia', aunque no se tardó demasiado en confirmar que la séptima temporada del anime ya está en producción desde Studio Bones y mientras tanto el manga de Kohei Horikoshi sigue me…",
      "Url": "https://www.espinof.com/anime/boku-no-hero-academia-tiene-su-cuarta-pelicula-anime-marcha-para-adentrarse-lado-oscuro-deku-como-superheroe-sociedad-destruida",
      "UrlToImage": "https://i.blogs.es/61a1d6/my-hero-acemia/840_560.jpeg",
      "PublishedAt": "2023-08-03T09:01:38Z",
      "Content": "Hace ya unos cuantos meses que nos despedimos de los héroes de 'Boku no Hero Academia', aunque no se tardó demasiado en confirmar que la séptima temporada del anime ya está en producción desde Studio… [+2083 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Heartstopper: cómo regresó a Netflix la popular serie juvenil con su segunda temporada",
      "Description": "La ficción juvenil LGBTQI+ creada por Alice Oseman, basada en sus exitosas novelas gráficas, estrena este jueves su segunda entrega, con foco en la relación entre Nick y Charlie, pero también con un excelente abordaje de los vínculos de su grupo de amigos",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/heartstopper-como-regreso-a-netflix-la-popular-serie-juvenil-con-su-segunda-temporada-nid03082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/kEZTGToJ9BohhDh6BAL-jwsCjc4=/1920x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6LBBRR3FFFA67DLAGCVDU3CK6M.JPG",
      "PublishedAt": "2023-08-03T09:00:00Z",
      "Content": "3 de agosto de 202306:00En varias escenas de la segunda temporada de Heartstopper(disponible a partir de este jueves en Netflix), la casa de un amigo es sinónimo de refugio. Cuando Nick (Kit Connor) … [+7846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Así arranca la temporada 2 de La Rueda del Tiempo, que llega en septiembre a Prime Video",
      "Description": "El 1 de septiembre verá la luz en Amazon Prime Vídeo los nuevos episodios de La Rueda del Tiempo. Y de cara al estreno, la plataforma ha compartido la primera escena de la segunda temporada y en la que se incluye un sutil homenaje a las novelas de Robert Jord…",
      "Url": "https://www.culturaocio.com/tv/noticia-asi-arranca-temporada-rueda-tiempo-llega-septiembre-prime-video-20230803103240.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230803103240_1200.jpg",
      "PublishedAt": "2023-08-03T08:32:40Z",
      "Content": "MADRID, 3 Ago. (CulturaOcio) - \r\n   El 1 de septiembre verá la luz en Amazon Prime Vídeo los nuevos episodios de La Rueda del Tiempo. Y de cara al estreno, la plataforma ha compartido la primera esce… [+2972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "La barra de sonido más vendida de Amazon es también una de las más completas en su rango de precio",
      "Description": "Las barras de sonido son un añadido interesante al televisor para mejorar la calidad de audio del mismo. Hay muchos modelos donde elegir: con o sin subwoofer inalámbrico, más o menos compacto, con altavoces satélite u otros accesorios y más. Pero si queremos …",
      "Url": "https://www.espinof.com/seleccion/barra-sonido-vendida-amazon-tambien-completas-su-rango-precio",
      "UrlToImage": "https://i.blogs.es/010434/sony-ht-s40r/840_560.jpeg",
      "PublishedAt": "2023-08-03T08:31:38Z",
      "Content": "Las barras de sonido son un añadido interesante al televisor para mejorar la calidad de audio del mismo. Hay muchos modelos donde elegir: con o sin subwoofer inalámbrico, más o menos compacto, con al… [+7540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Heartstopper': la excelente temporada 2 consigue lo que parecía imposible y destrona a 'Sex Education' como la mejor serie adolescente de Netflix",
      "Description": "Netflix suele ser muy dura a la hora de decidir la renovación o la cancelación de sus series, por lo que fue toda una sorpresa cuando anunció una temporada 2 de 'Heartstopper', ya que los datos de audiencia de la primera no fueron precisamente buenos. A su fa…",
      "Url": "https://www.espinof.com/criticas/heartstopper-excelente-temporada-2-consigue-que-parecia-imposible-destrona-a-sex-education-como-mejor-serie-adolescente-netflix",
      "UrlToImage": "https://i.blogs.es/9e4d93/heartstoppers2-sdp_na_00_en/840_560.jpeg",
      "PublishedAt": "2023-08-03T08:01:37Z",
      "Content": "Netflix suele ser muy dura a la hora de decidir la renovación o la cancelación de sus series, por lo que fue toda una sorpresa cuando anunció una temporada 2 de 'Heartstopper', ya que los datos de au… [+5348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Muchísimas novedades en streaming para empezar agosto: los 42 estrenos de Apple TV+, Netflix, Disney+ y compañía",
      "Description": "Que los calores de agosto no nos fastidien la rutina. Encendemos el aire acondicionado o ventilador, algo fresquito para tomar y a disfrutar. Si tienes una suscripción a plataformas de streaming, no dejarás de recibir novedades para ver en formato series, pel…",
      "Url": "https://www.xatakamovil.com/streaming/muchisimas-novedades-streaming-para-empezar-agosto-42-estrenos-apple-tv-netflix-disney-compania",
      "UrlToImage": "https://i.blogs.es/5c8c02/streaming/840_560.jpeg",
      "PublishedAt": "2023-08-03T08:01:36Z",
      "Content": "Que los calores de agosto no nos fastidien la rutina. Encendemos el aire acondicionado o ventilador, algo fresquito para tomar y a disfrutar. Si tienes una suscripción a plataformas de streaming, no … [+4941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "María Patiño se sincera sobre su adicción más desconocida: «Me lo han diagnosticado»",
      "Description": "Tras varias semanas 'haciendo las Américas' de la mano de Netflix, María Patiño acaba de regresar a España junto al resto de excolaboradores de 'Sálvame' y su primera parada no ha sido otra que el podcast 'Superlativas' de Carlota Corredera . Este miércoles, …",
      "Url": "https://www.abc.es/play/television/noticias/maria-patino-sincera-sobre-adiccion-desconocida-diagnosticado-20230803092741-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/08/03/maria-patino-U48738530165zEo-1024x512@abc.jpg",
      "PublishedAt": "2023-08-03T07:27:41Z",
      "Content": "Tras varias semanas 'haciendo las Américas' de la mano de Netflix, María Patiño acaba de regresar a España junto al resto de excolaboradores de 'Sálvame' y su primera parada no ha sido otra que el po… [+3850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Los protagonistas de 'Sex Education 4' se preparan para decir adiós a la serie en las primeras imágenes de la temporada",
      "Description": "Uno de los alicientes de la 'vuelta al cole' en septiembre será el estreno de la cuarta y última temporada de 'Sex Education'. Netflix ha mostrado ya las primeras imágenes de los nuevos episodios.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a40943101/sex-education-temporada-4-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/mimi-keene-se-401-64cb519128c4d.jpg?crop=1.00xw:0.753xh;0,0.0269xh&resize=1200:*",
      "PublishedAt": "2023-08-03T07:06:00Z",
      "Content": "Es oficial: la cuarta y última temporada de la serie de Netflix 'Sex Education' se estrenará el próximo 21 de septiembre. La tercera temporada de la serie terminó con el cierre del mítico instituto '… [+7511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "José María López",
      "Title": "Cómo ocultar qué has visto en Netflix",
      "Description": "Pocas cosas hay más personales que un cepillo de dientes o tu historial de Spotify o Netflix. Todos tenemos un placer culpable, una serie o película que negamos haber visto en voz alta pero que, a escondidas, disfrutamos. Así que sería un inconveniente que al…",
      "Url": "http://hipertextual.com/2023/08/ocultar-que-has-visto-en-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/12/thibault-penin-GrzoKN1aqSg-unsplash-1-scaled.jpg",
      "PublishedAt": "2023-08-03T06:39:51Z",
      "Content": "Pocas cosas hay más personales que un cepillo de dientes o tu historial de Spotify o Netflix. Todos tenemos un placer culpable, una serie o película que negamos haber visto en voz alta pero que, a es… [+4843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Oskar Belategui",
      "Title": "Netflix reabre la delirante cruzada de los Biondo contra Raquel Sánchez Silva",
      "Description": "La serie documental que se estrena este jueves revela los hechos y fabulaciones de un caso que la familia se resiste a cerrar a cualquier precio",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/08/02/netflix-reabre-delirante-cruzada-biondo-contra-raquel-sanchez-silva/00031690981157234512500.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/08/02/00121690982102084434736/Foto/j20l3081.jpg",
      "PublishedAt": "2023-08-03T03:00:00Z",
      "Content": "El morbo es un reclamo muy rentable para los documentales de las plataformas basados en la crnica negra. Diez aos despus de la muerte deMario Biondo, Netflix estrena este jueves una serie compuesta p… [+4652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Belén Prieto",
      "Title": "Por qué debes ver ‘Heartstopper’: la serie de Netflix que llena de realismo y color una adolescencia LGTB",
      "Description": "La serie basada en las novelas gráficas de Alice Oseman regresa hoy a la plataforma con el estreno de su segunda temporada.",
      "Url": "https://www.elespanol.com/series/netflix/20230803/debes-ver-heartstopper-serie-netflix-llena-realismo-color-adolescencia-lgtb/783671875_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/08/02/series/netflix/783682110_235126250_1200x630.jpg",
      "PublishedAt": "2023-08-03T00:21:19Z",
      "Content": "Cada vez son más las series y películas con representación LGTBQ+, que aunque ha tardado en llegar más de lo que debería, lo ha hecho para quedarse. Y con la intención de que muchas personas puedan c… [+5408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "The Witcher: la trama de la serie es más simple por culpa de los estadounidenses y las redes sociales",
      "Description": "La adaptación live-action de The Witcher[/i] es una de las producciones más exitosas de Netflix; sin embargo, los fanáticos de hueso colorado creen que la historia está lejos de ser completamente fiel a la obra original y acusan a los escritores de modificar …",
      "Url": "https://www.levelup.com/noticias/749427/The-Witcher-la-trama-de-la-serie-es-mas-simple-por-culpa-de-los-estadounidenses-y-las-redes-sociales",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/808039/808039_600x315.jpg",
      "PublishedAt": "2023-08-02T23:01:00Z",
      "Content": "La adaptación live-action de The Witcher es una de las producciones más exitosas de Netflix; sin embargo, los fanáticos de hueso colorado creen que la historia está lejos de ser completamente fiel a … [+3189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Defa",
      "Title": "Productor defiende a la serie de The Witcher de los fans",
      "Description": "Desde hace ya un tiempo, la serie de The Witcher producida y claro, transmitida en Netflix, ha sido víctima de constantes ataques a través de diferentes medios por parte de los fans. Por un lado existe un sector tremendamente molesto con que Henry Cavill deja…",
      "Url": "https://atomix.vg/productor-defiende-a-la-serie-de-the-witcher-de-los-fans/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/Witcher.jpg",
      "PublishedAt": "2023-08-02T22:17:43Z",
      "Content": "Desde hace ya un tiempo, la serie de The Witcher producida y claro, transmitida en Netflix, ha sido víctima de constantes ataques a través de diferentes medios por parte de los fans. Por un lado exis… [+1997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Maude Apatow, pareja de Angus Cloud en 'Euphoria', se despide del actor; \"mi corazón está roto\"",
      "Description": "El pasado lunes 31 de julio se dio a conocer la repentina muerte del joven actor Angus Cloud a los 25 años. Reconocido por su papel de Fezco en la popular serie de HBO, Euphoria, logró enamorar a la audiencia con su actuación sobria y cariñosa.Luego de sabers…",
      "Url": "https://www.milenio.com/espectaculos/famosos/maude-apatow-euphoria-despide-angus-cloud",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/02/maude-apatow-despide-angus-cloud.jpg",
      "PublishedAt": "2023-08-02T21:53:08Z",
      "Content": "El pasado lunes 31 de julio se dio a conocer la repentina muerte del joven actor Angus Cloud a los 25 años. Reconocido por su papel de Fezco en la popular serie de HBO, Euphoria, logró enamorar a la … [+1707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Apple TV+ anuncia el reparto completo de 'The Completely Made-Up Adventures of Dick Turpin'",
      "Description": "Apple TV+ ha anunciado hoy el reparto completo de 'The Completely Made-Up Adventures of Dick Turpin', nueva serie de comedia y aventuras en la que Noel Fielding interpreta al legendario bandolero británico de su título.\n\n Noel Fielding interpreta a Dick Turp…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/apple-tv+-anuncia-el-reparto-completo-de-the-completely-made-up-adventures-of-dick-turpin-45850.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123113.jpg",
      "PublishedAt": "2023-08-02T21:40:05Z",
      "Content": "Apple TV+ ha anunciado hoy el reparto completo de 'The Completely Made-Up Adventures of Dick Turpin', nueva serie de comedia y aventuras en la que Noel Fielding interpreta al legendario bandolero bri… [+4883 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La serie de suspenso en Netflix de solo ocho capítulos que no te dejará moverte del sillón",
      "Description": "Se trata de un thriller dramático que fue protagonizada por Toni Collette y que recibió cientos de críticas positivas por parte de los especialistas",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-suspenso-en-netflix-de-solo-ocho-capitulos-que-no-te-dejara-moverte-del-sillon-nid02082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/6BSikrhIN1UGAOY7Nvx7QjHIJbE=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/5RN4ZKWDCJHB5EEVFEJ7ASMPNM.jpg",
      "PublishedAt": "2023-08-02T19:58:23Z",
      "Content": "Netflix es una plataforma de streaming que sorprende a todos por la cantidad y calidad del contenido audiovisual que suele ofrecer a sus millones de suscriptores.\r\nEste sitio posee películas y series… [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aunque no lo creas, Tom y Jerry fueron vitales para crear la transformación más importante de todo One Piece",
      "Description": "Aviso: Spoilers del Arco de Wano en One Piece\n\nQueda muy poco para que el mundo vuelva a pararse por uno de los animes más famosos del momento: One Piece. Tanto la industria como los fans están expectantes por ver el capítulo 1071 del próximo domingo 6 de ago…",
      "Url": "https://www.vidaextra.com/series/no-creas-tom-jerry-fueron-vitales-para-crear-transformacion-importante-todo-one-piece",
      "UrlToImage": "https://i.blogs.es/b7b5d2/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-02T19:01:30Z",
      "Content": "Aviso: Spoilers del Arco de Wano en One Piece\r\nQueda muy poco para que el mundo vuelva a pararse por uno de los animes más famosos del momento: One Piece. Tanto la industria como los fans están expec… [+1992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Gisell Pinzón",
      "Title": "¿Su hermano perdido? Así fue el día que Nicola Porcella imitó a Luis Miguel | VIDEO",
      "Description": "Nicola Porcella, el primerfinalista oficial de La Casa de los Famosos, se ha convertido en tendencia en redes sociales debido a un video en el que aparece imitando a Luis Miguel.El clip que circula por internet fue compartido por diferentes usuarios de redes …",
      "Url": "https://www.milenio.com/espectaculos/famosos/nicola-porcella-imita-a-luis-miguel-en-programa-peruano-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/02/de-verdad-se-parecen.jpeg",
      "PublishedAt": "2023-08-02T18:37:00Z",
      "Content": "Nicola Porcella, el primer finalista oficial de La Casa de los Famosos, se ha convertido en tendencia en redes sociales debido a un video en el que aparece imitando a Luis Miguel.\r\nEl clip que circul… [+1921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Pon la cabeza en la caja\". David Fincher recuerda cómo pudo hacer 'Seven' a su gusto, dando así forma a uno de los mejores thrillers de la historia del cine",
      "Description": "David Fincher está reconocido actualmente como uno de los mejores directores de nuestro tiempo con una genial filmografía repleta de títulos emblemáticos. Sin embargo, sus inicios en Hollywood no fueron sencillos, ya que tuvo una experiencia muy mala con 'Ali…",
      "Url": "https://www.espinof.com/directores-y-guionistas/pon-cabeza-caja-david-fincher-recuerda-como-pudo-hacer-seven-a-su-gusto-dando-asi-forma-a-uno-mejores-thrillers-historia-cine",
      "UrlToImage": "https://i.blogs.es/89436c/seven/840_560.jpeg",
      "PublishedAt": "2023-08-02T18:31:30Z",
      "Content": "David Fincher está reconocido actualmente como uno de los mejores directores de nuestro tiempo con una genial filmografía repleta de títulos emblemáticos. Sin embargo, sus inicios en Hollywood no fue… [+4523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Es el final: Apple TV+ se despide de una de sus series más icónicas, pero lo hace por todo lo alto",
      "Description": "Cuando empezó, 'Physical' se planteaba como la comedia gamberra que necesitaba el entonces más escueto catálogo de Apple TV+. Rose Byrne no se cortaba manifestando los trastornos de la protagonista, contrastando con un resto de series  que buscaban unas línea…",
      "Url": "https://www.applesfera.com/servicios-apple/final-apple-tv-se-despide-sus-series-iconicas-hace-todo-alto",
      "UrlToImage": "https://i.blogs.es/afa2c8/captura-de-pantalla-2023-08-02-a-las-18.46.08/840_560.jpeg",
      "PublishedAt": "2023-08-02T17:31:31Z",
      "Content": "Cuando empezó, 'Physical' se planteaba como la comedia gamberra que necesitaba el entonces más escueto catálogo de Apple TV+. Rose Byrne no se cortaba manifestando los trastornos de la protagonista, … [+1875 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Sex Education' lanza las primeras imágenes de su cuarta y última temporada en Netflix",
      "Description": "Netflix difundió este miércoles nuevas imágenes de la cuarta y última temporada de Sex Education, que se estrenará el 21 de septiembre en todo el mundo.Las imágenes recién publicadas son un anticipo de las tramas con las que terminará la serie que protagoniza…",
      "Url": "https://www.eldiario.es/vertele/series/sex-education-imagenes-fotos-ultima-temporada-4-episodios-nuevos-personajes-fecha-estreno_3_10426154.html",
      "UrlToImage": "https://static.eldiario.es/clip/4ec4fb14-ad3d-4974-ae25-7a8471ca2442_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-02T16:36:14Z",
      "Content": "Netflix difundió este miércoles nuevas imágenes de la cuarta y última temporada de Sex Education, que se estrenará el 21 de septiembre en todo el mundo.\r\nLas imágenes recién publicadas son un anticip… [+1483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Este disco duro externo de ADATA tiene 2 TB de almacenamiento, perfecto para guardar todo lo que quieras por solo 1,089 pesos",
      "Description": "A la hora de almacenar archivos necesitamos tener un dispositivo confiable, y es por eso que ADATA tiene este disco duro externo AHV620S con 2 TB de almacenamiento que puedes encontrar en Amazon México con descuento del 32% y precio de solo 1,089 pesos.\n<!-- …",
      "Url": "https://www.xataka.com.mx/seleccion/este-disco-duro-externo-adata-tiene-2-tb-almacenamiento-perfecto-para-guardar-todo-que-quieras-solo-1-089-pesos",
      "UrlToImage": "https://i.blogs.es/6946dd/imagenes-seleccion/840_560.jpeg",
      "PublishedAt": "2023-08-02T16:35:49Z",
      "Content": "A la hora de almacenar archivos necesitamos tener un dispositivo confiable, y es por eso que ADATA tiene este disco duro externo AHV620S con 2 TB de almacenamiento que puedes encontrar en Amazon Méxi… [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una trans 'celosa' asesina a tres prostitutas porque eran «más atractivas de lo que jamás habría planeado ser»",
      "Description": "En el oscuro y perturbador mundo de los asesinos en serie , a veces nos encontramos casos que desafían nuestra comprensión y cuestionan los límites de la mente humana. Uno de estos casos es el de Donna Perry, una mujer transgénero cuyos crímenes conmocionaron…",
      "Url": "https://www.abc.es/recreo/trans-celosa-asesina-tres-prostitutas-atractivas-planeado-20230802173925-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/recreo/2023/08/02/perry-juicio-U60584426880RLO-1024x512@abc.jpg",
      "PublishedAt": "2023-08-02T15:39:26Z",
      "Content": "En el oscuro y perturbador mundo de los asesinos en serie, a veces nos encontramos casos que desafían nuestra comprensión y cuestionan los límites de la mente humana. Uno de estos casos es el de Donn… [+4241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Miguel Gutierrez",
      "Title": "Esta es una de las bocinas portátiles más accesibles de su segmento y está con su mejor precio en Amazon México por 229 pesos",
      "Description": "Si eres de aquellas personas que están buscando ambientar su espacio de trabajo o estudio, te puede interesar esta bocina inalámbrica 1Hora que está con su precio mínimo histórico en Amazon México por 229 pesos en negro y rojo.\n<!-- BREAK 1 -->Este altavoz cu…",
      "Url": "https://www.xataka.com.mx/seleccion/esta-bocinas-portatiles-accesibles-su-segmento-esta-su-mejor-precio-amazon-mexico-229-pesos",
      "UrlToImage": "https://i.blogs.es/bf8897/bocina-oferta-amazon-barata-portatil/840_560.jpeg",
      "PublishedAt": "2023-08-02T15:30:41Z",
      "Content": "Si eres de aquellas personas que están buscando ambientar su espacio de trabajo o estudio, te puede interesar esta bocina inalámbrica 1Hora que está con su precio mínimo histórico en Amazon México po… [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Círculo cerrado' es droga. La miniserie de Steven Soderbergh para HBO Max es un adictivo y eficaz noir con repartazo",
      "Description": "Aun algo irregular en resultados, siempre es interesante ver las incursiones televisivas de Steven Soderbergh. Un lustro después de la correcta y experimental 'Mosaic', el cineasta vuelve a contar con el libreto de Ed Solomon ('Sin movimientos bruscos') y un …",
      "Url": "https://www.espinof.com/criticas/circulo-cerrado-droga-miniserie-steven-soderbergh-para-hbo-max-adictivo-eficaz-noir-repartazo",
      "UrlToImage": "https://i.blogs.es/ae4136/10549508_2430512_5760x8640/840_560.jpeg",
      "PublishedAt": "2023-08-02T15:01:30Z",
      "Content": "Aun algo irregular en resultados, siempre es interesante ver las incursiones televisivas de Steven Soderbergh. Un lustro después de la correcta y experimental 'Mosaic', el cineasta vuelve a contar co… [+2820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Primeras imágenes de la temporada final de Sex Education en Netflix",
      "Description": "La cuarta y última temporada de Sex Education llegará el próximo 21 de septiembre a Netflix y la plataforma ha lanzado las primeras imágenes oficiales de la entrega final. Unas instantáneas encabezadas por algunos de los actores protagonistas de la serie como…",
      "Url": "https://www.culturaocio.com/tv/noticia-primeras-imagenes-temporada-final-sex-education-netflix-20230802165308.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230802165308_1200.jpg",
      "PublishedAt": "2023-08-02T14:53:08Z",
      "Content": "MADRID, 2 Ago. (CulturaOcio) - \r\n   La cuarta y última temporada de Sex Educationllegará el próximo 21 de septiembre a Netflix y la plataforma ha lanzado las primeras imágenes oficiales de la entrega… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La miniserie española de Netflix de 5 episodios que está siendo número 1 y enamorando a toda una generación",
      "Description": "Elisabet Benavent ha encontrado una segunda vida más allá de sus novelas con las adaptaciones en Netflix, tan exitosas como los libros en sí mismos. Si 'Valeria' y 'Fuimos canciones' ya supusieron un bombazo en la plataforma, ahora 'Un cuento perfecto' viene …",
      "Url": "https://www.espinof.com/netflix/miniserie-espanola-netflix-5-episodios-que-esta-siendo-numero-1-enamorando-a-toda-generacion",
      "UrlToImage": "https://i.blogs.es/07a80c/cuento/840_560.jpeg",
      "PublishedAt": "2023-08-02T14:01:31Z",
      "Content": "Elisabet Benavent ha encontrado una segunda vida más allá de sus novelas con las adaptaciones en Netflix, tan exitosas como los libros en sí mismos. Si 'Valeria' y 'Fuimos canciones' ya supusieron un… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Kimetsu no Yaiba regresa a Netflix para recordar los orígenes de Tanjiro y Nezuko",
      "Description": "Si sois amantes de los animes y tenéis Netflix, estáis de enhorabuena. La plataforma cuenta con un buen repertorio: Ataque a los Titanes (Shingeki no Kyojin), Naruto y Naruto Shippuden, Vindland Saga, Castlevania y más. Mientras que algunos se mantienen, otro…",
      "Url": "https://www.vidaextra.com/series/kimetsu-no-yaiba-regresa-a-netflix-para-recordar-origenes-tanjiro-nezuko",
      "UrlToImage": "https://i.blogs.es/e2f53f/kimetsu/840_560.jpeg",
      "PublishedAt": "2023-08-02T14:01:30Z",
      "Content": "Si sois amantes de los animes y tenéis Netflix, estáis de enhorabuena. La plataforma cuenta con un buen repertorio: Ataque a los Titanes (Shingeki no Kyojin), Naruto y Naruto Shippuden, Vindland Saga… [+1384 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Ryan Dinsdale, Mario Seijas",
      "Title": "El productor ejecutivo de The Witcher defiende el respeto del equipo de Netflix por los libros",
      "Description": "Hay algo que no encaja.\nSupuestamente Cavill se marchó de la serie porque Netflix no le hacía justicia a los libros, pero desde la productora dicen que el caso es el contrario.",
      "Url": "https://es.ign.com/the-witcher-tv/192994/news/el-productor-ejecutivo-de-the-witcher-defiende-el-respeto-del-equipo-de-netflix-por-los-libros",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-witche/the-witcher-executive-producer-defends-netflix-teams-respect_8xp8.1200.jpg",
      "PublishedAt": "2023-08-02T14:00:31Z",
      "Content": "Advertencia de spoilers: El siguiente artículo contiene spoilers de The Witcher Temporada 3 Volumen 2.\r\nUn productor ejecutivo de The Witcher ha defendido a Netflix de los fans que afirman que los gu… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Gal Gadot afirma que habrá 'Wonder Woman 3', lo que certifica el absoluto caos en el que está metida la DC de Gunn",
      "Description": "Según la web especializada Comicbook.com, Gal Gadot ha confirmado en una entrevista que estaría desarrollando la tercera entrega de 'Wonder Woman' en compañía de James Gunn y Peter Safran, actuales responsables del Universo DC. De confirmarse, certificaría qu…",
      "Url": "https://www.xataka.com/cine-y-tv/gal-gadot-afirma-que-habra-wonder-woman-3-que-certifica-absoluto-caos-que-esta-metida-dc-gunn",
      "UrlToImage": "https://i.blogs.es/261fbd/wonder-woman-2-1520947910/840_560.png",
      "PublishedAt": "2023-08-02T13:31:30Z",
      "Content": "Según la web especializada Comicbook.com, Gal Gadot ha confirmado en una entrevista que estaría desarrollando la tercera entrega de 'Wonder Woman' en compañía de James Gunn y Peter Safran, actuales r… [+3654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "María Patiño recuerda con Carlota Corredera su tensión por Rocío Carrasco: \"Me molestaba tu presencia\"",
      "Description": "María Patiño se ha reencontrado con Carlota Corredera en Superlativas, el podcast de entrevistas que la exdirectora de Sálvame inauguró hace un mes con Belén Esteban como primera invitada.El magacín en el que trabajaron durante 14 años es uno de los puntos de…",
      "Url": "https://www.eldiario.es/vertele/noticias/maria-patino-carlota-corredera-tension-rocio-carrasco-me-molestaba-tu-presencia_1_10425454.html",
      "UrlToImage": "https://static.eldiario.es/clip/7c85b5d5-77a2-4e03-917b-8d65c39201ea_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-02T13:06:22Z",
      "Content": "María Patiño se ha reencontrado con Carlota Corredera en Superlativas, el podcast de entrevistas que la exdirectora de Sálvame inauguró hace un mes con Belén Esteban como primera invitada.\r\nTerelu Ca… [+5092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La temporada final de '(Des)encanto' ya tiene fecha de estreno en Netflix: Bean trae un nuevo tráiler bajo el brazo y se prepara para una última ronda con Matt Groening",
      "Description": "{\"videoId\":\"x8mxxvu\",\"autoplay\":true,\"title\":\"(Des)encanto - Trailer de la temporada final\",\"tag\":\"Desencanto\"}\n \r\n\n\r\n\n Estos días estamos un poco revolucionados con el regreso de 'Futurama' pero tenemos otra serie de Matt Groening encima y a puntito de regre…",
      "Url": "https://www.espinof.com/trailers/temporada-final-des-encanto-tiene-fecha-estreno-netflix-bean-trae-nuevo-trailer-brazo-se-prepara-para-ultima-ronda-matt-groening",
      "UrlToImage": "https://i.blogs.es/b89719/x720/840_560.jpeg",
      "PublishedAt": "2023-08-02T11:31:30Z",
      "Content": "Estos días estamos un poco revolucionados con el regreso de 'Futurama' pero tenemos otra serie de Matt Groening encima y a puntito de regresar, aunque sea para poner la guinda al pastel con una últim… [+1237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Punto de Break"
      },
      "Author": "Carlos Navarro",
      "Title": "Fritz: La serie de Netflix ha ayudado al crecimiento del tenis",
      "Description": "El estadounidense contó experiencias personales tras aparecer en Netflix y habló de tácticas, expectativas y su gran amigo Tiafoe.",
      "Url": "https://www.puntodebreak.com/2023/08/02/fritz-serie-netflix-ayudado-crecimiento-del-tenis",
      "UrlToImage": "https://www.puntodebreak.com/files/fritz-netflix-tenis.jpg",
      "PublishedAt": "2023-08-02T11:24:16Z",
      "Content": "Taylor Fritz llega al ATP Washington 2023 como el primer cabeza de serie y el gran favorito al título. No solo eso: ha comenzado la gira norteamericana a un nivel excelso, proclamándose campeón del t… [+4561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix censura un tatuaje 'friki' de Álvaro Mel en 'Un cuento perfecto' y la directora explica el motivo",
      "Description": "Aquellos que hayan visto ya Un cuento perfecto, la comedia romántica que estrenó Netflix el pasado viernes con Álvaro Mel y Anna Castillo, posiblemente se habrán fijado en los tatuajes que luce el personaje de David y que configuran parte de su personalidad. …",
      "Url": "https://www.eldiario.es/vertele/series/netflix-censura-tatuaje-friki-alvaro-mel-cuento-perfecto-directora-explica-motivo_1_10425196.html",
      "UrlToImage": "https://static.eldiario.es/clip/06549964-cab6-4e48-a0d9-89beeea652f0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-02T11:12:22Z",
      "Content": "Aquellos que hayan visto yaUn cuento perfecto, la comedia romántica que estrenó Netflix el pasado viernes con Álvaro Mel y Anna Castillo, posiblemente se habrán fijado en los tatuajes que luce el per… [+2072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia la fecha de la temporada final de 'Desencanto' y lanza un revelador avance",
      "Description": "Desencanto ya tiene fecha y avance de su quinta y última temporada en Netflix. La plataforma ha anunciado que estrenará la tanda final de la serie de Matt Groening el próximo 1 de septiembre, poniendo fin a su trayectoria de cinco años en streaming.Junto a la…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-anuncia-fecha-temporada-final-desencanto-lanza-revelador-avance_7_10425141.html",
      "UrlToImage": "https://static.eldiario.es/clip/b0868f7d-8395-4c39-9afd-8a97fe6ab7cb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-02T10:22:41Z",
      "Content": "Desencanto ya tiene fecha y avance de su quinta y última temporada en Netflix. La plataforma ha anunciado que estrenará la tanda final de la serie de Matt Groening el próximo 1 de septiembre, poniend… [+901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "La próxima comedia romántica de Netflix será interactiva, y el final lo decidirás tú",
      "Description": "Netflix es una compañía que no deja de innovar de forma constante en sus contenidos. Ya lo vimos con Caleidoscopio (Eric Garcia, 2023), la serie en la que a cada espectador le aparecían sus capítulos en distinto orden, con Bandersnatch (David Slade, 2018), la…",
      "Url": "https://www.revistagq.com/articulo/choose-love-comedia-romantica-netflix-final",
      "UrlToImage": "https://media.revistagq.com/photos/64ca22312a2ce6c05ac8fd83/16:9/w_1280,c_limit/choose-love.jpeg",
      "PublishedAt": "2023-08-02T09:51:48Z",
      "Content": "Netflix es una compañía que no deja de innovar de forma constante en sus contenidos. Ya lo vimos con Caleidoscopio (Eric Garcia, 2023), la serie en la que a cada espectador le aparecían sus capítulos… [+1813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Netflix revela los títulos y las sinopsis de los capítulos del live action de One Piece. Ojo a los cambios respecto al anime",
      "Description": "Queda menos de un mes para el estreno de la adaptación live action de One Piece en Netflix. La producción arrancará su emisión el próximo 31 de agosto con ocho episodios que podremos ver en streaming y de los que ya conocemos tanto sus títulos como las sinops…",
      "Url": "https://www.vidaextra.com/series/netflix-revela-titulos-sinopsis-capitulos-one-piece-ojo-a-cambios-respecto-al-anime",
      "UrlToImage": "https://i.blogs.es/c81e37/20238293448_1/840_560.jpeg",
      "PublishedAt": "2023-08-02T09:45:31Z",
      "Content": "Queda menos de un mes para el estreno de la adaptación live action de One Piece en Netflix. La producción arrancará su emisión el próximo 31 de agosto con ocho episodios que podremos ver en streaming… [+3902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Alberto García",
      "Title": "Esta batería portátil con soporte y MagSafe para iPhone es todo un chollo con el descuentazo que lo deja casi a mitad de precio",
      "Description": "Para el verano, las vacaciones o simplemente para hacer un viaje, las baterías portátiles pueden ser las mayores aliadas para los teléfonos u otros dispositivos que llevemos encima. Y si buscamos algo bueno a la par que barato, esta batería portátil MagSafe d…",
      "Url": "https://www.applesfera.com/seleccion/esta-bateria-portatil-soporte-magsafe-para-iphone-todo-chollo-descuentazo-que-deja-casi-a-mitad-precio",
      "UrlToImage": "https://i.blogs.es/fbb3b6/bateria-portatil-baseus/840_560.jpeg",
      "PublishedAt": "2023-08-02T09:32:17Z",
      "Content": "Para el verano, las vacaciones o simplemente para hacer un viaje, las baterías portátiles pueden ser las mayores aliadas para los teléfonos u otros dispositivos que llevemos encima. Y si buscamos alg… [+3045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Zendaya y el reparto de 'Euphoria' lloran la muerte de Angus Cloud: \"Las palabras no son suficientes\"",
      "Description": "La repentina muerte de Angus Cloud ha causado un gran impacto en medio planeta. El actor, conocido por su papel protagonista en la serie Euphoria (HBO Max), fue encontrado sin vida este lunes 31 de julio en la casa de sus padres en Oakland (California). En la…",
      "Url": "https://www.eldiario.es/vertele/noticias/zendaya-reparto-euphoria-lloran-muerte-angus-cloud-palabras-no-son-suficientes_1_10424787.html",
      "UrlToImage": "https://static.eldiario.es/clip/3087190c-a7fd-4485-8624-66ef3813075e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-02T09:17:46Z",
      "Content": "La repentina muerte de Angus Cloudha causado un gran impacto en medio planeta. El actor, conocido por su papel protagonista en la serie Euphoria (HBO Max), fue encontrado sin vida este lunes 31 de ju… [+5369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Belén Prieto",
      "Title": "Barbie también se convierte en un fenómeno en Netflix: la serie de animación de 2012 que está arrasando",
      "Description": "Tras el éxito de la película de Greta Gerwig, una de las series de animación protagonizada por la muñeca se ha convertido en lo más visto de la plataforma.",
      "Url": "https://www.elespanol.com/series/netflix/20230802/barbie-convierte-fenomeno-netflix-serie-animacion-arrasando/783671662_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/08/02/series/netflix/783681719_235106732_1200x630.jpg",
      "PublishedAt": "2023-08-02T08:32:43Z",
      "Content": "La locura de Barbie ha llegado a Netflix. Tras el estreno de la película en cines de Greta Gerwig, el fenómeno cultural ha traspasado todas las fronteras posibles y ha hecho de la serie de animación … [+2693 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "JuanMi Guirado",
      "Title": "Monstruosa televisión Samsung de 65 pulgadas con 650 euros de caída por tiempo muy limitado",
      "Description": "¿Necesitas renovar tu televisión por un modelo más grande e impresionante? Pues estás de enhorabuena, porque hasta el día 7 de agosto puedes conseguir grandes precios en MediaMarkt, y no solo en televisiones. Pero hoy quiero recomendarte comprar la Samsung TV…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/monstruosa-television-samsung-de-65-pulgadas-con-650-euros-de-caida-por-tiempo-muy-limitado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/samsung-tv-q70b.png?width=1200",
      "PublishedAt": "2023-08-02T08:30:20Z",
      "Content": "Espectacular descuento para una gran televisión superventas\r\n¿Necesitas renovar tu televisión por un modelo más grande e impresionante? Pues estás de enhorabuena, porque hasta el día 7 de agosto pued… [+3167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Las mejores novelas de género negro y \"thriller\" de 2023 para sudar frío este verano",
      "Description": "No sé vosotras pero yo no puedo concebir un verano sin novelas de intriga o de género negro, que le pongan ese toque oscuro y sombrío, o que directamente te hielen la sangre con sus descripciones truculentas de los crímenes más atroces. Quizás una manera extr…",
      "Url": "https://www.trendencias.com/shopping/mejores-novelas-genero-negro-thriller-2023-para-sudar-frio-este-verano",
      "UrlToImage": "https://i.blogs.es/35d70c/pexels-pixabay-261859/840_560.jpeg",
      "PublishedAt": "2023-08-02T08:02:49Z",
      "Content": "No sé vosotras pero yo no puedo concebir un verano sin novelas de intriga o de género negro, que le pongan ese toque oscuro y sombrío, o que directamente te hielen la sangre con sus descripciones tru… [+5518 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La muerte de Angus Cloud: los conmovedores mensajes de despedida de Zendaya, Sydney Sweeney y el resto de sus compañeros de Euphoria",
      "Description": "El joven actor que interpretó a Fezco en la popular serie de HBO falleció este martes, a los 25 años, una semana después de que falleciera su padre",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-muerte-de-angus-cloud-los-conmovedores-mensajes-de-despedida-de-zendaya-sydney-sweeney-y-el-resto-nid02082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/1oOp5g1kvrzjJmFZ67Oyn_Yzo1c=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7AIMLGJS7JEJ3OXWG2I3KOBF2U.jpg",
      "PublishedAt": "2023-08-02T07:46:13Z",
      "Content": "La noticia de la muerte de Angus Cloud, a los 25 años, conmocionó a sus miles de seguidores y a la colonia artística estadounidense. Una vez superada la sorpresa y el estupor, varios de sus compañero… [+3999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "La sorprendente historia con la que Angus Cloud saltó a la fama",
      "Description": "El actor Angus Cloud falleció el pasado 31 de julio con tan solo 25 años. Las causas aún no se han esclarecido, si bien se habla de problemas de salud mental y de una posible sobredosis. El intérprete era principalmente conocido por su papel como Fez en Eupho…",
      "Url": "http://hipertextual.com/2023/08/la-sorprendente-historia-con-la-que-angus-cloud-salto-a-la-fama",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/08/angus-cloud.jpg",
      "PublishedAt": "2023-08-02T06:18:09Z",
      "Content": "El actor Angus Cloud falleció el pasado 31 de julio con tan solo 25 años. Las causas aún no se han esclarecido, si bien se habla de problemas de salud mental y de una posible sobredosis. El intérpret… [+3317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "De Los Bridgerton a Elísabet Benavent: los 8 libros para mujeres más vendidos de Amazon ahora mismo",
      "Description": "El efecto del enorme éxito de la serie de Netflix 'Un cuento perfecto' se ha notado en los libros para mujeres más vendidos de Amazon: tres novelas de Elísabet Benavent figuran entre el top 8 del ranking.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44699257/libros-para-mujeres-mas-vendidos-amazon/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/american-actress-jane-russell-reading-the-script-on-the-set-news-photo-1690887646.jpg?crop=1.00xw:0.498xh;0,0.247xh&resize=1200:*",
      "PublishedAt": "2023-08-02T05:30:00Z",
      "Content": "Pocas mujeres parecen haber captado el espíritu romántico de dos generaciones (la 'millennial' y la Z) como Elísabet Benavent, o al menos eso es lo que se desprende del enorme éxito de sus libros par… [+7310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "Crítica de 'Heartstopper (temporada 2)': la misma luz, el mismo brillo",
      "Description": "Resulta tentador referirse a 'Heartstopper' como fenómeno sorpresa del 2022, pero en realidad la serie de Netflix siempre tuvo a su favor la preexistente legión de fans del webcómic (después convertido en novelas gráficas) de Alice Oseman, historia de amor LG…",
      "Url": "https://www.elperiodico.com/es/series/20230802/critica-heartstopper-2-netflix-nueva-temporada-90336874",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/8b3884e8-7444-43bf-8876-1c112f451f0c_21-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-02T05:00:48Z",
      "Content": "Resulta tentador referirse a 'Heartstopper'como fenómeno sorpresa del 2022, pero en realidad la serie de Netflix siempre tuvo a su favor la preexistente legión de fans del webcómic (después convertid… [+3722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Guardianes de la Galaxia Vol. 3', 'Spider-Man: lejos de casa' y 'Star Wars: Ahsoka' llegan a Disney Plus en México: todos los estrenos de agosto",
      "Description": "Disney+ regresa con un mes fuerte después de mucho tiempo, contando con estrenos importantes como la película 'Guardianes de la Galaxia Vol. 3', la serie de Star Wars protagonizada por Ahsoka y la restauración en 4K de la película de 'La Cenicienta' 73 años d…",
      "Url": "https://www.xataka.com.mx/streaming/guardianes-galaxia-vol-3-spider-man-lejos-casa-star-wars-ahsoka-llegan-a-disney-plus-mexico-todos-estrenos-agosto",
      "UrlToImage": "https://i.blogs.es/760cac/guardianes-de-la-galaxia-3-disney-plus/840_560.jpeg",
      "PublishedAt": "2023-08-02T03:01:26Z",
      "Content": "Disney+ regresa con un mes fuerte después de mucho tiempo, contando con estrenos importantes como la película 'Guardianes de la Galaxia Vol. 3', la serie de Star Wars protagonizada por Ahsoka y la re… [+6695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Cristina Brunetti",
      "Title": "Así fue la última noche con vida de Mario Biondo: visita a un prostíbulo, 110 euros y una conversación en Facebook",
      "Description": "EL ESPAÑOL ha accedido al primer capítulo de 'Las últimas horas de Mario Biondo', la serie que se emitirá en Netflix a partir de este 3 de agosto.",
      "Url": "https://www.elespanol.com/corazon/famosos/20230802/ultima-noche-vida-mario-biondo-visita-prostibulo-euros-conversacion-facebook/783421942_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/08/01/corazon/famosos/783432189_235102609_1200x630.jpg",
      "PublishedAt": "2023-08-02T00:09:56Z",
      "Content": "\"A mi hijo lo asesinaron\". Esta es la primera frase que se escucha en La noche de Mario, el primer capítulo de Las últimas horas de Mario Biondo, la serie documental que emitirá Netflix a partir de e… [+4834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Zendaya recuerda a Angus Cloud: “Las palabras no son suficientes”",
      "Description": "La actriz estadounidense Zendaya recordó este martes a Angus Cloud, su compañero de reparto en la serie “Euphoria” (HBO), que falleció ayer a los 25 años, con una publicación de Instagram en la que expresó que “las palabras no son suficientes” para describir …",
      "Url": "https://www.eluniversal.com.co/farandula/zendaya-recuerda-a-angus-cloud-las-palabras-no-son-suficientes-HF8733988",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x766/0c0/800d686/none/13704/WOOI/angus-cloud-2_8202811_20230801180231.jpg",
      "PublishedAt": "2023-08-01T23:02:26Z",
      "Content": "La actriz estadounidense Zendaya recordó este martes a Angus Cloud, su compañero de reparto en la serie Euphoria (HBO), que falleció ayer a los 25 años, con una publicación de Instagram en la que exp… [+2344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Jorge Álvarez",
      "Title": "Zendaya se despide de Angus Cloud con un emocionante mensaje: \"Las palabras no son suficientes\"",
      "Description": "<![CDATA[<p>La actriz estadounidense Zendaya recordó este martes a Angus Cloud, su compañero de reparto en la serie Euphoria (HBO), que murió este lunes a los 25 años, con una publicación de Instagram en la que expresó que \"las palabras no son suficientes\" pa…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/zendaya-despide-angus-cloud-emocionante-mensaje-las-palabras-son-suficientes.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2023/08/01/zendaya-y-angus-cloud.r_d.1412-768-0.jpeg",
      "PublishedAt": "2023-08-01T22:34:09Z",
      "Content": "La actriz estadounidense Zendaya recordó este martes a Angus Cloud, su compañero de reparto en la serie Euphoria (HBO), que murió este lunes a los 25 años, con una publicación de Instagram en la que … [+2204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Con esta microSD de PNY con 256 GB para gaming puedes guardar todos tus juegos de Nintendo Switch y hasta videos en 4K por solo 409 pesos",
      "Description": "Ampliar la memoria de tus dispositivos es una práctica muy común y recomendable, sobre todo si se tiene poco espacio de almacenamiento, por eso, esta tarjeta microSD de PNY con 256 GB es perfecta para guardar todos tus archivos, lo mejor es que tiene un preci…",
      "Url": "https://www.xataka.com.mx/seleccion/esta-microsd-pny-256-gb-para-gaming-puedes-guardar-todos-tus-juegos-nintendo-switch-videos-4k-solo-409-pesos",
      "UrlToImage": "https://i.blogs.es/88ede7/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2023-08-01T19:31:23Z",
      "Content": "Ampliar la memoria de tus dispositivos es una práctica muy común y recomendable, sobre todo si se tiene poco espacio de almacenamiento, por eso, esta tarjeta microSD de PNY con 256 GB es perfecta par… [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El director de One Piece avisa: la próxima pelea de Luffy en el anime irá más allá de lo visto en el manga",
      "Description": "Aviso: Spoilers del Arco de Wano de One Piece\n\nQuedan muy pocos días para que el anime de One Piece llegue a su punto más álgido. El próximo domingo 6 de agosto, veremos por primera vez animado el Gear 5 de Monkey D. Luffy, una nueva marcha que explotará todo…",
      "Url": "https://www.vidaextra.com/series/director-one-piece-avisa-proxima-pelea-luffy-anime-ira-alla-visto-manga",
      "UrlToImage": "https://i.blogs.es/15022b/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-01T19:01:23Z",
      "Content": "Aviso: Spoilers del Arco de Wano de One Piece\r\nQuedan muy pocos días para que el anime de One Piece llegue a su punto más álgido. El próximo domingo 6 de agosto, veremos por primera vez animado el Ge… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Las joyas autonómicas que dan el salto a la TV nacional: de 'El Conquistador' y 'Joc de cartes' a los planes con 'Crims'",
      "Description": "Que en la televisión autonómica hay joyas televisivas es algo de lo que venimos advirtiendo en verTele, con especiales dedicados a los formatos y a sus destacadas audiencias. Éxitos locales que, como resulta lógico, están llamando la atención de cadenas nacio…",
      "Url": "https://www.eldiario.es/vertele/noticias/joyas-autonomicas-dan-salto-tv-nacional-conquistador-joc-cartes-planes-crims_1_10420338.html",
      "UrlToImage": "https://static.eldiario.es/clip/4a5ecb4d-0c83-48de-b30a-1139f65c801f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-01T18:45:02Z",
      "Content": "Que en la televisión autonómica hay joyas televisivas es algo de lo que venimos advirtiendo en verTele, con especiales dedicados a los formatos y a sus destacadas audiencias. Éxitos locales que, como… [+8570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Witcher: todo lo que sabemos de la temporada 4 de la serie de fantasía de Netflix con Liam Hemsworth en lugar de Henry Cavill",
      "Description": "En Netflix siempre apostaron con fuerza por 'The Witcher', la serie de fantasía basado en los libros de Andrzej Sapkowski con Henry Cavill dando vida a Geralt de Rivia. Sin embargo, esta adaptación va a sufrir un gran cambio en su temporada 4, ya que el antig…",
      "Url": "https://www.espinof.com/fecha-de-estreno/the-witcher-temporada-4-fecha-estreno-reparto-trailer-todo-que-sabemos-serie-netflix-liam-hemsworth-vez-henry-cavill",
      "UrlToImage": "https://i.blogs.es/31b1a9/the-witcher-cavill/840_560.jpeg",
      "PublishedAt": "2023-08-01T18:31:24Z",
      "Content": "En Netflix siempre apostaron con fuerza por 'The Witcher', la serie de fantasía basado en los libros de Andrzej Sapkowski con Henry Cavill dando vida a Geralt de Rivia. Sin embargo, esta adaptación v… [+6017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Una de las mejores adaptaciones de Batman acaba de aterrizar, después de años ilocalizable, en HBO Max",
      "Description": "Si conoces la sensacional serie de animación basada en los cómics del Hombre Murciélago, 'Las aventuras de Batman', no hay mucho más que decir sobre 'Batman - La máscara del fantasma', una película de vital importancia en la trayectoria del héroe. La puedes r…",
      "Url": "https://www.xataka.com/streaming/mejores-adaptaciones-batman-acaba-aterrizar-despues-anos-ilocalizable-hbo-max",
      "UrlToImage": "https://i.blogs.es/6bb1ff/screen_shot_2020_07_24_at_11.58.11_am/840_560.jpeg",
      "PublishedAt": "2023-08-01T18:01:24Z",
      "Content": "Si conoces la sensacional serie de animación basada en los cómics del Hombre Murciélago, 'Las aventuras de Batman', no hay mucho más que decir sobre 'Batman - La máscara del fantasma', una película d… [+1786 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La serie de terror en HBO Max basada en una obra literaria de Stephen King que te hará estremecer",
      "Description": "Se trata de una producción estrenada en 2021 y protagonizada por Adrien Brody; de qué se trata",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-terror-en-hbo-max-basada-en-una-obra-literaria-de-stephen-king-que-te-hara-estremecer-nid01082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/jBt2GuA7xQOw0C7U45FeMsk3Tcg=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/UXBWLEYG4NBXPJIPPWYFFEPXI4.jpg",
      "PublishedAt": "2023-08-01T17:56:58Z",
      "Content": "HBO Max es una plataforma de entretenimiento que atrapa a sus millones de suscriptores con diferentes contenidos. Todas las semanas este sitio de streaming ofrece un enorme catálogo de series y pelíc… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Desencanto es cancelada: su temporada 5 será la final en Netflix",
      "Description": "Otro mes, otra serie que es cancelada en Netflix. La plataforma de streaming anunció esta semana que Desencanto, la serie animada de Matt Groening",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/desencanto-es-cancelada-su-temporada-5-sera-la-final-en-netflix/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/08/Disenchantment_Part5_Teaser_5.webp",
      "PublishedAt": "2023-08-01T17:53:29Z",
      "Content": "Otro mes, otra serie que es cancelada en Netflix. La plataforma de streaming anunció esta semana que Desencanto, la serie animada de Matt Groening (creador de los Simpson), llegará con una quinta y ú… [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "¿Quién es Álvaro Mel? Todo lo que no sabías del protagonista ideal de 'Un cuento perfecto': de ser dj a acabar en la interpretación gracias a este conocido actor",
      "Description": "Todo el que haya comenzado a ver la última serie de Netflix inspirada en una de las nivelas de Elísabet Benavent, 'Un cuento perfecto', estarán de acuerdo con nosotros en que la imperfección de su personaje principal, David, le hace tan ideal como irresistibl…",
      "Url": "https://www.trendencias.com/celebrities/quien-alvaro-mel-todo-que-no-sabias-protagonista-ideal-cuento-perfecto-ser-dj-a-acabar-interpretacion-gracias-a-este-conocido-actor",
      "UrlToImage": "https://i.blogs.es/c89147/363785438_985438419241785_7316230916116290246_n/840_560.jpeg",
      "PublishedAt": "2023-08-01T17:11:17Z",
      "Content": "Todo el que haya comenzado a ver la última serie de Netflix inspirada en una de las nivelas de Elísabet Benavent, 'Un cuento perfecto', estarán de acuerdo con nosotros en que la imperfección de su pe… [+2754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Esta app es como Tinder pero para ponerse de acuerdo en elegir una película",
      "Description": "Quedas con amigos, o estás en casa con tu familia y queréis ver una película. ¿Cuál? Bienvenido al mayor problema del primer mundo: a veces la indecisión es tal que se tarda más en elegir la película que en verla. Y ningún servicio de streaming ayuda con sus …",
      "Url": "https://www.applesfera.com/aplicaciones-ios-1/esta-app-como-tinder-para-ponerse-acuerdo-elegir-pelicula",
      "UrlToImage": "https://i.blogs.es/fdc56c/captura-de-pantalla-2023-08-01-a-las-18.11.13/840_560.jpeg",
      "PublishedAt": "2023-08-01T17:05:42Z",
      "Content": "Quedas con amigos, o estás en casa con tu familia y queréis ver una película. ¿Cuál? Bienvenido al mayor problema del primer mundo: a veces la indecisión es tal que se tarda más en elegir la película… [+2141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las películas más divertidas de la historia del cine: llega a Amazon Prime Video una mítica comedia de carretera con un reparto impresionante",
      "Description": "La llegada de agosto supone que las plataformas de streaming introduzcan novedades en su catálogo para mantener el interés de los suscriptores. Las producciones originales todavía tendrán que esperar un poco más en Amazon -donde siempre podéis ver alguna de l…",
      "Url": "https://www.espinof.com/amazon-prime-video/peliculas-divertidas-historia-cine-llega-a-amazon-prime-video-mitica-comedia-carretera-reparto-impresionante",
      "UrlToImage": "https://i.blogs.es/f4bced/el-mundo-esta-loco-loco-loco/840_560.jpeg",
      "PublishedAt": "2023-08-01T17:01:23Z",
      "Content": "La llegada de agosto supone que las plataformas de streaming introduzcan novedades en su catálogo para mantener el interés de los suscriptores. Las producciones originales todavía tendrán que esperar… [+2879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El remate final de Women'Secret o como pisar la playa al estilo de Santorini con este look completo rebajado",
      "Description": "Puede que no estemos disfrutando de unas vacaciones en Grecia de auténtico lujo como los protagonistas de la última serie de Nexflix basada en uno de los libros de Isabel Benavente, Un cuento perfecto. Pero lo que si podemos hacer es marcarnos un lookazo nive…",
      "Url": "https://www.trendencias.com/shopping/remate-final-womensecret-como-pisar-playa-al-estilo-santorini-este-look-completo-rebajado",
      "UrlToImage": "https://i.blogs.es/13545d/portada-tre/840_560.jpeg",
      "PublishedAt": "2023-08-01T16:43:55Z",
      "Content": "Puede que no estemos disfrutando de unas vacaciones en Grecia de auténtico lujo como los protagonistas de la última serie de Nexflix basada en uno de los libros de Isabel Benavente, Un cuento perfect… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hemos estado trabajando entre bastidores hasta este momento\": el live-action de Invencible está cada vez más cerca, según su creador",
      "Description": "Mientras Marvel y DC están tratando de remontar unos años de caída irremediable del cine de superhéroes, otras obras del género, alejadas de estas dos franquicias, cogen cada vez más fuerza conforme avanza el tiempo. Una de ellas es Invencible, que con la ada…",
      "Url": "https://www.vidaextra.com/cine/hemos-estado-trabajando-bastidores-este-momento-live-action-invencible-esta-cada-vez-cerca-su-creador",
      "UrlToImage": "https://i.blogs.es/353c02/invencible/840_560.jpeg",
      "PublishedAt": "2023-08-01T16:31:23Z",
      "Content": "Mientras Marvel y DC están tratando de remontar unos años de caída irremediable del cine de superhéroes, otras obras del género, alejadas de estas dos franquicias, cogen cada vez más fuerza conforme … [+1979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Este tiktoker está triunfando con un truco viral para \"arreglar\" el sonido de Netflix",
      "Description": "El catálogo de Netflix es uno de los más extensos y variados tanto en lo que se refiere a producciones propias como en lo tocante a contenido de terceros. En ese sentido, la plataforma es impecable, al igual que lo es en su apartado técnico, donde podemos dis…",
      "Url": "https://www.lavanguardia.com/andro4all/series/este-tiktoker-esta-triunfando-con-un-truco-viral-para-arreglar-el-sonido-de-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/problema-con-el-sonido-en-netflixc.png?width=1200",
      "PublishedAt": "2023-08-01T16:01:58Z",
      "Content": "Este TikToker tiene la solución a tus problemas\r\nEl catálogo de Netflix es uno de los más extensos y variados tanto en lo que se refiere a producciones propias como en lo tocante a contenido de terce… [+3201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Es una de las mejores comedias de la historia de HBO y ahora llega a Netflix: Issa Rae pone todo su carisma en esta perspicaz deconstrucción de una mujer soltera negra",
      "Description": "En uno de los movimientos más sorprendentes de la historia reciente de la televisión, más especialmente del streaming, Warner se cargaba la exclusividad de una marca como HBO distribuyendo algunas de sus series en Netflix. La primera en llegar a España está c…",
      "Url": "https://www.espinof.com/netflix/mejores-comedias-historia-hbo-ahora-llega-a-netflix-issa-rae-pone-todo-su-carisma-esta-perspicaz-deconstruccion-mujer-soltera-negra",
      "UrlToImage": "https://i.blogs.es/4cc7dd/yvonne-orji-issa-rae/840_560.jpeg",
      "PublishedAt": "2023-08-01T14:15:20Z",
      "Content": "En uno de los movimientos más sorprendentes de la historia reciente de la televisión, más especialmente del streaming, Warner se cargaba la exclusividad de una marca como HBOdistribuyendo algunas de … [+2151 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La muerte de Angus Cloud, de la serie Euphoria: una llamada al 911 y lo que se sabe de sus últimas horas",
      "Description": "La familia del artista confirmó la muerte del actor de 25 años conocido por su papel en la serie de HBO protagonizada por Zendaya",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-muerte-de-angus-cloud-de-la-serie-euphoria-una-llamada-al-911-y-lo-que-se-sabe-de-sus-ultimas-nid01082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/lrhfT2lNvas9pYiJzSkoZY3RJog=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/L6KDUOOJ2BFIVNVHFSKVHF6SXU.jpg",
      "PublishedAt": "2023-08-01T13:59:24Z",
      "Content": "La prematura muerte de Angus Cloud, el actor que interpretó al joven traficante de drogas Fezco ONeill en la serie Euphoria, conmocionó al mundo del espectáculo y a los más de siete millones de segui… [+3722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "El equipo de 'Euphoria' lamenta la muerte de Angus Cloud: \"Te has ido demasiado pronto\"",
      "Description": "DESCANSE EN PAZ El joven actor ha fallecido a los 25 años y sus compañeros de la serie de HBO no han tardado en reaccionar al chocante suceso.El equipo de 'Euphoria' lamenta la muerte de Angus Cloud: \"Te has ido demasiado pronto\"",
      "Url": "https://www.formulatv.com/noticias/equipo-euphoria-lamenta-muerte-angus-cloud-123757/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123757_go0x6Uz7mLskBieW4ag9E813vqYRtPFJc-hog.jpg",
      "PublishedAt": "2023-08-01T13:02:00Z",
      "Content": "El elenco y otros miembros del equipo de 'Euphoria' ha mostrado su pesadumbre tras conocerse el fallecimiento a los 25 años de Angus Cloud, quien dio vida a Fez desde el inicio de la serie de HBO. La… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Amazon elimina una de sus mejores series de 2023 en tiempo récord e indigna a muchos espectadores: Prime Video acababa de estrenarla y más de uno la empezó y no ha podido acabar de verla",
      "Description": "Una cosa que cada es más habitual es que algunas plataformas eliminen contenido original, dejando así con un palmo de narices a esos suscriptores que las tenían en su lista de visionado o que incluso habían empezado ya a verlo. Eso es lo que les ha pasado a m…",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-elimina-sus-mejores-series-2023-tiempo-record-e-indigna-a-muchos-espectadores-prime-video-acababa-estrenarla-uno-empezo-no-ha-podido-acabar-verla",
      "UrlToImage": "https://i.blogs.es/249a0a/james-marsden-en-jury-duty/840_560.jpeg",
      "PublishedAt": "2023-08-01T12:46:49Z",
      "Content": "Una cosa que cada es más habitual es que algunas plataformas eliminen contenido original, dejando así con un palmo de narices a esos suscriptores que las tenían en su lista de visionado o que incluso… [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Stephen Amell se salta la huelga de actores y la califica como \"una táctica de negociación increíblemente frustrante, reduccionista y miope\"",
      "Description": "Stephen Amell, cuya serie dramática de Starz, 'Heels', ha regresado con su segunda temporada durante el fin de semana, no irá a la huelga de actores que se está produciendo en Hollywood. De hecho, ha roto las normas del sindicato de actores promocionando en r…",
      "Url": "https://www.espinof.com/actores-y-actrices/stephen-amell-se-salta-huelga-actores-califica-como-tactica-negociacion-increiblemente-frustrante-reduccionista-miope",
      "UrlToImage": "https://i.blogs.es/a3e8c2/arrow/840_560.jpeg",
      "PublishedAt": "2023-08-01T11:45:19Z",
      "Content": "Stephen Amell, cuya serie dramática de Starz, 'Heels', ha regresado con su segunda temporada durante el fin de semana, no irá a la huelga de actores que se está produciendo en Hollywood. De hecho, ha… [+1717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El error en el tráiler de One Piece que te pasó desapercibido y que Netflix no pudo borrar del todo",
      "Description": "Hace unos cuantos días que el tráiler de One Piece, la serie de acción real basada en la obra de Eiichirō Oda que Netflix estrenará este mes de agosto, se publicó. Pero probablemente aunque lo hayas visto sin descanso una y otra vez no te hayas dado cuenta de…",
      "Url": "https://www.revistagq.com/articulo/one-piece-netflix-trailer-error-reloj-inteligente",
      "UrlToImage": "https://media.revistagq.com/photos/64c8e47d2a2ce6c05ac8fcda/16:9/w_1280,c_limit/ONE_PIECE_n_S1_00_09_58_12R.jpg",
      "PublishedAt": "2023-08-01T10:57:01Z",
      "Content": "Hace unos cuantos días que el tráiler de One Piece, la serie de acción real basada en la obra de Eiichir Oda que Netflix estrenará este mes de agosto, se publicó. Pero probablemente aunque lo hayas v… [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El desgarrador y premonitorio mensaje de Angus Cloud dos semanas antes de su muerte",
      "Description": "La muerte de Angus Cloud ha sorprendido esta madrugada a Hollywood, que despide a una nueva estrella quizá demasiado pronto. A sus 25 años, el intérprete fue encontrado sin pulso en su domicilio de Oakland y fue su madre la que se encargó de alertar a los ser…",
      "Url": "https://www.abc.es/play/series/desgarrador-premonitorio-mensaje-angus-cloud-dos-semanas-20230801123718-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/08/01/angus-cloud-k03H--1024x512@abc.jpg",
      "PublishedAt": "2023-08-01T10:37:20Z",
      "Content": "La muerte de Angus Cloud ha sorprendido esta madrugada a Hollywood, que despide a una nueva estrella quizá demasiado pronto. A sus 25 años, el intérprete fue encontrado sin pulso en su domicilio de O… [+3527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "¿De qué ha muerto Angus Cloud, actor de 'Euphoria'?",
      "Description": "Angus Cloud, el actor que interpretaba a Fezco en la serie 'Euphoria' ha fallecido a los 25 años de edad este lunes -31 de julio- en la casa de sus padres en Oakland (California, EEUU). El joven actor disparó su popularidad al interpretar a un joven traficant…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230801/de-que-ha-muerto-angus-cloud-actor-euphoria-hbo-dv-90544302",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/802c1614-289a-4866-b4a5-9a10886c1fa2_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-01T10:23:23Z",
      "Content": "Angus Cloud, el actor que interpretaba a Fezco en la serie 'Euphoria' ha fallecido a los 25 años de edad este lunes -31 de julio- en la casa de sus padres en Oakland (California, EEUU). El joven acto… [+1837 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El siniestro caso de Lori Vallow, la madre que mató a sus hijos y protagoniza un documental en Netflix",
      "Description": "Lori Vallow es la protagonista de un caso que generó un gran revuelo en Estados Unidos y que dio pie a una serie documental, Los pecados de nuestra madre, en Netflix. Esta...",
      "Url": "https://www.elmundo.es/television/series/2023/08/01/64c8d6f8e9cf4a08158b45b3.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0d53fb13d17841cb48fd26f3325529c5/resize/1200/f/jpg/assets/multimedia/imagenes/2023/08/01/16908834663092.jpg",
      "PublishedAt": "2023-08-01T09:57:20Z",
      "Content": "Lori Vallow es la protagonista de un caso que generó un gran revuelo en Estados Unidos y que dio pie a una serie documental, Los pecados de nuestra madre, en Netflix. Esta estadounidense fue condenad… [+2927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Muere Angus Cloud, actor de 'Euphoria', a los 25 años: \"Despedimos hoy a un ser humano increíble\"",
      "Description": "Ayer lunes 31 de julio fallecía Angus Cloud, conocido por su famoso papel en 'Euphoria', a los 25 años de edad. El intérprete era encontrado sin vida en la residencia de sus padres en Oakland (California). Ha sido la familia del joven la que comunicaba la ter…",
      "Url": "https://www.trendencias.com/celebrities/muere-angus-cloud-actor-euphoria-a-25-anos-despedimos-hoy-a-ser-humano-increible",
      "UrlToImage": "https://i.blogs.es/abcb39/16908797448580/840_560.jpeg",
      "PublishedAt": "2023-08-01T09:53:55Z",
      "Content": "Ayer lunes 31 de julio fallecía Angus Cloud, conocido por su famoso papel en 'Euphoria', a los 25 años de edad. El intérprete era encontrado sin vida en la residencia de sus padres en Oakland (Califo… [+1995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "El investigador privado de los padres de Mario Biondo desautoriza el documental de Netflix y señala a Raquel Sánchez Silva por estos motivos",
      "Description": "Netflix está a punto de estrenar el documental 'Las últimas horas de Mario Biondo', una serie que verá la luz el próximo 3 de agosto y a través de la cual podremos profundizar en la misteriosa muerte del marido de Raquel Sánchez Silva. Es por eso que el crimi…",
      "Url": "https://www.trendencias.com/celebrities/investigador-privado-padres-mario-biondo-desautoriza-documental-netflix-senala-a-raquel-sanchez-silva-estos-motivos",
      "UrlToImage": "https://i.blogs.es/2f1f52/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-08-01T09:20:49Z",
      "Content": "Netflix está a punto de estrenar el documental 'Las últimas horas de Mario Biondo', una serie que verá la luz el próximo 3 de agosto y a través de la cual podremos profundizar en la misteriosa muerte… [+5417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La gran aventura de Pee-wee es la gran comedia desconocida de los 80",
      "Description": "El 9 de agosto de 1985, hace ya casi 38 años, se estrenó en Estados Unidos La gran aventura de Pee-wee, desbordante e increíblemente ingeniosa comedia bufa que sirvió como carta de presentación industrial para un joven director llamado Tim Burton, que ya vení…",
      "Url": "https://www.revistagq.com/articulo/la-gran-aventura-de-pee-wee-paul-reubens",
      "UrlToImage": "https://media.revistagq.com/photos/64c8b26f2a2ce6c05ac8fcac/16:9/w_1280,c_limit/peewee.png",
      "PublishedAt": "2023-08-01T09:07:52Z",
      "Content": "El 9 de agosto de 1985, hace ya casi 38 años, se estrenó en Estados Unidos La gran aventura de Pee-wee, desbordante e increíblemente ingeniosa comedia bufa que sirvió como carta de presentación indus… [+2462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Iria Reguera",
      "Title": "Esta miniserie española ha llegado al top 3 mundial en su primera semana. Es tan buena que me va a obligar a leerme el libro",
      "Description": "Efectivamente, aunque no la hayas visto, solo con la foto y el titular seguro que ya sabes que estamos hablando de 'Un cuento perfecto'. La serie de Netflix que, como ya pasó con 'Valería', adapta uno de los libros de la famosísima escritora española, Elisabe…",
      "Url": "https://www.trendencias.com/series-de-television/esta-miniserie-espanola-ha-llegado-al-top-3-mundial-su-primera-semana-buena-que-me-va-a-obligar-a-leerme-libro",
      "UrlToImage": "https://i.blogs.es/2c59ba/un-cuento-perfecto-3/840_560.jpeg",
      "PublishedAt": "2023-08-01T08:44:48Z",
      "Content": "Efectivamente, aunque no la hayas visto, solo con la foto y el titular seguro que ya sabes que estamos hablando de 'Un cuento perfecto'. La serie de Netflix que, como ya pasó con 'Valería', adapta un… [+1650 chars]"
    }
  ]
}