{
  "Status": 0,
  "Error": null,
  "TotalResults": 894,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "Berlín vuelve a Netflix: Lo que debe saber de la nueva serie de ‘La casa de papel’",
      "Description": "'Berlín' es una serie derivada de 'La casa de papel' de ocho capítulos. La precuela cuenta la vida del atracador antes de ser uno de los elementos más importantes de la banda de El Profesor.",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/berlin-vuelve-a-netflix-lo-que-debe-saber-de-la/WRZXUTVCZZAAXNB52H5LXUOQ2Q/story/",
      "UrlToImage": "https://www.nacion.com/resizer/Osbvv3vz9XvtZ-4t8exqzBVIp2A=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/7COPWP57UNB4FLPJZF4EY5XEAA.jpg",
      "PublishedAt": "2023-12-28T21:20:42Z",
      "Content": "Antes de convertirse en una de las fichas más importantes de El Profesor para asaltar la Fábrica Nacional de Moneda y Timbre de España, Berlín tenía una vida... una que ya venía cargada de atracos.En… [+3854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Hallado muerto en su coche Lee Sun-kyun, actor de Parásitos",
      "Description": "El mundo del cine está de luto debido al fallecimiento del actor surcoreano Lee Sun-kyun, que fue hallado el pasado 27 de diciembre sin vida dentro de su propio vehículo, como así informaron la Associated Press y la agencia de noticias surcoreana Yonhap. La n…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hallado-muerto-en-su-coche-lee-sun-kyun-actor-de-parasitos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/lee-sun-kyun-parasitos.jpg?width=1200",
      "PublishedAt": "2023-12-28T21:00:55Z",
      "Content": "Lee Sun-kyun en Parásitos\r\nEl mundo del cine está de luto debido al fallecimiento del actor surcoreano Lee Sun-kyun, que fue hallado el pasado 27 de diciembre sin vida dentro de su propio vehículo, c… [+2732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Sabina Graves",
      "Title": "Pokémon Concierge ofrece una hora de ternura relajante y agradable",
      "Description": "Pokémon Los fanáticos de todas las edades se deleitarán con las vibraciones de las vacaciones en la isla. Conserje Pokémon y desearía que fuera un lugar real después de ver la serie en Netflix. El programa animado stop-motion es una joya que hace el mundo de …",
      "Url": "https://es.gizmodo.com/pokemon-concierge-netflix-psyduck-pikachu-1851129048",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/be12ca45c895b6ebcf20c767a8ca4cee.png",
      "PublishedAt": "2023-12-28T20:00:00Z",
      "Content": "Pokémon Los fanáticos de todas las edades se deleitarán con las vibraciones de las vacaciones en la isla. Conserje Pokémon y desearía que fuera un lugar real después de ver la serie en Netflix. El pr… [+3352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'La casa de papel' amortiza su éxito en 'Berlín': \"A pesar de haberlo matado, le seguimos sacando lonchas\"",
      "Description": "La espera ha terminado. Netflix estrena Berlín, precuela de La casa de papel que ahonda en el pasado de uno de los rostros más queridos de la franquicia. Álex Pina y Esther Martínez Lobato, creadores de la ficción, desvelan que se dieron cuenta de que el pers…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/la-casa-de-papel-berlin-netflix-alex-pina-esther-martinez-lobato-pesar-haberlo-matado-le-seguimos-sacando-lonchas_8_10799585.html",
      "UrlToImage": "https://static.eldiario.es/clip/ed753eb4-1e58-4143-9776-e03f08b04b8c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-28T19:45:03Z",
      "Content": "La espera ha terminado. Netflixestrena Berlín, precuela deLa casa de papel que ahonda en el pasado de uno de los rostros más queridos de la franquicia. Álex Pina y Esther Martínez Lobato, creadores d… [+1276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "La literatura latinoamericana llega en 2024 a las pantallas de televisión del mundo",
      "Description": "El año 2024 marcará un hito en la adaptación de la literatura de Latinoamérica a las pantallas con una serie de proyectos que prometen llevar la riqueza narrativa y cultural de la región a una audiencia global a través de plataformas de transmisión en directo…",
      "Url": "https://www.republica.com/television/la-literatura-latinoamericana-llega-en-2024-a-las-pantallas-de-television-del-mundo-20231228-20381995308/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/12/jose_ron.jpg",
      "PublishedAt": "2023-12-28T19:38:17Z",
      "Content": "El año 2024 marcará un hito en la adaptación de la literatura de Latinoamérica a las pantallas con una serie de proyectos que prometen llevar la riqueza narrativa y cultural de la región a una audien… [+4649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘Berlín’, crítica: ‘La Casa de Papel’ se emborracha de amor",
      "Description": "Berlín llega a Netflix para aliviar el mono de los fans de La Casa de Papel. La exitosa serie española puso su punto y final en diciembre de 2021. Tras ella llegó un olvidable y malogrado remake coreano. Ahora, el equipo creativo original se reúne para regres…",
      "Url": "http://hipertextual.com/2023/12/berlin-critica-la-casa-de-papel-se-emborracha-de-amor",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/12/BERLIN_20230130_126_tamaraarranz-scaled.jpg?fit=2560%2C1440&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-12-28T19:10:00Z",
      "Content": "Berlín llega a Netflix para aliviar el mono de los fans de La Casa de Papel. La exitosa serie española puso su punto y final en diciembre de 2021. Tras ella llegó un olvidable y malogrado remake core… [+6574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "La seguridad de millones de sitios web depende de 100 lámparas de lava, este es el motivo",
      "Description": "Primero, recordemos qué es Cloudflare. Se trata de una empresa que ofrece servicios de seguridad de Internet y CDN (Content Delivery Network) de gran calidad. Su trabajo es esencial para defender a muchos sitios web de los ataques cibernéticos y para acelerar…",
      "Url": "https://www.xataka.com.mx/seguridad/seguridad-millones-sitios-web-depende-100-lamparas-lava-este-motivo",
      "UrlToImage": "https://i.blogs.es/458e5e/la-seguridad-de-millones-de-sitios-web-depende-de-100-lamparas-de-lava-este-es-el-motivo/840_560.jpeg",
      "PublishedAt": "2023-12-28T19:01:28Z",
      "Content": "Primero, recordemos qué es Cloudflare. Se trata de una empresa que ofrece servicios de seguridad de Internet y CDN (Content Delivery Network) de gran calidad. Su trabajo es esencial para defender a m… [+3269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Jujutsu Kaisen' confirma su temporada 3 para meterse de lleno en 'Culling Game Arc', y ya hay un primer teaser con el regreso de Yuta al anime",
      "Description": "Ha sido una temporada movidita para 'Jujutsu Kaisen' dentro y fuera de la pantalla. Porque mientras que el Arco del Incidente de Shibuya nos dejaba una de las etapas más desgarradores de la serie, en la producción no se han librado de polémicas por los calend…",
      "Url": "https://www.espinof.com/anime/jujutsu-kaisen-confirma-su-temporada-3-para-meterse-lleno-culling-game-arc-hay-primer-teaser-regreso-yuta-al-anime",
      "UrlToImage": "https://i.blogs.es/06317b/jujutsu-kaisen-t2/840_560.jpeg",
      "PublishedAt": "2023-12-28T18:31:28Z",
      "Content": "Ha sido una temporada movidita para 'Jujutsu Kaisen' dentro y fuera de la pantalla. Porque mientras que el Arco del Incidente de Shibuya nos dejaba una de las etapas más desgarradores de la serie, en… [+1497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'La conserje Pokémon' de Netflix es encantadora. Una serie sin pretensiones para dejarte el corazón calentito y olvidarte del estrés",
      "Description": "Este año The Pokémon Company se ha puesto las pilas a lo grande con las series de la franquicia. De entrada ha jubilado a Ash Ketchum como protagonista del anime para estrenar 'Horizontes Pokémon', tiene su primera serie en acción real en marcha, y también ha…",
      "Url": "https://www.espinof.com/criticas/conserje-pokemon-netflix-encantadora-serie-pretensiones-para-dejarte-corazon-calentito-olvidarte-estres",
      "UrlToImage": "https://i.blogs.es/24fef1/la-conserje-pokemon/840_560.jpeg",
      "PublishedAt": "2023-12-28T18:01:28Z",
      "Content": "Este año The Pokémon Company se ha puesto las pilas a lo grande con las series de la franquicia. De entrada ha jubilado a Ash Ketchum como protagonista del anime para estrenar 'Horizontes Pokémon', t… [+3031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las mejores series de 2023 para ABC: quiénes han votado y qué títulos",
      "Description": "'The bear' es, para los redactores de ABC, la mejor serie de 2023 . 52 puntos. De los diez periodistas que han participado en la lista, sólo dos no han incluído la 'dramedia' culinaria que protagoniza Jeremy Allen White y emite Disney+ en España. Con 51 punto…",
      "Url": "https://www.abc.es/play/series/noticias/mejores-series-2023-abc-votado-titulos-20231226184449-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/26/series-redaccion-desk-kIlF--1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T17:45:06Z",
      "Content": "'The bear' es, para los redactores de ABC, la mejor serie de 2023. 52 puntos. De los diez periodistas que han participado en la lista, sólo dos no han incluído la 'dramedia' culinaria que protagoniza… [+5619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Ya nadie cree que vaya a ver una película independiente\": Zack Snyder no soporta el cine de superhéroes y se distancia aún más de la industria",
      "Description": "El género de cine de superhéroes ha experimentado una disminución significativa desde el final de Vengadores: Endgame. Tanto Marvel como DC han navegado a tientas en estos últimos años y, aunque ambos estudios tienen un futuro prometedor, es evidente que la é…",
      "Url": "https://www.vidaextra.com/cine/nadie-cree-que-vaya-a-ver-pelicula-independiente-zack-snyder-no-soporta-cine-superheroes-se-distancia-industria",
      "UrlToImage": "https://i.blogs.es/9e7100/snyder/840_560.jpeg",
      "PublishedAt": "2023-12-28T17:31:28Z",
      "Content": "El género de cine de superhéroes ha experimentado una disminución significativa desde el final de Vengadores: Endgame. Tanto Marvel como DC han navegado a tientas en estos últimos años y, aunque ambo… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un regreso inesperado: lo que te espera en el último capítulo del año de 'La Promesa' el viernes, 29 de diciembre",
      "Description": "Adiós a 'La Promesa' hasta el año que viene. Con esta pequeña bromita que cada fin de año solemos hacer días previos a Nochevieja, nos despedimos de un año intenso para la serie de época más exitosa de TVE. 'La Promesa' ha batido récords en 2023 y, a pesar de…",
      "Url": "https://www.trendencias.com/telenovelas/regreso-inesperado-que-te-espera-ultimo-capitulo-ano-promesa-viernes-29-diciembre",
      "UrlToImage": "https://i.blogs.es/aa9c1e/image/840_560.jpeg",
      "PublishedAt": "2023-12-28T17:31:28Z",
      "Content": "Adiós a 'La Promesa' hasta el año que viene. Con esta pequeña bromita que cada fin de año solemos hacer días previos a Nochevieja, nos despedimos de un año intenso para la serie de época más exitosa … [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "The Last of Us: la serie live-action de HBO encabeza una lista deshonrosa",
      "Description": "A pesar de que consumir películas y series es más fácil que nunca gracias a la prominencia de los servicios de streaming, aún son muchas las personas que recurren a la piratería para ver sus producciones favoritas. Con esto en mente, ¿cuáles fueron las series…",
      "Url": "https://www.levelup.com/noticias/769520/The-Last-of-Us-la-serie-liveaction-de-HBO-encabeza-una-lista-deshonrosa",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/829703/829703_600x315.jpg",
      "PublishedAt": "2023-12-28T17:03:00Z",
      "Content": "A pesar de que consumir películas y series es más fácil que nunca gracias a la prominencia de los servicios de streaming, aún son muchas las personas que recurren a la piratería para ver sus producci… [+2538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estas son las 23 grandes series de 2023: las favoritas y recomendaciones del equipo de Espinof",
      "Description": "2023 se está despidiendo y parece mentira que hace nada estábamos viendo qué series prometían para estos meses... y vaya delicias que nos hemos llevado. Decenas de ficciones y \"factuals\" que nos han absorbido horas y horas y es hora, valga la redundancia, de …",
      "Url": "https://www.espinof.com/listas/estas-grandes-series-2023-favoritas-recomendaciones-equipo-espinof",
      "UrlToImage": "https://i.blogs.es/abc53d/series-favoritas-espinof-2023/840_560.jpeg",
      "PublishedAt": "2023-12-28T17:01:28Z",
      "Content": "2023 se está despidiendo y parece mentira que hace nada estábamos viendo qué series prometían para estos meses... y vaya delicias que nos hemos llevado. Decenas de ficciones y \"factuals\" que nos han … [+15210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Ésta es la duración de Pokémon Concierge",
      "Description": "Después de casi un año de espera, el día de hoy, 28 de diciembre de 2023, ya está disponible Pokémon Concierge en Netflix, el nuevo anime de la amada franquicia. Si estás preocupado de encontrarte con algo tan extenso como el anime normal de la serie, no te p…",
      "Url": "https://atomix.vg/esta-es-la-duracion-de-pokemon-concierge/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/12/Diseno-sin-titulo-2023-12-28T104158.849.png",
      "PublishedAt": "2023-12-28T16:43:51Z",
      "Content": "Después de casi un año de espera, el día de hoy, 28 de diciembre de 2023, ya está disponible Pokémon Concierge en Netflix, el nuevo anime de la amada franquicia. Si estás preocupado de encontrarte co… [+1642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora se estrena La casa de papel: Berlín en Netflix?",
      "Description": "La franquicia de La casa de papel regresa a Netflix con Berlín, precuela y spin-off centrado en el personaje homónimo de Pedro Alonso. La serie narra uno de los robos más extraordinarios del icónico personaje y llega a la plataforma el viernes 29 de diciembre…",
      "Url": "https://www.culturaocio.com/tv/noticia-hora-estrena-casa-papel-berlin-netflix-20231228174156.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231228174156_1200.jpg",
      "PublishedAt": "2023-12-28T16:41:56Z",
      "Content": "MADRID, 28 Dic. (CulturaOcio) - \r\n   La franquicia de La casa de papel regresa a Netflix con Berlín, precuela y spin-off centrado en el personaje homónimo de Pedro Alonso. La serie narra uno de los r… [+2001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La serie Fargo cumple 10 años y Movistar Plus+ lo celebra trayéndola entera a la plataforma",
      "Description": "Desde finales de noviembre de este todavía año 2023, Movistar Plus+, la plataforma de vídeo del gigante español de la comunicación conocida anteriormente simplemente como Movistar+, emite en exclusiva en nuestro país la quinta y por ahora última temporada de …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-serie-fargo-cumple-10-anos-y-movistar-plus-lo-celebra-trayendola-entera-a-la-plataforma",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/fargo.1703766512.289.jpg?width=1200",
      "PublishedAt": "2023-12-28T16:30:38Z",
      "Content": "Fargo/Movistar\r\nDesde finales de noviembre de este todavía año 2023, Movistar Plus+, la plataforma de vídeo del gigante español de la comunicación conocida anteriormente simplemente como Movistar+, e… [+2078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "No es una serie ni una película, pero está arrasando en Netflix",
      "Description": "Lo que más destaca de Netflix son sus series, películas y juegos, pero estas Navidad se ha colado un contenido peculiar entre los más visto de la plataforma. Se trata de las chimeneas, que emiten vídeos de chimeneas ardiendo. Muchos usuarios las están poniend…",
      "Url": "https://www.lavanguardia.com/andro4all/series/no-es-una-serie-ni-una-pelicula-pero-esta-arrasando-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/truco-ver-peliculas-series-ocultas-netflix-1200x675-1.webp?width=1200",
      "PublishedAt": "2023-12-28T16:27:12Z",
      "Content": "Durante las fiestas navideñas muchos usuarios ven este contenido\r\nLo que más destaca de Netflix son sus series, películas y juegos, pero estas Navidad se ha colado un contenido peculiar entre los más… [+2315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El Viaje a la Extinción está cerca de comenzar: Jujutsu Kaisen cierra su exitosa segunda temporada con el anuncio de una nueva secuela del anime",
      "Description": "Tras casi medio año lleno de momentos destacados, la segunda temporada del anime de Jujutsu Kaisen concluye de manera impactante. No obstante, MAPPA no tiene intenciones de frenar, y, como era de esperar, el estudio ha confirmado la producción de la tercera t…",
      "Url": "https://www.vidaextra.com/series/viaje-a-extincion-esta-cerca-comenzar-jujutsu-kaisen-cierra-su-exitosa-segunda-temporada-anuncio-nueva-secuela-anime",
      "UrlToImage": "https://i.blogs.es/b814ef/jujutsu-kaisen/840_560.jpeg",
      "PublishedAt": "2023-12-28T16:26:44Z",
      "Content": "Tras casi medio año lleno de momentos destacados, la segunda temporada del anime de Jujutsu Kaisen concluye de manera impactante. No obstante, MAPPA no tiene intenciones de frenar, y, como era de esp… [+1517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 48 películas más esperadas de 2024 y los mejores estrenos del año: 'Gladiator 2', 'Deadpool 3', vuelve 'El señor de los anillos', 'Dune 2' y muchas más",
      "Description": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo se centra en ser lo más optimistas posibles sobre nuestra lis…",
      "Url": "https://www.espinof.com/listas/peliculas-estreno-esperadas-2024",
      "UrlToImage": "https://i.blogs.es/540cb7/peliculas-mas-esperadas-2024-mejores-estrenos/840_560.jpeg",
      "PublishedAt": "2023-12-28T16:01:28Z",
      "Content": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo s… [+19399 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "Cindy la Regia, la serie de Netflix basada en una comedia romántica que se posiciona en lo más alto del ranking",
      "Description": "La ficción es una adaptación de un film que generó muy buenas críticas; el nuevo lanzamiento sigue sus pasos aunque con un giro en la historia",
      "Url": "https://www.lanacion.com.ar/espectaculos/cindy-la-regia-la-serie-de-netflix-basada-en-una-comedia-romantica-que-se-posiciona-en-lo-mas-alto-nid28122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-es-una-adaptacion-del-cine-y-se-PL5NODEJOVATRMT4BBLD74Y3WM.jpg?auth=23a158201bcfbffd7457570d1bcbc6e2b95073846b8aed8cb093b0e4d4498483&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-28T15:35:21Z",
      "Content": "La plataforma de streaming Netflix sigue sorprendiendo a sus suscriptores con las series, películas y documentales que incorpora mes a mes su catálogo. Las producciones son de lo más variadas y llega… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La serie La Conserje Pokémon ya está disponible en Netflix para pasar unas divertidas navidades rodeadas de Pokémon",
      "Description": "A lo largo de los últimos 27 años, la saga Pokémon se ha ampliado con más de un centenar de videojuegos diferentes, aunque también ha dado el salto a la gran y pequeña pantalla con películas y series de animación. La última de ellas que se acaba de estrenar h…",
      "Url": "https://www.vidaextra.com/series/serie-conserje-pokemon-esta-disponible-netflix-para-pasar-unas-divertidas-navidades-rodeadas-pokemon",
      "UrlToImage": "https://i.blogs.es/66ef55/la-conserje-pokemon/840_560.jpeg",
      "PublishedAt": "2023-12-28T14:01:28Z",
      "Content": "A lo largo de los últimos 27 años, la saga Pokémon se ha ampliado con más de un centenar de videojuegos diferentes, aunque también ha dado el salto a la gran y pequeña pantalla con películas y series… [+1620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Naomi Zeichner",
      "Title": "Sebastián Yatra: “¿Que por qué empecé a cantar? Porque buscaba la aprobación de la gente. Y atención”",
      "Description": "El pasado agosto, el cantante colombiano Sebastián Yatra hizo una incursión en un medio poco habitual para él: la pista del Abierto de Estados Unidos, mano a mano con su amigo Carlos Alcaraz, entonces número 1 del mundo. Se conocieron en un Abierto anterior, …",
      "Url": "https://www.revistagq.com/articulo/sebastian-yatra-entrevista-nuevo-album-disco",
      "UrlToImage": "https://media.revistagq.com/photos/658aa9409ed5400fde9dbe3f/16:9/w_1280,c_limit/GQ-HYPE-YATRA-COVER_WEB.jpg",
      "PublishedAt": "2023-12-28T13:00:55Z",
      "Content": "En noviembre, Yatra copresentó y actuó en los Grammy Latinos, celebrados por primera vez en España, y anunció una asociación con la Fundación Grammy Latinos para ofrecer a un estudiante una beca de 4… [+2807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Si tuviese que escoger la mejor película de 2023, tengo claro que me quedaría con...: las recomendaciones del equipo de Xataka",
      "Description": "Ha sido un año estupendo para el cine. No solo al fin hemos recuperado el ritmo, la variedad y la taquilla pre-pandémica, sino que listas como esta, en la que elegimos lo mejorcito del año, demuestran que ha habido cine de excelente calidad y para todos los g…",
      "Url": "https://www.xataka.com/cine-y-tv/tuviese-que-escoger-mejor-pelicula-2023-tengo-claro-que-me-quedaria-recomendaciones-equipo-xataka",
      "UrlToImage": "https://i.blogs.es/cd5cbc/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2023-12-28T12:31:29Z",
      "Content": "Ha sido un año estupendo para el cine. No solo al fin hemos recuperado el ritmo, la variedad y la taquilla pre-pandémica, sino que listas como esta, en la que elegimos lo mejorcito del año, demuestra… [+13766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Ahora las películas de superhéroes son un callejón sin salida\". Zack Snyder admite que el cine de Marvel y DC está agotando al público y explica cuál es la razón",
      "Description": "El director de 'Rebel Moon', Zack Snyder, ha comentado las taquillas decrecientes de las películas de superhéroes a la luz de los decepcionantes resultados en taquilla de 'Aquaman 2' y 'The Marvels'. Tras esta reciente serie de estrenos decepcionantes, queda …",
      "Url": "https://www.espinof.com/directores-y-guionistas/ahora-peliculas-superheroes-callejon-salida-zack-snyder-admite-que-cine-marvel-dc-esta-agotando-al-publico-explica-cual-razon",
      "UrlToImage": "https://i.blogs.es/053958/zacksnyder/840_560.jpeg",
      "PublishedAt": "2023-12-28T12:31:29Z",
      "Content": "El director de 'Rebel Moon', Zack Snyder, ha comentado las taquillas decrecientes de las películas de superhéroes a la luz de los decepcionantes resultados en taquilla de 'Aquaman 2' y 'The Marvels'.… [+1827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "El 'zasca' de Kevin Spacey a Netflix en su mensaje navideño: \"Yo los puse en el mapa\"",
      "Description": "En las navidades de 2018, Kevin Spacey lanzó un vídeo en su cuenta de Youtube interpretando a su personaje de Frank Underwood en la serie 'House of cards' para defenderse de las acusaciones de abuso y acoso sexual que se habían vertido en su contra. El actor …",
      "Url": "https://www.elperiodico.com/es/tele/20231228/zasca-kevin-spacey-netflix-96330445",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/01518ae4-fcc4-4e72-8e31-9ca17928ce14_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-28T12:24:11Z",
      "Content": "En las navidades de 2018, Kevin Spacey lanzó un vídeo en su cuenta de Youtube interpretando a su personaje de Frank Underwood en la serie 'House of cards' para defenderse de las acusaciones de abuso … [+2108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La sociedad de la nieve, Griselda, y los estrenos de Netflix de enero para empezar el 2024",
      "Description": "Estamos a punto de entrar en el 2024, y viendo los estrenos con los que viene Netflix, como La sociedad de la nieve, Griselda o La vida sigue entre otros, desde luego que lo vamos a empezar por todo lo alto en cuanto a películas y series se refiere.\r\n\nY es qu…",
      "Url": "https://www.revistagq.com/articulo/la-sociedad-de-la-nieve-netflix-estrenos-enero-2024",
      "UrlToImage": "https://media.revistagq.com/photos/658d61bb9162ca42af289454/16:9/w_1280,c_limit/6109_LSDLN_quimvives_V__9937%20(1).jpg",
      "PublishedAt": "2023-12-28T11:55:24Z",
      "Content": "Estamos a punto de entrar en el 2024, y viendo los estrenos con los que viene Netflix, como La sociedad de la nieve, Griselda o La vida sigue entre otros, desde luego que lo vamos a empezar por todo … [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Top 10 series más vistas en Netflix en 2023",
      "Description": "Netflix ha desvelado cuáles han sudo las series más vistas de 2023 en su plataforma. Este año ha sido complicado para Netflix, recordemos que el año iniciaba con una importante caída de suscriptores en España tras las medidas para evitar compartir contraseña.…",
      "Url": "https://ipadizate.com/apple-tv/top-10-series-mas-vistas-en-netflix-en-2023",
      "UrlToImage": "https://ipadizate.com/hero/2023/12/netflix.1697190888.8808.1703755311.1769.jpg?width=1200",
      "PublishedAt": "2023-12-28T11:01:03Z",
      "Content": "Estas han sido las series más populares de Netflix en 2023\r\nNetflix ha desvelado cuáles han sudo las series más vistas de 2023 en su plataforma. Este año ha sido complicado para Netflix, recordemos q… [+3876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Dos abuelos vuelven a ser jóvenes, y siguen tan enamorados como siempre. 'Jiisan Baasan Wakagaeru' promete una comedia de errores bien cuqui y divertida con su nuevo tráiler",
      "Description": "Ya vamos poniendo el ojo en los estrenos de 2024, y aunque la parrilla de invierno ya está bien llena todavía quedan muchos animes por estrenarse a lo largo del año. Y en el frente de las comedias románticas, el que tenemos casi encima es 'Jiisan Baasan Wakag…",
      "Url": "https://www.espinof.com/anime/dos-abuelos-vuelven-a-ser-jovenes-siguen-enamorados-como-siempre-jiisan-baasan-wakagaeru-promete-comedia-errores-bien-cuqui-divertida-su-nuevo-trailer",
      "UrlToImage": "https://i.blogs.es/652ba5/jiisan-baasan-wakagaeru/840_560.jpeg",
      "PublishedAt": "2023-12-28T10:30:22Z",
      "Content": "Ya vamos poniendo el ojo en los estrenos de 2024, y aunque la parrilla de invierno ya está bien llena todavía quedan muchos animes por estrenarse a lo largo del año. Y en el frente de las comedias ro… [+1591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La imagen más esperada del año es una realidad: Rafa Nadal se entrena ya en Brisbane",
      "Description": "Rafa Nadal ya se encuentra en la localidad australiana de Brisbane, donde comenzó a entrenar en el escenario donde tendrá su esperado retorno a las pistas casi un año después de lesionarse en el último Abierto de Australia. El tenista de Manacor no compite de…",
      "Url": "https://www.abc.es/deportes/tenis/imagen-esperada-ano-realidad-rafa-nadal-entrena-20231228113011-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/deportes/2023/12/28/nadal-brisbane-U37776357054CLU-1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T10:30:12Z",
      "Content": "Rafa Nadal ya se encuentra en la localidad australiana de Brisbane, donde comenzó a entrenar en el escenario donde tendrá su esperado retorno a las pistas casi un año después de lesionarse en el últi… [+2622 chars]"
    }
  ]
}