{
  "Status": 0,
  "Error": null,
  "TotalResults": 1034,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Live Action de Pokémon entra en fase de preproducción",
      "Description": "La serie de televisión live action de Pokémon de Netflix, según los informes, avanzará a la etapa de preproducción después del final de Stranger Things. El servicio de streaming confirmó inicialmente sus planes de adaptar una serie de Pokémon a live action en…",
      "Url": "https://atomix.vg/live-action-de-pokemon-entra-en-fase-de-preproduccion/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/pokemonnnn.jpg",
      "PublishedAt": "2023-04-10T20:06:43Z",
      "Content": "La serie de televisión live action de Pokémon de Netflix, según los informes, avanzará a la etapa de preproducción después del final de Stranger Things. El servicio de streaming confirmó inicialmente… [+2602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Stranger Things tendrá una serie animada en Netflix",
      "Description": "\"Siempre hemos soñado con una Stranger Things animada en la línea de los dibujos animados del sábado por la mañana que crecimos amando\", dijeron los Duff.",
      "Url": "https://es.digitaltrends.com/entretenimiento/stranger-things-serie-animada-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/04/Stranger-Things-serie-animada.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-04-10T19:50:27Z",
      "Content": "Durante los últimos siete años, Stranger Things ha sido una de las franquicias más grandes de Netflix. Y aunque la posibilidad de spin-offs se ha burlado antes, nunca ha sido así. Deadline informa qu… [+1773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Netflix prepara serie animada de Stranger Things",
      "Description": "Netflix continúa ampliando la franquicia de Stranger Things, con el gigante del streaming ordenando una serie animada ambientada en el mundo del programa. Casi todos los detalles sobre la serie original se mantienen en secreto, aparte del hecho de que fue des…",
      "Url": "https://atomix.vg/netflix-prepara-serie-animada-de-stranger-things/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/stranger.jpg",
      "PublishedAt": "2023-04-10T19:46:49Z",
      "Content": "Netflix continúa ampliando la franquicia de Stranger Things, con el gigante del streaming ordenando una serie animada ambientada en el mundo del programa. Casi todos los detalles sobre la serie origi… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Stranger Things ahora tendrá una serie animada en Netflix",
      "Description": "Por supuesto que Netflix tenía que encontrar una manera de aprovechar Stranger Things ahora que la serie está cerca de su temporada final. Reportes",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/serie-animada-stranger-things/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/04/stranger-things-puzzle-tales-headed-to-netflix-games-cleanup.jpg",
      "PublishedAt": "2023-04-10T19:36:11Z",
      "Content": "Por supuesto que Netflix tenía que encontrar una manera de aprovechar Stranger Things ahora que la serie está cerca de su temporada final. Reportes indican que la plataforma ha aprobado una serie ani… [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Netflix anuncia una nueva serie animada basada en ‘Stranger Things’",
      "Description": "Mientras todo el mundo espera por el estreno de la quinta y última temporada de Stranger Things, en Netflix trabajan para seguir explorando nuevos arcos argumentales. Por ello, desde la plataforma de streaming anunciaron que su exitosa serie original tendrá u…",
      "Url": "http://hipertextual.com/2023/04/stranger-things-serie-animada-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/06/stranger_things_temporada_4_matt_ross_duffer_21-scaled.jpg",
      "PublishedAt": "2023-04-10T18:59:30Z",
      "Content": "Mientras todo el mundo espera por el estreno de la quinta y última temporada de Stranger Things, en Netflix trabajan para seguir explorando nuevos arcos argumentales. Por ello, desde la plataforma de… [+3220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es un oscuro thriller que podría ser secuela de 'Mystic River' y se puede ver en streaming: Ben Affleck se estrenó como director con una película compleja y magnífica",
      "Description": "Una niña de cuatro años, hija de una mujer drogadicta y residente en uno de los barrios más chungos y peligrosos de Boston, ha desaparecido misteriosamente. La familia, harta de cómo la policía se muestra ineficaz e inoperante para resolver el caso, recurre a…",
      "Url": "https://www.espinof.com/directores-y-guionistas/oscuro-thriller-que-podria-ser-secuela-mystic-river-se-puede-ver-streaming-ben-affleck-se-estreno-como-director-pelicula-compleja-magnifica",
      "UrlToImage": "https://i.blogs.es/e38918/adios-pequena-adios-2006-ben-affleck/840_560.jpeg",
      "PublishedAt": "2023-04-10T18:00:45Z",
      "Content": "Una niña de cuatro años, hija de una mujer drogadicta y residente en uno de los barrios más chungos y peligrosos de Boston, ha desaparecido misteriosamente. La familia, harta de cómo la policía se mu… [+3122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Stranger Things' expande aún más su universo en Netflix y arranca la producción de un spin-off animado",
      "Description": "La expansión del universo de Stranger Things empieza a tomar forma concreta en Netflix. La plataforma de streaming ha dado luz verde oficial al primero de los proyectos derivados de su franquicia de éxito, en forma de serie de animación.Eric Robles, artífice …",
      "Url": "https://vertele.eldiario.es/series/stranger-things-expande-universo-netflix-arranca-produccion-spin-off-animado_1_10108118.html",
      "UrlToImage": "https://static.eldiario.es/clip/3d2a8392-ef96-4a84-ba33-b61694e9aeb3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-10T18:00:35Z",
      "Content": "La expansión del universo de Stranger Things empieza a tomar forma concreta en Netflix. La plataforma de streaming ha dado luz verde oficial al primero de los proyectos derivados de su franquicia de … [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Los estrenos nacionales que llegarán a Netflix para este 2023",
      "Description": "La plataforma de streaming tiene planeados varios títulos de gran importancia, entre ellos la serie basada en la vida de Fito Páez que estrernará el 26 de abril. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/los-estrenos-nacionales-que-llegaran-a-netflix-para-este-2023.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/15/trim/1140/641/serie-de-fito-paez-1528045.jpg",
      "PublishedAt": "2023-04-10T18:00:01Z",
      "Content": "Después del reciente estreno de la temporada final de la exitosa serie\"El Reino\" y de la celebrada primera temporada de \"División Palermo\", creada por Santiago Korovsky, ya renovada para una segunda … [+1732 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Brian Cox habló sobre el final de su personaje en Succession: “No fue fácil terminar con esto”",
      "Description": "El actor -que durante más de tres temporadas interpretó a Logan Roy en la exitosa serie de HBO Max- contó cuál fue su reacción al enterarse de la muerte del magnate en el más reciente capítulo de la ficción; atención hay spoilers",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/brian-cox-hablo-sobre-el-final-de-su-personaje-en-succession-no-fue-facil-terminar-con-esto-nid10042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/RcEIRslcHTb3iY-usODIBqKQY-s=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NOA6OM6QGJDD7I4VQLS2QGMISI.jpg",
      "PublishedAt": "2023-04-10T18:00:00Z",
      "Content": "Ayer por la noche, el episodio tres de la última temporada de Succession, sorprendió a la audiencia con un giro inesperado pero a la vez, claramente previsible atención: hay spoilers: Logan Roy, el f… [+5485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "MicroSD Kingston Canvas Select Plus de 128 GB con adaptador por solo 216 pesos en Amazon México: para guardar todos tus archivos",
      "Description": "Si necesitas armar una PC básica para trabajar o estudiar, ya te hablamos de la Mini PC de Beelink, una gran alternativa con Windows 11 Pro, capaz de reproducir contenido en 4K y que puedes encontrar disponible en Amazon México desde 2,995 pesos.\n<!-- BREAK 1…",
      "Url": "https://www.xataka.com.mx/seleccion/microsd-kingston-canvas-select-plus-128-gb-adaptador-solo-216-pesos-amazon-mexico-para-guardar-todos-tus-archivos",
      "UrlToImage": "https://i.blogs.es/365870/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2023-04-10T17:30:43Z",
      "Content": "Si necesitas armar una PC básica para trabajar o estudiar, ya te hablamos de la Mini PC de Beelink, una gran alternativa con Windows 11 Pro, capaz de reproducir contenido en 4K y que puedes encontrar… [+1486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Renfield es el santo patrón de las relaciones tóxicas",
      "Description": "Al igual que sucede con el propio Conde Drácula, su amo y señor desde que Bram Stoker los crease a ambos en 1997, el personaje de R.M. Renfield ha sido, a lo largo de las décadas (hay quien hablaría de “océanos de tiempo”), diferentes cosas para diferentes pe…",
      "Url": "https://www.revistagq.com/noticias/articulo/renfield-dracula-personaje",
      "UrlToImage": "https://media.revistagq.com/photos/643401fd43b7dde5906f2cbe/16:9/w_1280,c_limit/renfield.png",
      "PublishedAt": "2023-04-10T17:30:38Z",
      "Content": "Al igual que sucede con el propio Conde Drácula, su amo y señor desde que Bram Stoker los crease a ambos en 1997, el personaje de R.M. Renfield ha sido, a lo largo de las décadas (hay quien hablaría … [+4708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Apple revela la ganadora de su concurso Mi música Country",
      "Description": "El viernes Apple TV+ dio a conocer a Micaela Kleinsmith como ganadora de “Mi música country” (My Kind of Country), la nueva serie de concursos de música de Hello Sunshine de Reese Witherspoon, y la productora ejecutiva y estrella ganadora de varios premios Gr…",
      "Url": "https://www.faq-mac.com/2023/04/apple-revela-la-ganadora-de-su-concurso-mi-musica-country/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-10T17:28:51Z",
      "Content": "El viernes Apple TV+ dio a conocer a Micaela Kleinsmith como ganadora de “Mi música country” (My Kind of Country), la nueva serie de concursos de música de Hello Sunshine de Reese Witherspoon, y la p… [+932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "Stranger Things tendrá una serie animada, confirma Netflix; está inspirada en series de los 80",
      "Description": "Stranger Things ha sido uno de los mayores éxitos de Netflix y, con su final cada vez más cerca, la compañía está buscando nuevas formas de explotar este universo. Ahora, la compañía encontró una forma que seguramente emocionará a muchos, puesto que se trata …",
      "Url": "https://www.levelup.com/noticias/732464/Stranger-Things-tendra-una-serie-animada-confirma-Netflix-esta-inspirada-en-series-de-los-80",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/792085/792085_600x315.jpg",
      "PublishedAt": "2023-04-10T17:02:00Z",
      "Content": "Stranger Things ha sido uno de los mayores éxitos de Netflix y, con su final cada vez más cerca, la compañía está buscando nuevas formas de explotar este universo. Ahora, la compañía encontró una for… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La nueva boda roja de 'Succession': el impactante giro de la temporada 4 cayó \"como una granada\" entre los protagonistas de la serie de HBO",
      "Description": "Si pensábamos que el final de la temporada 3 de 'Succession' era ese momento en el que la serie consigue su propia \"boda roja\", no estábamos preparados para lo que pasa en 'La boda de Connor', el tercer episodio de la temporada 4 y final de la excelente serie…",
      "Url": "https://www.espinof.com/hbo/nueva-boda-roja-succession-impactante-giro-temporada-4-cayo-como-granada-protagonistas-serie-hbo",
      "UrlToImage": "https://i.blogs.es/1de299/succession-403/840_560.jpeg",
      "PublishedAt": "2023-04-10T16:00:44Z",
      "Content": "Si pensábamos que el final de la temporada 3 de 'Succession' era ese momento en el que la serie consigue su propia \"boda roja\", no estábamos preparados para lo que pasa en 'La boda de Connor', el ter… [+3251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Una nueva forma de ver la galaxia: el primer adelanto de Star Wars Visions Volumen 2 nos deja con la boca abierta",
      "Description": "Star Wars está dominando el centro de todas las discusiones tras una semana santa repleta de novedades e información más que interesante acerca del futuro de la franquicia. Si bien hemos visto el anuncio de nuevas películas y series, hace pocas horas hemos po…",
      "Url": "https://www.vidaextra.com/series/nueva-forma-ver-galaxia-primer-adelanto-star-wars-visions-volumen-2-nos-deja-boca-abierta",
      "UrlToImage": "https://i.blogs.es/e8dc6e/star-wars-visions-volume-2/840_560.jpeg",
      "PublishedAt": "2023-04-10T15:22:58Z",
      "Content": "Star Wars está dominando el centro de todas las discusiones tras una semana santa repleta de novedades e información más que interesante acerca del futuro de la franquicia. Si bien hemos visto el anu… [+1874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Star Wars' ficha a Úrsula Corberó y Luis Tosar, para poner acento español en la temporada 2 de sus 'Visions'",
      "Description": "Star Wars tendrá talento (y acento) español. Úrsula Corberó y Luis Tosar han fichado por la segunda temporada de Star Wars: Visions, como voces principales de la entrega producida por el estudio de animación español El Guiri. Así ha sido anunciado durante la …",
      "Url": "https://vertele.eldiario.es/series/star-wars-ursula-corbero-luis-tosar-acento-espanol-star-wars-visions-temporada-2_1_10107447.html",
      "UrlToImage": "https://static.eldiario.es/clip/f91b26b7-e0ec-40c3-8f8f-4410a2dedd34_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-10T15:00:52Z",
      "Content": "Star Wars tendrá talento (y acento) español. Úrsula Corberó y Luis Tosar han fichado por la segunda temporada de Star Wars: Visions, como voces principales de la entrega producida por el estudio de a… [+2720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "Estas series y películas se encaramaron en marzo al podio del streaming en España",
      "Description": "La serie más popular en las plataformas de vídeo en streaming durante el mes de marzo fue la producción de HBO Max The Last os Us. Todo a la vez en todas partes fue, por su parte, la película más popular.\nLa entrada Estas series y películas se encaramaron en …",
      "Url": "https://www.marketingdirecto.com/anunciantes-general/medios/series-peliculas-encaramaron-podio-streaming-marzo",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/04/the-last-of-us-hbo-max.jpg",
      "PublishedAt": "2023-04-10T13:36:19Z",
      "Content": "La serie más popular en las plataformas de vídeo en streaming durante el mes de marzo fue la producción de HBO Max The Last os Us. Todo a la vez en todas partes fue, por su parte, la película más pop… [+3690 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Fanáticos de Harry Potter proponen boicotear la futura serie y cancelar suscripciones a HBO Max",
      "Description": "Numerosos seguidores se manifestaron en contra del proyecto y también expresaron su rechazo a la autora de la saga, J.K. Rowling.",
      "Url": "https://actualidad.rt.com/actualidad/463487-fanaticos-harry-potter-boicotear-serie-cancelar-suscripciones",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.04/article/6433eb6ae9ff7102351c8751.jpg",
      "PublishedAt": "2023-04-10T13:30:26Z",
      "Content": "El anuncio de las negociaciones entre Warner Bros. Discovery y la escritora J.K. Rowling para crear una serie sobre Harry Potter dividió a los fanáticos de la saga, que en las redes sociales manifest… [+2697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La protagonista de 'Sexo/Vida', crítica tras la cancelación: \"Nunca voy a volver a trabajar para Netflix tras decir esto\"",
      "Description": "Este fin de semana se conoció la cancelación de Sexo/Vida, que no tendrá una tercera temporada en Netflix. Casi en paralelo, Sarah Shahi, protagonista de la ficción, ha querido mostrar su disconformidad con la nueva temporada y ha relatado el poco \"apoyo\" que…",
      "Url": "https://vertele.eldiario.es/series/protagonista-sexo-vida-critica-cancelacion-volver-trabajar-netflix-decir_1_10106825.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3783a3e-f8b1-4637-8cb9-993b4f96485e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-10T13:10:36Z",
      "Content": "Este fin de semana se conoció la cancelación de Sexo/Vida, queno tendrá una tercera temporada en Netflix. Casi en paralelo, Sarah Shahi, protagonista de la ficción, ha querido mostrar su disconformid… [+2986 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Netflix: Inestable, una serie protagonizada por Rob Lowe y su hijo que juega con los límites entre la realidad y la ficción",
      "Description": "La comedia de ocho episodios también fue creada por el dúo de actores",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/netflix-inestable-una-serie-protagonizada-por-rob-lowe-y-su-hijo-que-juega-con-los-limites-entre-la-nid10042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/LbX7eQYgdeGqrxxeMi2_8doSmKQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/X42WPXPYU5C7TPGY37FI2GJNWA.JPG",
      "PublishedAt": "2023-04-10T13:00:00Z",
      "Content": "Inestable (Unstable, Estados Unidos/2023). Creadores: Rob Lowe, John Owen Lowe, Victor Fresco. Elenco: Rob Lowe, John Owen Lowe, Sian Clifford, J.T. Parr, Tom Allen, Fred Armisen, Rachel Marsh, Aaron… [+4655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Michael J. Fox regresa al presente con este asombroso documental exclusivo para Apple TV+ sobre su batalla contra el Parkinson",
      "Description": "Una enfermedad incurable y una historia improbable. De todos los actores de los 80, pocos más inusuales que Michael J. Fox, quien desnuda ahora su memoria y sus secretos en 'STILL: A Michael J. Fox Movie', el documental que relata su vida y se estrenará el 12…",
      "Url": "https://www.applesfera.com/servicios-apple/michael-j-fox-regresa-al-presente-este-asombroso-documental-exclusivo-para-apple-tv-su-batalla-parkinson",
      "UrlToImage": "https://i.blogs.es/0d278d/incurable/840_560.jpeg",
      "PublishedAt": "2023-04-10T12:00:41Z",
      "Content": "Una enfermedad incurable y una historia improbable. De todos los actores de los 80, pocos más inusuales que Michael J. Fox, quien desnuda ahora su memoria y sus secretos en 'STILL: A Michael J. Fox M… [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Llega el día de la muerte en 'Manifest': Netflix desvela la fecha de estreno y un primer tráiler de los episodios finales de la serie",
      "Description": "{\"videoId\":\"x8jxxaq\",\"autoplay\":true,\"title\":\"Manifest - Primer tráiler de los episodios finales\",\"tag\":\"\"}\n \r\n\n\r\n\n Seguidores del vuelo 828, llega el final de las aventuras de sus pasajeros y el misterio que les rodea. Netflix ha desvelado el primer tráiler …",
      "Url": "https://www.espinof.com/trailers/llega-dia-muerte-manifest-netflix-desvela-fecha-estreno-primer-trailer-episodios-finales-serie",
      "UrlToImage": "https://i.blogs.es/48d036/x720/840_560.jpeg",
      "PublishedAt": "2023-04-10T11:38:14Z",
      "Content": "Seguidores del vuelo 828, llega el final de las aventuras de sus pasajeros y el misterio que les rodea. Netflix ha desvelado el primer tráiler y la fecha de estreno de la segunda parte de la temporad… [+1142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Antonio Resines ya rueda su nueva comedia paródica para Mediaset y Amazon, con Marta Flich y Ana Morgade",
      "Description": "La alianza empresarial de Mediaset España y Amazon Prime Video continúa en el ámbito de la ficción, y añaden a Antonio Resines a la ecuación. El actor ya ha comenzado el rodaje de Serrines, madera de actor, una comedia de corte autoparódico producida por el g…",
      "Url": "https://vertele.eldiario.es/series/antonio-resines-rueda-nueva-comedia-parodica-mediaset-amazon-marta-flich-ana-morgade_1_10106724.html",
      "UrlToImage": "https://static.eldiario.es/clip/050a2c3d-db67-4005-ac2b-1ed9884a9597_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-10T11:29:44Z",
      "Content": "La alianza empresarial de Mediaset España y Amazon Prime Video continúa en el ámbito de la ficción, y añaden a Antonio Resines a la ecuación. El actor ya ha comenzado el rodaje de Serrines, madera de… [+3378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Todo lo que pasará en los capítulos 36 al 40 de ‘Pecado Original’: de la propuesta de Alihan al escándalo de Zeynep",
      "Description": "Pecado Original sigue avanzando en su trama y parece que la telenovela turca de Antena 3 está decidida a hacerle la vida imposible a las hermanas Yilmaz. Yildiz tendrá que lidiar con una incómoda situación con su marido y Zeynep, tomar una decisión con su vid…",
      "Url": "https://www.trendencias.com/telenovelas/todo-que-pasara-capitulos-36-al-40-pecado-original-propuesta-alihan-al-escandalo-zeynep",
      "UrlToImage": "https://i.blogs.es/602163/pecado-original/840_560.png",
      "PublishedAt": "2023-04-10T11:13:38Z",
      "Content": "Pecado Original sigue avanzando en su trama y parece que la telenovela turca de Antena 3 está decidida a hacerle la vida imposible a las hermanas Yilmaz. Yildiz tendrá que lidiar con una incómoda sit… [+2294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Succession': HBO promete un final más que épico en el tráiler de los últimos episodios de la mejor serie en emisión",
      "Description": "{\"videoId\":\"x8jxx9n\",\"autoplay\":true,\"title\":\"Succession - Trailer de mitad de la temporada 4\",\"tag\":\"\"}\n \r\n\n\r\n\n Atención, porque si todavía no estáis al día con la temporada final de 'Succession': ojo, que vienen curvas. Y es que HBO ha lanzado un tráiler de…",
      "Url": "https://www.espinof.com/trailers/succession-hbo-promete-final-que-epico-trailer-ultimos-episodios-mejor-serie-emision",
      "UrlToImage": "https://i.blogs.es/fb4438/x720/840_560.jpeg",
      "PublishedAt": "2023-04-10T11:09:04Z",
      "Content": "Atención, porque si todavía no estáis al día con la temporada final de 'Succession': ojo, que vienen curvas. Y es que HBO ha lanzado un tráiler de mitad de temporada para prepararnos para el último t… [+968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la desconocida miniserie de Netflix que ha entrado mi top de las mejores series de la plataforma",
      "Description": "Después de recomendarte series de amor como El tiempo que te doy\r\n o la divertidísima Romantic Killer\r\n, toca una serie de esas llenas de intensidad que enamoraría a Stephen King porque es una maravilla.\n<!-- BREAK 1 -->\nDavid Tennant y Stanley Tucci. Si con …",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-desconocida-miniserie-netflix-que-ha-entrado-mi-top-mejores-series-plataforma",
      "UrlToImage": "https://i.blogs.es/c9788f/desde-dentro-serie-netflix/840_560.jpeg",
      "PublishedAt": "2023-04-10T11:05:30Z",
      "Content": "Después de recomendarte series de amor como El tiempo que te doy\r\n o la divertidísima Romantic Killer\r\n, toca una serie de esas llenas de intensidad que enamoraría a Stephen King porque es una maravi… [+1420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Netflix prohibió compartir cuenta sin pagar hace dos meses. Todavía no tenemos claro si van de farol",
      "Description": "Hace poco más de dos meses nos hacíamos eco del anuncio de Netflix del fin de las cuentas compartidas gratuitas. Y es que desde ese momento, la compañía ponía límites al hecho de poder compartir cuenta con otras personas, significando que ya no podríamos hace…",
      "Url": "https://www.genbeta.com/a-fondo/netflix-prohibio-hace-dos-meses-compartir-cuenta-pagar-todavia-no-tenemos-claro-van-farol",
      "UrlToImage": "https://i.blogs.es/baefc8/netflix-destacada/840_560.jpeg",
      "PublishedAt": "2023-04-10T11:03:16Z",
      "Content": "Hace poco más de dos meses nos hacíamos eco del anuncio de Netflix del fin de las cuentas compartidas gratuitas. Y es que desde ese momento, la compañía ponía límites al hecho de poder compartir cuen… [+4163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Semana Web en MediaMarkt: las mejores ofertas en portátiles gaming, smartwatches o auriculares Bluetooth",
      "Description": "MediaMarkt vuelve a tener en marcha Semana Web, y como siempre, nos ofrecen muy buenas ofertas en dispositivos conectados en su mayoría. Aquí tienes los más interesantes, con portátiles, smartwatches, auriculares, o barras de sonido a precios mucho más atract…",
      "Url": "https://www.xataka.com/seleccion/semana-web-mediamarkt-mejores-ofertas-portatiles-gaming-smartwatches-auriculares-bluetooth",
      "UrlToImage": "https://i.blogs.es/821a49/ofertas_mediamarkt/840_560.jpeg",
      "PublishedAt": "2023-04-10T09:39:43Z",
      "Content": "MediaMarkt vuelve a tener en marcha Semana Web, y como siempre, nos ofrecen muy buenas ofertas en dispositivos conectados en su mayoría. Aquí tienes los más interesantes, con portátiles, smartwatches… [+5237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Esta enorme Smart TV Neo QLED de Samsung alcanza las 85 pulgadas y es el mejor chollo de El Corte Inglés: a precio mínimo y ahora te llevas 300 euros de reembolso",
      "Description": "A todos nos gusta poder disfrutar de una buena película o serie, y qué mejor que hacerlo en una gran pantalla. Hay muchos televisores que superan las 75 pulgadas, una cifra que ya de por sí no va dirigida a todos los públicos porque no todo el mundo tiene suf…",
      "Url": "https://www.espinof.com/seleccion/esta-enorme-smart-tv-neo-qled-samsung-alcanza-85-pulgadas-mejor-chollo-corte-ingles-a-precio-minimo-ahora-te-llevas-300-euros-reembolso",
      "UrlToImage": "https://i.blogs.es/18d9ca/samsung-qe85qn85b/840_560.jpeg",
      "PublishedAt": "2023-04-10T09:30:41Z",
      "Content": "A todos nos gusta poder disfrutar de una buena película o serie, y qué mejor que hacerlo en una gran pantalla. Hay muchos televisores que superan las 75 pulgadas, una cifra que ya de por sí no va dir… [+2700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Carlos Leiva",
      "Title": "Jack Black quiere que Pedro Pascal interprete a Wario en una película de Super Mario",
      "Description": "Super Mario Bros. La película ya está disponible en los cines de toda España y el actor que da vida a Bowser ya especula sobre el rumbo que podría tomar la saga con una secuela.<!--aa--->Super Mario Bros. La Película está arrasando en todo el mundo. No en van…",
      "Url": "https://vandal.elespanol.com/noticia/1350761423/jack-black-quiere-que-pedro-pascal-interprete-a-wario-en-una-pelicula-de-super-mario/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234101105620_1.jpg",
      "PublishedAt": "2023-04-10T09:01:00Z",
      "Content": "Super Mario Bros. La Pelcula est arrasando en todo el mundo. No en vano, la cinta de Illumination ya puede presumir de haber tenido el mejor estreno de la historia de un film de animacin tras haber r… [+2030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "¡”Juego de Tronos” tendrá otra serie spi-off!",
      "Description": "El primer experimento ha sido un éxito rotundo. A pesar de que existían muchas dudas sobre si el regreso televisivo a poniente iba a funcionar, lo cierto es que La casa del dragón lo petaba a lo grande. El primer spin-off de Juego de Tronos arrasaba entre los…",
      "Url": "https://www.bolsamania.com/cine/juego-de-tronos-tendra-otra-serie-spi-off/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/2-11.jpg",
      "PublishedAt": "2023-04-10T08:20:06Z",
      "Content": "Juego de Tronos\r\nEl primer experimento ha sido un éxito rotundo. A pesar de que existían muchas dudas sobre si el regreso televisivo a poniente iba a funcionar, lo cierto es que La casa del dragón lo… [+1068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "¡”Juego de Tronos” tendrá otra serie spin-off!",
      "Description": "El primer experimento ha sido un éxito rotundo. A pesar de que existían muchas dudas sobre si el regreso televisivo a poniente iba a funcionar, lo cierto es que La casa del dragón lo petaba a lo grande. El primer spin-off de Juego de Tronos arrasaba entre los…",
      "Url": "https://www.bolsamania.com/cine/juego-de-tronos-tendra-otra-serie-spin-off/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/2-11.jpg",
      "PublishedAt": "2023-04-10T08:20:06Z",
      "Content": "Juego de Tronos\r\nEl primer experimento ha sido un éxito rotundo. A pesar de que existían muchas dudas sobre si el regreso televisivo a poniente iba a funcionar, lo cierto es que La casa del dragón lo… [+1068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Flipando con el argumento de la serie de “Harry Potter”",
      "Description": "El universo de Harry Potter va a crecer como nunca. Después de ofrecernos 8 sensacionales películas con la saga principal y la expansión de Animales fantásticos, es el momento de que el mundo creado por JK Rowling aterrice en la pequeña pantalla. Hace unos me…",
      "Url": "https://www.bolsamania.com/cine/flipando-con-el-argumento-de-la-serie-de-harry-potter/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/1-1.jpeg",
      "PublishedAt": "2023-04-10T07:00:04Z",
      "Content": "Harry Potter\r\nEl universo de Harry Potter va a crecer como nunca. Después de ofrecernos 8 sensacionales películas con la saga principal y la expansión de Animales fantásticos, es el momento de que el… [+1050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "RUMOR: la serie live-action de Pokémon será el gran proyecto de Netflix después de Stranger Things",
      "Description": "En 2021, uno de los medios de entretenimiento más importantes del mundo anunció que Netflix y The Pokémon Company llegaron a un acuerdo para poner manos a la obra en el desarrollo de una serie live-action de Pokémon. Desde entonces nada se sabe al respecto, p…",
      "Url": "https://www.levelup.com/noticias/732371/RUMOR-la-serie-liveaction-de-Pokemon-sera-el-gran-proyecto-de-Netflix-despues-de-Stranger-Things",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/791999/791999_600x315.jpg",
      "PublishedAt": "2023-04-10T01:00:00Z",
      "Content": "En 2021, uno de los medios de entretenimiento más importantes del mundo anunció que Netflix y The Pokémon Company llegaron a un acuerdo para poner manos a la obra en el desarrollo de una serie live-a… [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "Cristiano Ronaldo Jr llama “señora torpe” a Georgina Rodríguez y así reaccionó ella",
      "Description": "Cristiano Ronaldo Jr y Georgina Rodríguez tienen una gran relación como en más de una ocasión se ha demostrado; la pareja del astro portugués del Al Nassr, al igual que su hijo, protagonizan algunos segmentos de la serie de Netflix que recién estrenó su segun…",
      "Url": "https://www.milenio.com/deportes/extra-cancha/cristiano-ronaldo-jr-llama-senora-torpe-georgina-rodriguez-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/09/georgina-rodriguez-cristiano-ronaldo-jr.jpg",
      "PublishedAt": "2023-04-09T22:27:56Z",
      "Content": "Cristiano Ronaldo Jr y Georgina Rodríguez tienen una gran relación como en más de una ocasión se ha demostrado; la pareja del astro portugués del Al Nassr, al igual que su hijo, protagonizan algunos … [+1370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La gran inspiración de 'Karate Kid' y 'Cobra Kai' que nunca existió: el falso relato del ganador del premio Nobel que juntaba a Miyagi, Daniel y Johnny",
      "Description": "Hace un mes, el 3 de marzo, el mundo de la literatura estaba de luto tras la muerte de Kenzaburō Ōe, insigne escritor japonés laureado con el más prestigioso galardón del arte: el premio Nobel de literatura, que recibió en 1994. Entre su obra encontramos cuen…",
      "Url": "https://www.espinof.com/otros/gran-inspiracion-karate-kid-cobra-kai-que-nunca-existio-falso-relato-ganador-premio-nobel-que-juntaba-a-miyagi-daniel-johnny",
      "UrlToImage": "https://i.blogs.es/100aef/karate-kid/840_560.jpeg",
      "PublishedAt": "2023-04-09T19:00:35Z",
      "Content": "Hace un mes, el 3 de marzo, el mundo de la literatura estaba de luto tras la muerte de Kenzabur e, insigne escritor japonés laureado con el más prestigioso galardón del arte: el premio Nobel de liter… [+2922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "El cómic 'The Sandman' vs. la serie de Netflix, una estupenda adaptación que ya no le quita el sueño a Neil Gaiman (aunque hay un aspecto donde fracasa)",
      "Description": "Desde que Netflix presentó 'Sandman' había una cierta expectativa nerviosa después del complicado periplo de la adaptación, pero el resultado fue muy satisfactorio y quiero creer que tanto para el espectador casual como para el lector de cómic. Y después de v…",
      "Url": "https://www.espinof.com/series-de-ficcion/comic-the-sandman-vs-serie-netflix-estupenda-adaptacion-que-no-le-quita-sueno-a-neil-gaiman-hay-aspecto-donde-fracasa",
      "UrlToImage": "https://i.blogs.es/b12d45/sandman-portada-espinof/840_560.png",
      "PublishedAt": "2023-04-09T16:30:34Z",
      "Content": "Desde que Netflix presentó 'Sandman' había una cierta expectativa nerviosa después del complicado periplo de la adaptación, pero el resultado fue muy satisfactorio y quiero creer que tanto para el es… [+18563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Sabán",
      "Title": "Tras terminar 'The Last of Us' y empezar 'Succesion', creo que HBO Max sigue teniendo mucho trabajo pendiente",
      "Description": "Hace unos días he acabado de ver 'The Last of Us' en HBO Max, de manera fiel a lo que hago últimamente por norma general: esperar a que las temporadas de las series termine para empezar a verlas. De la misma forma que no veo series en Netflix que no sean mini…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/terminar-the-last-of-us-empezar-succesion-creo-que-hbo-max-sigue-teniendo-mucho-trabajo-pendiente",
      "UrlToImage": "https://i.blogs.es/ceb18d/the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-04-09T13:00:37Z",
      "Content": "Hace unos días he acabado de ver 'The Last of Us' en HBO Max, de manera fiel a lo que hago últimamente por norma general: esperar a que las temporadas de las series termine para empezar a verlas. De … [+3052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "Es la 'Notting Hill' de esta década y tiene la mejor pareja de las series actuales: cómo 'Ciclos' ('Trying') convierte el drama de la vida en comedia y buen rollo",
      "Description": "Lamento ser quien empiece una crítica sobre 'Ciclos' ('Trying') con una aseveración sobre el público (y puede que sobre ti, querido lector o lectora), pero ahí va: vivimos tiempos cínicos en los que el buen rollo se mira con condescendencia y las ganas de pas…",
      "Url": "https://www.espinof.com/criticas/notting-hill-esta-decada-tiene-mejor-pareja-series-actuales-como-ciclos-trying-convierte-drama-vida-comedia-buen-rollo",
      "UrlToImage": "https://i.blogs.es/b07b74/trying-espinof/840_560.jpeg",
      "PublishedAt": "2023-04-09T12:16:35Z",
      "Content": "Lamento ser quien empiece una crítica sobre 'Ciclos' ('Trying') con una aseveración sobre el público (y puede que sobre ti, querido lector o lectora), pero ahí va: vivimos tiempos cínicos en los que … [+8559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Malas noticias para los fans de 'Star Wars': Kathleen Kennedy descarta una temporada 2 de 'Obi-Wan Kenobi' y explica por qué el regreso de Rian Johnson tras 'Los últimos Jedi' sigue retrasándose",
      "Description": "Estos días está teniendo lugar la Star Wars Celebration de Londres, en la cual se han dado a conocer los próximos grandes proyectos situados en el universo de Star Wars. Eso también supone que otros títulos que estaban en marcha parecen haber quedado en el li…",
      "Url": "https://www.espinof.com/otros/malas-noticias-para-fans-star-wars-kathleen-kennedy-descarta-temporada-2-obi-wan-kenobi-explica-que-regreso-rian-johnson-ultimos-jedi-sigue-retrasandose",
      "UrlToImage": "https://i.blogs.es/3a2762/obi-wan-kenobi/840_560.jpeg",
      "PublishedAt": "2023-04-09T11:15:56Z",
      "Content": "Estos días está teniendo lugar la Star Wars Celebration de Londres, en la cual se han dado a conocer los próximos grandes proyectos situados en el universo de Star Wars. Eso también supone que otros … [+2266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Este es el ajuste rápido que puedes hacer en tu televisor cuando ves una serie en Netflix, Disney+ o Apple TV demasiado oscura",
      "Description": "Hace un par de años el tercer episodio de la última temporada de Juego de Tronos ponía a prueba nuestros televisores: la esperada batalla de Invernalia no pudo disfrutarse en muchos hogares por culpa de la oscuridad reinante en la mayoría de las escenas. Fue …",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/este-ajuste-rapido-que-puedes-hacer-tu-televisor-cuando-ves-serie-netflix-disney-apple-tv-demasiado-oscura",
      "UrlToImage": "https://i.blogs.es/d9e224/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2023-04-09T08:00:37Z",
      "Content": "Hace un par de años el tercer episodio de la última temporada de Juego de Tronos ponía a prueba nuestros televisores: la esperada batalla de Invernalia no pudo disfrutarse en muchos hogares por culpa… [+4449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La escalofriante historia real sobre el asesinato que ha inspirado la nueva serie de HBO Max, 'Love and Death'",
      "Description": "Elisabeth Olsen, hermana de las famosas gemelas, se mete en la piel de una homicida en una ficción basada en hechos reales",
      "Url": "https://www.hola.com/actualidad/20230409229506/love-and-death-hbo-max-historia-asesinatos-reales-inspiraron-serie/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230409229506/love-and-death-hbo-max-historia-asesinatos-reales-inspiraron-serie/1-231-20/elizabeth-olsen-love-and-deathjpghbo-t.jpg",
      "PublishedAt": "2023-04-09T06:42:46Z",
      "Content": "HBO Max acaba de estrenar la cuarta y última temporada de Succession pero no se conforma con un solo éxito y ya calienta motores para lanzar una de las series más esperadas del momento Love and Death… [+7127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Miguel Castillo",
      "Title": "Netflix cancela su serie más erótica, Sex/Life (Sexo/Vida) en medio de un drama detrás de cámaras",
      "Description": "Netflix ha cancelado su serie original más erótica, Sex/Life (Sexo/Vida), protagonizada por Sarah Shahi (Person of Interest, Black Adam), Mike Vogel y Adam Demos. Esta cuenta la historia de una madre viviendo en un suburbio estadounidense que al recordar la v…",
      "Url": "http://hipertextual.com/2023/04/netflix-cancela-su-serie-mas-erotica-sex-life-sexo-vida",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/04/sarah-shahi-sex-life-zz-230203-a08259.jpg",
      "PublishedAt": "2023-04-08T23:01:17Z",
      "Content": "Netflix ha cancelado su serie original más erótica, Sex/Life (Sexo/Vida), protagonizada por Sarah Shahi (Person of Interest, Black Adam), Mike Vogel y Adam Demos. Esta cuenta la historia de una madre… [+3111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Little Sky', la serie que puede cambiarlo todo en Netflix",
      "Description": "El objetivo de Netflix era revolucionar el mundo de las series de televisión y a la vista está que lo han conseguido. La plataforma de streaming se ha caracterizado por lanzar todos los capítulos de la temporada de golpe y por crearlas sin realizar previament…",
      "Url": "https://zeleb.publico.es/noticia/little-sky-la-serie-que-puede-cambiarlo-todo-en-netflix/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/04/Samara-Weaving-1.jpg",
      "PublishedAt": "2023-04-08T22:17:54Z",
      "Content": "El objetivo de Netflix era revolucionar el mundo de las series de televisión y a la vista está que lo han conseguido. La plataforma de streaming se ha caracterizado por lanzar todos los capítulos de … [+3185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "María Bosque Senero",
      "Title": "Irene Luzán, creadora de SHU Digital: “Trabajamos con tecnología punta digital desde el rural aragonés para todo el mundo”",
      "Description": "La tecnología digital está presente en cualquier plano de nuestras vidas. ¿Cómo nace la idea de poner en marcha SHU Digital? Surge de la necesidad de buscar nuevas formas de trabajar que se adaptaran a las necesidades que iban surgiendo en nuestro trabajo dia…",
      "Url": "https://www.eldiario.es/aragon/sociedad/irene-luzan-creadora-shu-digital-tecnologia-punta-digital-rural-aragones-mundo_128_10103753.html",
      "UrlToImage": "https://static.eldiario.es/clip/2c3b4dcf-c8c3-4cd9-beca-928eb8cc5332_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-08T21:02:03Z",
      "Content": "La tecnología digital está presente en cualquier plano de nuestras vidas. ¿Cómo nace la idea de poner en marcha SHU Digital? \r\nSurge de la necesidad de buscar nuevas formas de trabajar que se adaptar… [+6276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "Éxito de Netflix ahora estará disponible en la televisión nacional",
      "Description": "Un canal nacional transmitirá exitosa serie de la plataforma digital",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/exito-de-netflix-ahora-estara-disponible-en-la/ALHCW4LDVFCLRLZ24XEEDO5FYQ/story/",
      "UrlToImage": "https://www.nacion.com/resizer/nE3CqMpmMCylfl-s5Xf8Jm0b9P0=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/TKORW4IMTZDLBI5F2JFBTW6ATE.jpg",
      "PublishedAt": "2023-04-08T20:12:16Z",
      "Content": "La nueva y exitosa versión de Café con aroma de mujer que triunfa en Netflix ahora pasará también por la televisión nacional.\r\nTeletica anunció que la producción protagonizada por Laura Londoño, el g… [+459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Last of Us' enfurece a muchos fans por la brecha salarial entre Pedro Pascal y Bella Ramsey, pero la polémica tiene truco y es muy obvio",
      "Description": "Hace ya unas semanas que la primera entrega de 'The Last of Us' y todavía tendremos que esperar mucho para el estreno de la temporada 2, pero la serie de HBO se ha visto envuelta en una llamativa polémica por la brecha salarial entre sus dos protagonistas. Un…",
      "Url": "https://www.espinof.com/actores-y-actrices/the-last-of-us-enfurece-a-muchos-fans-brecha-salarial-pedro-pascal-bella-ramsey-polemica-tiene-truco-muy-obvio",
      "UrlToImage": "https://i.blogs.es/bf3d40/the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-04-08T19:00:51Z",
      "Content": "Hace ya unas semanas que la primera entrega de 'The Last of Us' y todavía tendremos que esperar mucho para el estreno de la temporada 2, pero la serie de HBO se ha visto envuelta en una llamativa pol… [+2671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "belmort",
      "Title": "Lilyhammer: Un mafioso bajo cero en el primer original de Netflix",
      "Description": "Hace tiempo que no juego al Trivial, pero no me extrañaría que una de sus preguntas actuales fuera enunciar la primera serie original de Netflix y la respuesta correcta sería ‘Lilyhammer’. Esta curiosa coproducción noruego-estadounidense fue la pionera que ab…",
      "Url": "https://www.meneame.net/m/ocio/lilyhammer-mafioso-bajo-cero-primer-original-netflix",
      "UrlToImage": null,
      "PublishedAt": "2023-04-08T18:26:27Z",
      "Content": "#1 Pues es bastante recomendable. A mi me gustó."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "6 series apocalípticas que puedes ver tras el final de 'The last of us'",
      "Description": "Si el final de The last of us te ha dejado con ganas de seguir trotando sobre un mundo hecho pedazos, puedes seguir haciéndolo con otras series que nos trasladan hasta el mismísimo apocalipsis. La primera temporada de la carísima ficción de HBO Max concluyó a…",
      "Url": "https://vertele.eldiario.es/series/series-apocalipticas-final-the-last-of-us-plataformas_1_10099176.html",
      "UrlToImage": "https://static.eldiario.es/clip/bcd37c5d-cafc-414b-b52c-f22b15cc0bb8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-08T17:45:55Z",
      "Content": "Si el final de The last of us te ha dejado con ganas de seguir trotando sobre un mundo hecho pedazos, puedes seguir haciéndolo con otras series que nos trasladan hasta el mismísimo apocalipsis. \r\nLos… [+4675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Roberto Ruiz Anderson",
      "Title": "La miniserie adictiva de Netflix que querrás ver del tirón: te hará reflexionar sobre tu vida",
      "Description": "Si aún no habéis visto esta serie, estrenada en 2019, podéis aprovechar para verla en Netflix. Tiene mucho humor pero también reflexiones vitales, y se ve rápido",
      "Url": "https://www.elconfidencial.com/cultura/2023-04-08/miniserie-adictiva-netflix-tiron-reflexionar_3607466/",
      "UrlToImage": "https://images.ecestaticos.com/MTTS9c_dkchXXCuTGJOjbumYhyc=/0x0:1200x800/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/3db/d99/551/3dbd9955183731b223930589010dd2a8.jpg",
      "PublishedAt": "2023-04-08T17:41:00Z",
      "Content": "Si buscáis algo nuevo que ver en Netflix y no encontráis nada que os convenza, hay una serie de solo 8 capítulos que no requiere mucho tiempo y que está muy bien valorada tanto por la crítica como po… [+2682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Testaments': todo lo que sabemos de la secuela de 'El cuento de la criada' protagonizada por Tía Lydia",
      "Description": "El que 'El cuento de la criada' esté a punto de terminar con su temporada 6 no significa que no haya planes para continuar de algún modo la distopía creada por Margaret Atwood. En 2019 se anunció que Hulu estaba interesada en adaptar la secuela de la novela, …",
      "Url": "https://www.espinof.com/fecha-de-estreno/the-testaments-2025-fecha-estreno-trailer-reparto-todo-que-sabemos-secuela-cuento-criada",
      "UrlToImage": "https://i.blogs.es/680347/testaments/840_560.jpeg",
      "PublishedAt": "2023-04-08T16:30:52Z",
      "Content": "El que 'El cuento de la criada' esté a punto de terminar con su temporada 6 no significa que no haya planes para continuar de algún modo la distopía creada por Margaret Atwood. En 2019 se anunció que… [+2921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Las 10 ediciones especiales de móviles y auriculares de anime, cine y videojuegos que nos robaron el corazón",
      "Description": "Ediciones especiales de móviles y auriculares ha habido muchas a lo largo de los años. Recordarás las ediciones de lujo que algunos fabricantes lanzaban uniéndose a casas del mundo del automóvil. Siguiendo esa línea, hemos visto el OPPO Find X2 Pro Lamborghin…",
      "Url": "https://www.xatakamovil.com/varios/10-ediciones-especiales-moviles-auriculares-anime-cine-videojuegos-que-nos-robaron-corazon",
      "UrlToImage": "https://i.blogs.es/f7213a/sin-titulo-5/840_560.jpeg",
      "PublishedAt": "2023-04-08T16:00:51Z",
      "Content": "Ediciones especiales de móviles y auriculares ha habido muchas a lo largo de los años. Recordarás las ediciones de lujo que algunos fabricantes lanzaban uniéndose a casas del mundo del automóvil. Sig… [+8528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": null,
      "Title": "Netflix cancela la serie Sexo/Vida tras el estreno de su segunda temporada",
      "Description": "Shahi, la actriz que da vida al personaje de Billie ha contado algunos detalles sobre las dificultades que se ha encontrado en el rodaje de la temporada dos durante su intervención como invitada en el podcast 'Not Skinny But Not Fat'.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43544597/netflix-cancela-serie-sexo-vida-segunda-temporada-shasi/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/sexo-vida-tercera-temporada-64315f96c9b66.jpg?crop=0.708xw:0.532xh;0.125xw,0.0829xh&resize=1200:*",
      "PublishedAt": "2023-04-08T13:13:00Z",
      "Content": "La serie 'Sexo/Vida' se posicionó en su primera temporada en Netflix como una de las más vistas. Según la sinópsis oficial, esta historia se basa en el triángulo amoroso entre una mujer, su pasado y … [+2848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Cuando quieres un compromiso de corta duración: 4 alucinantes miniseries para ver en streaming este fin de semana",
      "Description": "El tiempo libre no abunda nunca tanto como nos gustaría, por lo que hay que elegir muy bien en qué lo empleamos. Eso se aplica especialmente a las series de televisión, pues hay tantas entre las que elegir y requieren tanto tiempo que igual simplemente querem…",
      "Url": "https://www.espinof.com/listas/cuando-quieres-compromiso-corta-duracion-4-alucinantes-miniseries-para-ver-streaming-este-fin-semana",
      "UrlToImage": "https://i.blogs.es/39163d/taron-egerton-en-black-bird/840_560.jpeg",
      "PublishedAt": "2023-04-08T11:16:51Z",
      "Content": "El tiempo libre no abunda nunca tanto como nos gustaría, por lo que hay que elegir muy bien en qué lo empleamos. Eso se aplica especialmente a las series de televisión, pues hay tantas entre las que … [+3788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix cancela uno de sus mayores éxitos de 2021 tras las duras críticas realizadas por su protagonista: \"Nunca voy a trabajar para Netflix de nuevo después de decir esto, pero no puedo mentir\"",
      "Description": "Netflix ha decidido poner punto y final a la serie 'Sexo/Vida', uno de los mayores éxitos sorpresa de la plataforma en 2021, pero a su reciente segunda temporada le fue bastante peor en audiencias y además Sarah Shahi, la gran protagonista de la función, no d…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-cancela-uno-sus-mayores-exitos-2021-duras-criticas-realizadas-su-protagonista-nunca-voy-a-trabajar-para-netflix-nuevo-despues-decir-esto-no-puedo-mentir",
      "UrlToImage": "https://i.blogs.es/973652/sexo-vida-netflix/840_560.jpeg",
      "PublishedAt": "2023-04-08T10:14:36Z",
      "Content": "Netflix ha decidido poner punto y final a la serie 'Sexo/Vida', uno de los mayores éxitos sorpresa de la plataforma en 2021, pero a su reciente segunda temporada le fue bastante peor en audiencias y … [+2040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Dura sólo 5 horas y la puedes ver en Amazon Prime Video para una Semana Santa diferente: una divertida e irreverente versión del apocalipsis realizada por el creador de 'Sandman'",
      "Description": "Ver las noticias de un tiempo a esta parte se siente como estar presenciando el apocalipsis. Ya parecía cierto antes de que emergiesen cosas como una pandemia global o una guerra en Ucrania. Así que a veces sólo queda mirar al apocalipsis con cierto humor, y …",
      "Url": "https://www.espinof.com/amazon-prime-video/dura-solo-5-horas-puedes-ver-amazon-prime-video-para-semana-santa-diferente-divertida-e-irreverente-version-apocalipsis-realizada-creador-sandman",
      "UrlToImage": "https://i.blogs.es/1ca664/good-omens-2019-jon-hamm/840_560.jpeg",
      "PublishedAt": "2023-04-08T09:30:52Z",
      "Content": "Ver las noticias de un tiempo a esta parte se siente como estar presenciando el apocalipsis. Ya parecía cierto antes de que emergiesen cosas como una pandemia global o una guerra en Ucrania. Así que … [+2880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Las cinco mejores ofertas del Aniversario Web de MediaMarkt: smart TVs, teléfonos, portátiles gaming y más",
      "Description": "MediaMarkt sigue de aniversario. Hasta el día 11, tenemos rebajas más que atractivas en productos como smart TVs, smartphones, cafeteras o aspiradores y, como siempre, los hemos reunido en esta selección, para ti. Aquí vas a encontrar los cinco artículos más …",
      "Url": "https://www.xataka.com/seleccion/cinco-mejores-ofertas-aniversario-web-mediamarkt-smart-tvs-telefonos-portatiles-gaming",
      "UrlToImage": "https://i.blogs.es/265227/ofertas_mediamarkt/840_560.jpeg",
      "PublishedAt": "2023-04-08T08:30:51Z",
      "Content": "MediaMarkt sigue de aniversario. Hasta el día 11, tenemos rebajas más que atractivas en productos como smart TVs, smartphones, cafeteras o aspiradores y, como siempre, los hemos reunido en esta selec… [+4009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "El regreso de Harry Potter está cada vez más cerca: Warner prepara ya la serie 'remake' para HBO Max",
      "Description": "El célebre niño mago, junto con sus inseparables Hermione y Ron, volverá en un nuevo formato que hará las delicias de sus millones de fans por todo el mundo",
      "Url": "https://www.hola.com/actualidad/20230408229499/harry-potter-serie-hbo-warner-bros-jk-rowling/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230408229499/harry-potter-serie-hbo-warner-bros-jk-rowling/1-230-609/harry-potter-getty-t.jpg",
      "PublishedAt": "2023-04-08T06:43:14Z",
      "Content": "Hogwarts se prepara para reabrir sus puertas al universo de Harry Potter, cuyo esperadísimo regreso empieza a cobrar forma de una manera más palpable. Desde hace tiempo se viene especulando con la vu… [+3023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Por qué 'John Wick' se ha convertido en un título de culto: seis razones que explican el fenómeno de acción de Keanu Reeves",
      "Description": "En 2014, una pequeña película de género titulada en España como 'Otro día para matar (John Wick)' levantó la adormecida carrera del otrora gran nombre del cine de acción, Keanu Reeves, con una fórmula bien conocida para los fans del estilo en su versión más v…",
      "Url": "https://www.espinof.com/listas/seis-razones-por-las-que-john-wick-se-ha-convertido-en-un-titulo-de-culto",
      "UrlToImage": "https://i.blogs.es/0bae3e/john-wick-keanu/840_560.jpg",
      "PublishedAt": "2023-04-08T00:35:21Z",
      "Content": "En 2014, una pequeña película de género titulada en España como 'Otro día para matar (John Wick)' levantó la adormecida carrera del otrora gran nombre del cine de acción, Keanu Reeves, con una fórmul… [+4707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Beef: el primer programa imperdible de Netflix",
      "Description": "Beef es una serie oscuramente divertida y emocionalmente convincente que no se parece a nada que hayamos visto en la televisión en la memoria reciente.",
      "Url": "https://es.digitaltrends.com/entretenimiento/beef-programa-imperdible-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/04/Captura-web_7-4-2023_182144_www.digitaltrends.com_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-04-07T22:28:58Z",
      "Content": "Creada por Lee Sung Jin, la serie producida por Netflix y A24 es una comedia dramática de 10 episodios sobre dos personas que se niegan a superar un encuentro intrascendente de ira en la carretera. S… [+7901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Lanzan el primer tráiler de 'Ahsoka', nueva serie de 'Star Wars'",
      "Description": "Una de las series más esperadas del universo de Star Warses la serie de Ahsoka quien apareció por primera vez en la película animada de Star Wars; la guerra de los Clones (2008) y continuó su camino en las series animadas de Star Wars: Historia de los Jedi (2…",
      "Url": "https://www.milenio.com/espectaculos/television/star-wars-lanzan-trailer-ahsoka-serie-disney-plus",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/07/primer-vistazo-de-ahsoka-nueva.jpg",
      "PublishedAt": "2023-04-07T21:02:00Z",
      "Content": "Una de las series más esperadas del universo de Star Wars es la serie de Ahsoka quien apareció por primera vez en la película animada de Star Wars; la guerra de los Clones (2008) y continuó su camino… [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / JNH",
      "Title": "The Last of Us: la brecha salarial entre Pedro Pascal y Bella Ramsey",
      "Description": "El actor chileno-americano habría facturado más de 5 millones por los 9 episodios de la serie The Last of Us de HBO.",
      "Url": "https://aristeguinoticias.com/0704/kiosko/polemica-por-brecha-salarial-entre-pedro-pascal-y-bella-ramsey/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/04/CINE-pedro-pascal-bella-ramsey-brecha-salarial-07042023-1.png",
      "PublishedAt": "2023-04-07T20:09:13Z",
      "Content": "Pedro Pascal, protagonista de The Last of Us, se vio envuelto en una polémica en redes sociales luego de que se diera a conocer en un artículo de Varietyla cantidad que el actor chileno cobró por cad… [+1403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "Terror en Amsterdam",
      "Description": "El tema de los viejos amigos de la infancia que acaban situándose a ambos lados de la ley y, por consiguiente, enfrentados es recurrente en la historia del audiovisual. En ese sentido, la excelente miniserie holandesa Het gouden uur (literalmente, La hora dor…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/series/terror-en-amsterdam_792719_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/26/20/29/41/operacio-n-hol-sin-ti-tulo-1_2_505x267.jpeg",
      "PublishedAt": "2023-04-07T18:00:00Z",
      "Content": "El tema de los viejos amigos de la infancia que acaban situándose a ambos lados de la ley y, por consiguiente, enfrentados es recurrente en la historia del audiovisual. En ese sentido, la excelente m… [+3841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una claustrofóbica película de terror y ciencia ficción que mezcla 'Cube' con 'Buried' y se puede ver en Amazon Prime Video",
      "Description": "Una mujer está necesitada de transporte, y lo encuentra en el coche de un misterioso hombre que la recoge. Antes de darse cuenta, se encuentra despertándose en mitad de una misteriosa estructura artificial. No sabe cómo ha terminado allí, pero tiene que salir…",
      "Url": "https://www.espinof.com/amazon-prime-video/claustrofobica-pelicula-terror-ciencia-ficcion-que-mezcla-cube-buried-se-puede-ver-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/18deca/el-tubo-2020/840_560.jpeg",
      "PublishedAt": "2023-04-07T17:00:46Z",
      "Content": "Una mujer está necesitada de transporte, y lo encuentra en el coche de un misterioso hombre que la recoge. Antes de darse cuenta, se encuentra despertándose en mitad de una misteriosa estructura arti… [+3041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El nuevo y flamante tráiler de Black Clover: la Espada del Rey Mago nos prepara para una guerra abierta liderada por Asta",
      "Description": "La temporada de primavera de anime ya está aquí y nos está dejando con unas sensaciones bastante buenas. Por un lado tenemos a Hell's Paradise, que tiene un futuro prometedor con tan solo un capítulo pero muy interesante, mientras que por otro tenemos a Mashl…",
      "Url": "https://www.vidaextra.com/cine/nuevo-flamante-trailer-black-clover-espada-rey-mago-nos-prepara-para-guerra-abierta-liderada-asta",
      "UrlToImage": "https://i.blogs.es/fb350c/black-clover-la-espada-del-rey-mago/840_560.jpeg",
      "PublishedAt": "2023-04-07T16:30:46Z",
      "Content": "La temporada de primavera de anime ya está aquí y nos está dejando con unas sensaciones bastante buenas. Por un lado tenemos a Hell's Paradise, que tiene un futuro prometedor con tan solo un capítulo… [+1657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Sensacional primer tráiler de 'Ahsoka': la nueva serie de Star Wars desvela un villano mítico y ya tenemos fecha de estreno en Disney plus",
      "Description": "{\"videoId\":\"x8jve76\",\"autoplay\":true,\"title\":\"Ahsoka - Teaser\",\"tag\":\"\"}\n \r\n\n\r\n\n Y seguimos para bingo con las noticias de Star Wars. Después de conocer la fecha de estreno de la temporada 2 de 'Andor', y el nuevo trío de prometedoras películas, Lucasfilm ha …",
      "Url": "https://www.espinof.com/trailers/sensacional-primer-trailer-ahsoka-nueva-serie-star-wars-desvela-villano-mitico-tenemos-fecha-estreno-disney-plus",
      "UrlToImage": "https://i.blogs.es/89900e/x720/840_560.jpeg",
      "PublishedAt": "2023-04-07T15:49:52Z",
      "Content": "Y seguimos para bingo con las noticias de Star Wars. Después de conocer la fecha de estreno de la temporada 2 de 'Andor', y el nuevo trío de prometedoras películas, Lucasfilm ha desvelado el primer t… [+1342 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Comercio (Perú)",
      "Title": "La popular serie que fue prohibida en Corea y arrasó en Netflix",
      "Description": "La historia no fue aprobada para que circule en el país pero en todo el mundo se convirtió en un furor de audiencia",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-popular-serie-que-fue-prohibida-en-corea-y-arrasa-en-netflix-nid07042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/-m5ozxCD7xS3HdbWwR9-YJJWtQI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/EV5HPLMW4BFZRJUVCNWFFWQDNM.jpg",
      "PublishedAt": "2023-04-07T15:36:21Z",
      "Content": "En el primer episodio de Señor reina, el chef de la casa oficial de Corea del Sur, Jung Bong-hwan, conversa con una periodista sobre comida y dinastías coreanas. ¿Por qué un diálogo como ese puede se… [+5610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Staff Atomix",
      "Title": "The Last of Us: Part I – ¿Un desastre en PC?",
      "Description": "En medio de mucho hype por la serie de HBO, Sony finalmente decidió lanzar una versión para PC de The Last of Us: Part I, remake del clásico de 2013 que hace poco menos de un año nos maravillaba en el PS5. Desafortunadamente, la cantidad de reportes de este p…",
      "Url": "https://atomix.vg/the-last-of-us-part-i-un-desastre-en-pc/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-07T13:42:07Z",
      "Content": "En medio de mucho hype por la serie de HBO, Sony finalmente decidió lanzar una versión para PC de The Last of Us: Part I, remake del clásico de 2013 que hace poco menos de un año nos maravillaba en e… [+198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Anna Vallès",
      "Title": "Lali Espósito: \"En la música tengo otra energía, para actuar hay otra tierra. Por eso me gusta mucho hacer las dos cosas. No puedo elegir una\"",
      "Description": "La cita es en un polígono industrial cercano a Barcelona. Un enorme plató espera a Lali Espósito (Buenos Aires, 1991) para grabar sus 10 Esenciales para GQ. Son las 3 de la tarde y todo está preparado. La maquilladora ha desplegado sus efectos y ésta que escr…",
      "Url": "https://www.revistagq.com/noticias/articulo/lali-esposito-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/642ef5d54ce5a4bda306f411/16:9/w_1280,c_limit/GQ-HYPE-LALI-COVER-WEB.jpg",
      "PublishedAt": "2023-04-07T12:20:00Z",
      "Content": "\"Como planes, el disco es la prioridad de todo. Hace un año que saco canciones, pero ahora es la obra entera, que saldrá en abril. El disco se llamará Lali. Pero déjame contarte que no se llama así p… [+3136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Ahsoka estrena su primer tráiler: así de espectacular apunta a ser la próxima gran serie de Star Wars que llegará este año a Disney Plus",
      "Description": "En Londres está teniendo lugar actualmente el evento Star Wars Celebration, una conferencia dedicada al completo al universo de Star Wars, concretamente a las próximas películas y series que acabaremos viendo tarde o temprano. Así hemos podido ver uno de los …",
      "Url": "https://www.vidaextra.com/series/ahsoka-estrena-su-primer-trailer-asi-espectacular-apunta-a-ser-proxima-gran-serie-star-wars-que-llegara-este-ano-a-disney-plus",
      "UrlToImage": "https://i.blogs.es/78b4f1/ahsoka/840_560.jpeg",
      "PublishedAt": "2023-04-07T12:10:32Z",
      "Content": "En Londres está teniendo lugar actualmente el evento Star Wars Celebration, una conferencia dedicada al completo al universo de Star Wars, concretamente a las próximas películas y series que acabarem… [+1078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Vota Juan' ya tiene fecha para su inminente estreno en Cuatro",
      "Description": "El estreno de Vota Juan en Cuatro no se hará de rogar. La miniserie de TNT que protagonizan Javier Cámara y María Pujalte –adquirida por Mediaset a finales de marzo– se estrenará en abierto el miércoles 12 de abril a las 22:50 horas.La comedia creada por Juan…",
      "Url": "https://vertele.eldiario.es/series/vota-juan-fecha-estreno-cuatro-capitulos_1_10102940.html",
      "UrlToImage": "https://static.eldiario.es/clip/df5fb3ad-ffa2-4071-bc61-91c471cd46b2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-07T10:41:12Z",
      "Content": "El estreno de Vota Juan en Cuatro no se hará de rogar. La miniserie de TNT que protagonizan Javier Cámara y María Pujalte –adquirida por Mediaset a finales de marzo– se estrenará en abierto el miérco… [+1573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Albert Salazar ('El Internado: Las Cumbres'): \"Tengo 27 años e igual ya está bien dejar de ser menor de edad\"",
      "Description": "ENTREVISTA El actor nos presenta la tercera y última temporada de la serie de Amazon Prime Video y nos confiesa: \"A nivel personal, haría tres temporadas más, pero por historia está bien terminar cuando toca\".Albert Salazar ('El Internado: Las Cumbres'): \"Ten…",
      "Url": "https://www.formulatv.com/videos/albert-salazar-el-internado-las-cumbres-26564/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26564_iqLvHtNBmY-t.jpg",
      "PublishedAt": "2023-04-07T10:08:29Z",
      "Content": "ENTREVISTA\r\nEl actor nos presenta la tercera y última temporada de la serie de Amazon Prime Video y nos confiesa: \"A nivel personal, haría tres temporadas más, pero por historia está bien terminar cu… [+2255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Tráiler de 'La diplomática', drama político con Keri Russell",
      "Description": "Netflix ha lanzado el tráiler oficial de 'La diplomática', drama político en el que la ganadora del Globo de Oro, Keri Russell, interpreta a una embajadora de los Estados Unidos que debe lidiar con una crisis internacional. La serie estará disponible para su …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-la-diplomatica-drama-politico-con-keri-russell-45088.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121748.jpg",
      "PublishedAt": "2023-04-07T09:05:09Z",
      "Content": "Netflix ha lanzado el tráiler oficial de 'La diplomática', drama político en el que la ganadora del Globo de Oro, Keri Russell, interpreta a una embajadora de los Estados Unidos que debe lidiar con u… [+838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie sobre la Segunda Guerra Mundial es perfecta para una maratón de Semana Santa",
      "Description": "Estamos inmersos en la Semana Santa y eso significa que muchas personas pueden disfrutar del puente. Una de las mejores opciones para lidiar con el aburrimiento o para disfrutar de un rato de relax absoluto es Netflix. Hoy os traemos una serie que bien podría…",
      "Url": "https://andro4all.com/series/esta-serie-sobre-la-segunda-guerra-mundial-es-perfecta-para-una-maraton-de-semana-santa",
      "UrlToImage": "https://andro4all.com/hero/2023/03/transatlantic-netflix.png?width=1200",
      "PublishedAt": "2023-04-07T09:00:55Z",
      "Content": "La series está basada en hechos reales\r\nEstamos inmersos en la Semana Santa y eso significa que muchas personas pueden disfrutar del puente. Una de las mejores opciones para lidiar con el aburrimient… [+2642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Las mejores ofertas de Semana Santa: Cazando Gangas",
      "Description": "Aunque estemos en plena Semana Santa, los chollos y rebajas no descansan. Te damos buena prueba de ello con nuestra selección semanal, hoy de Viernes Santo. Como siempre, salimos a Cazar Gangas y volvemos cargados de buenos precios en smart TVs, sonido, infor…",
      "Url": "https://www.xataka.com/seleccion/mejores-ofertas-semana-santa-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/ad5517/cazando-gangas/840_560.jpeg",
      "PublishedAt": "2023-04-07T09:00:46Z",
      "Content": "Aunque estemos en plena Semana Santa, los chollos y rebajas no descansan. Te damos buena prueba de ello con nuestra selección semanal, hoy de Viernes Santo. Como siempre, salimos a Cazar Gangas y vol… [+8295 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Alejandro Lingenti",
      "Title": "Crítica: El consultor es una errática serie protagonizada por un diabólico Christoph Waltz",
      "Description": "Disponible en Amazon Prime Video, tiene un buen trabajo del actor austríaco que se hizo famoso por su papel en el film de Quentin Tarantino Bastardos sin gloria y fue elogiada por Stephen King",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/critica-el-consultor-es-una-erratica-serie-protagonizada-por-un-diabolico-christoph-waltz-nid07042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/iq3xr3FV0ZdxXuuhsnT3yLenELU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XKRGTYH2ZVBDHGUJIGGKHSYLOU.jpg",
      "PublishedAt": "2023-04-07T09:00:00Z",
      "Content": "El consultor (The Consultant, Estados Unidos/2023). Creador: Tony Basgallop. Elenco: Christoph Waltz, Nat Wolff, Brittany OGrady, Aimee Carrero, Sydney Mae Diaz. Disponible en: Amazon Prime Video. Nu… [+5014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "El Corte Inglés rebaja el portátil Lenovo con Windows 11 S ideal para trabajar y estudiar, y lo deja en menos de 600 euros",
      "Description": "El Lenovo IdeaPad 3 es un portátil ideal para quienes buscan un portátil de gama media potente para trabajar, estudiar o uso doméstico. Además, es bastante económico. Más aún con ofertas como la de El Corte Inglés que rebaja su precio a solo 579 euros. Costab…",
      "Url": "https://www.compradiccion.com/informatica/corte-ingles-rebaja-portatil-lenovo-windows-11-s-ideal-para-trabajar-estudiar-deja-600-euros",
      "UrlToImage": "https://i.blogs.es/bd9ae2/1/840_560.jpeg",
      "PublishedAt": "2023-04-07T08:49:36Z",
      "Content": "El Lenovo IdeaPad 3 es un portátil ideal para quienes buscan un portátil de gama media potente para trabajar, estudiar o uso doméstico. Además, es bastante económico. Más aún con ofertas como la de E… [+2871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "\"The Last of Us fue fantástico\": Jack Black quiere una película de Red Dead Redemption a la altura de la serie de HBO. Y nosotros también",
      "Description": "Se podría decir que en VidaExtra estamos sincronizados con la leyenda Jack Black (Escuela de Rock), que recientemente apareció en la serie The Mandalorian como el Capitán Bombardier y en Super Mario Bros.: La película como la voz de Bowser. El actor ha hablad…",
      "Url": "https://www.vidaextra.com/cine/the-last-of-us-fue-fantastico-jack-black-quiere-pelicula-red-dead-redemption-a-altura-serie-hbo-nosotros-tambien",
      "UrlToImage": "https://i.blogs.es/f42309/red-dead-peli/840_560.jpeg",
      "PublishedAt": "2023-04-07T08:05:06Z",
      "Content": "Se podría decir que en VidaExtra estamos sincronizados con la leyenda Jack Black (Escuela de Rock), que recientemente apareció en la serie The Mandaloriancomo el Capitán Bombardier y en Super Mario B… [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "7 sagas de Nintendo que nos gustaría ver adaptadas a cine o serie",
      "Description": "<!--cache-->Ahora que la película de Super Mario Bros. ha llegado a los cines hemos decidido hacer un repaso de cuáles son las adaptaciones de videojuegos de Nintendo que podrían llegar en un futuro.Las adaptaciones de videojuegos dirigidas a la pequeña y a l…",
      "Url": "https://vandal.elespanol.com/noticia/1350761384/7-sagas-de-nintendo-que-nos-gustaria-ver-adaptadas-a-cine-o-serie/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/2023478552796_1.jpg",
      "PublishedAt": "2023-04-07T06:56:00Z",
      "Content": "Las adaptaciones de videojuegos dirigidas a la pequea y a la gran pantalla estn atravesando en estos ltimos aos un periodo dorado gracias a pelculas de gran calidad como Detective Pikachu y las dos e… [+9955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Lujo, intriga y misterio en '¿De quién huimos, mamá?', la serie turca revelación de Netflix",
      "Description": "Este thriller, basado en la novela homónima de Perihan Mağden, se ha posicionado entre las ficciones más vistas de la plataforma de streaming",
      "Url": "https://www.hola.com/actualidad/20230407229330/de-quien-huimos-mama-netflix-serie-turca/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230407229330/de-quien-huimos-mama-netflix-serie-turca/1-229-500/dequien-portada-netflix-t.jpg",
      "PublishedAt": "2023-04-07T06:36:39Z",
      "Content": "Que las series turcas han llegado para quedarse, es ya una realidad contrastada. Las ficciones otomanas han sabido abrirse hueco, no solo en los canales temáticos, sino también en las cadenas general… [+3573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "'Transatlántico' (Netflix): el equipo que rescató a artistas y pensadores de los nazis",
      "Description": "Queriendo o sin querer, Anna Winger acaba siempre escribiendo series que reflejan el presente a través de la historia. Le pasó con 'Deutschland 83', aquel excelente drama de espionaje situado en los estertores de la Guerra Fría, un mano a mano con su marido J…",
      "Url": "https://www.elperiodico.com/es/series/20230407/transatlantico-cocreadora-anna-winger-serie-netflix-85606791",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/e867368e-1892-4cec-83d0-aadb65b3828f_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-07T05:01:07Z",
      "Content": "Queriendo o sin querer, Anna Winger acaba siempre escribiendo series que reflejan el presente a través de la historia. Le pasó con 'Deutschland 83', aquel excelente drama de espionaje situado en los … [+3626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "'El internado. Las Cumbres' propone una temporada final plagada de muertes y sangre",
      "Description": "Los chicos de 'El internado. Las Cumbres' siguen sin poder respirar tranquilos. La serie de Amazon Prime Video que remozaba la famosa producción de Antena 3 de 2007 que lanzó la carrera de actores como Ana de Armas, Blanca Suárez, Yon González y Martiño Rivas…",
      "Url": "https://www.elperiodico.com/es/series/20230407/internado-las-cumbres-final-ultima-temporada-amazon-85561866",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/63be1a57-91ab-4af2-bc00-d303171a2177_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-07T05:01:07Z",
      "Content": "Los chicos de 'El internado. Las Cumbres'siguen sin poder respirar tranquilos. La serie de Amazon Prime Video que remozaba la famosa producción de Antena 3 de 2007 que lanzó la carrera de actores com… [+2963 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "macamilarincon",
      "Title": "Caso Michael K. Williams: el hombre que le vendió heroína mezclada con fentanilo al fallecido actor se declara culpable",
      "Description": "Un hombre de Brooklyn acusado de la muerte por sobredosis del actor y productor Michael K. Williams, quien interpretaba a Omar Little en la serie de HBO \"The Wire\", se declaró culpable el pasado miércoles por cargos de distribución de drogas.",
      "Url": "https://cnnespanol.cnn.com/2023/04/06/hombre-vendio-heroina-fallecido-michael-k-williams-declara-culpable-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2021/09/michael-williams.jpeg?quality=100&strip=info",
      "PublishedAt": "2023-04-07T01:57:24Z",
      "Content": "Muere el actor Michael K. Williams, a los 54 años 0:48\r\n(CNN) -- Un hombre de Brooklyn acusado de la muerte por sobredosis del actor y productor Michael K. Williams se declaró culpable este miércoles… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Lizzo, Jack Black y Christopher Loyd aparecen en capítulo de 'The Mandalorian'; qué personajes interpretan",
      "Description": "El tan famoso episodio esperado por los fans de The Mandalorian dirigido por Bryce Dallas Howard, llegó a la plataforma de streaming trayendo consigo cameos de estrellas legendarias en el mundo de Hollywood y de la música, y es que se unieron al universo de S…",
      "Url": "https://www.milenio.com/espectaculos/television/the-mandalorian-lizzo-jack-black-cristopher-loyd-unen-serie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/06/lizzo-jack-black-cristopher-loyd.jpg",
      "PublishedAt": "2023-04-06T22:14:00Z",
      "Content": "El tan famoso episodio esperado por los fans de The Mandalorian dirigido por Bryce Dallas Howard, llegó a la plataforma de streaming trayendo consigo cameos de estrellas legendarias en el mundo de Ho… [+2435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "AFP",
      "Title": "Traficante se declara culpable de muerte del actor de ‘The Wire’ Michael K. Williams",
      "Description": "Sujeto acepta haber vendido heroína mezclada con fentanilo a plena luz del día en Nueva York. El actor de exitosa serie de HBO murió por sobredosis en 2021",
      "Url": "https://www.nacion.com/viva/television/traficante-se-declara-culpable-de-muerte-del-actor/F5WDRY5WZREEZDYTBCKKWLNUVY/story/",
      "UrlToImage": "https://www.nacion.com/resizer/sg1E9CdbvbTh84-PtcBScJuX6EU=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/G4D73CGF6NCHTKBNIE43RTHWSQ.jpg",
      "PublishedAt": "2023-04-06T17:46:14Z",
      "Content": "Un narcotraficante se declaró culpable de vender heroína mezclada con fentanilo al actor de The Wire Michael K. Williams, lo que provocó su muerte, dijo el miércoles un fiscal de distrito de Estados … [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 17 series de la semana cierran 'El Internado' y recuperan a Matthew Fox y 'Grease' a base de 'Mentiras arriesgadas'",
      "Description": "Agradezcamos que las vacaciones de Semana Santa han llegado, porque... cómo si no podríamos hacer frente a este volumen de series que, para seguir con las tradiciones, recibimos entre el lunes 3 y el domingo 9 de abril. 17 producciones, entre las de nuevo cuñ…",
      "Url": "https://vertele.eldiario.es/series/17-series-semana-abril-2023-el-internado-las-cumbres-amazon-prime-video-grease-skyshowtime-mentiras-arriesgadas-matthew-fox-hbo-max-netflix-disney-movistar-plus_1_10093713.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee232ad4-dd4c-4daa-93b6-420c37c31c7e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-06T17:45:16Z",
      "Content": "Agradezcamos que las vacaciones de Semana Santa han llegado, porque... cómo si no podríamos hacer frente a este volumen de series que, para seguir con las tradiciones, recibimos entre el lunes 3 y el… [+13177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si los subtítulos te intimidan, Crunchyroll tiene la solución: 'Jujutsu Kaisen', 'Chainsaw Man' y todas las series que ya se pueden ver dobladas en la plataforma de anime",
      "Description": "No siempre, pero a veces pasa que queremos recomendarle una serie de anime que nos gusta muchísimo a alguien y nos encontramos con un muro bastante difícil de superar: ¿está doblado?\n<!-- BREAK 1 -->\nCada cual tiene sus razones para ver series y películas en …",
      "Url": "https://www.espinof.com/listas/subtitulos-te-intimidan-crunchyroll-tiene-solucion-jujutsu-kaisen-chainsaw-man-todas-series-que-se-pueden-ver-dobladas-plataforma-anime",
      "UrlToImage": "https://i.blogs.es/5407d7/animes-doblados/840_560.jpeg",
      "PublishedAt": "2023-04-06T17:00:45Z",
      "Content": "No siempre, pero a veces pasa que queremos recomendarle una serie de anime que nos gusta muchísimo a alguien y nos encontramos con un muro bastante difícil de superar: ¿está doblado?\r\nCada cual tiene… [+7775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Resident Evil podría tener una serie reboot en producción",
      "Description": "El mundo de la televisión y el cine para Capcom no ha sido de lo mejor, sobre todo con adaptaciones live action de sus franquicias más grandes como lo pueden ser Monster Hunter y Resident Evil. Respecto a esta última saga, esta hizo su intento en un programa …",
      "Url": "https://atomix.vg/resident-evil-podria-tener-una-serie-reboot-en-produccion/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/resisi.jpg",
      "PublishedAt": "2023-04-06T16:57:51Z",
      "Content": "El mundo de la televisión y el cine para Capcom no ha sido de lo mejor, sobre todo con adaptaciones live action de sus franquicias más grandes como lo pueden ser Monster Hunter y Resident Evil. Respe… [+1616 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Rocío GR",
      "Title": "Tarde de maratón: 5 series para ver en un fin de semana en HBO",
      "Description": "Si quieres engancharte a una serie pero no pasar días y días con ellas, hay muchas miniseries en HBO Max con las que puedes hacer una maratón de fin de semana. Historias cortas que ver en la plataforma de streaming y que nos pegarán al sofá para disfrutar de …",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/maraton-series-hbo-max/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/04/Series-HBO.jpg",
      "PublishedAt": "2023-04-06T16:04:27Z",
      "Content": "Series históricas y bélicas, thrillers postapocalípticos o historias políticas basadas en hechos reales que puedes ver en HBO Max en unas pocas horas. No más de diez o doce horas en total para saber … [+3796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Bronca' es una de las mejores miniseries de los últimos años: Netflix y A24 unen fuerzas para esta atípica venganza con unos sensacionales Steven Yeun y Ali Wong",
      "Description": "La imagen de las series de Netflix no pasa precisamente por su mejor momento, ya que cada vez está más extendida la idea de que van a ser canceladas mucho antes de contar la historia completa. Es verdad que luego depende de cada caso, pero eso no ayuda a que …",
      "Url": "https://www.espinof.com/criticas/bronca-mejores-miniseries-ultimos-anos-netflix-a24-unen-fuerzas-para-esta-atipica-venganza-unos-sensacionales-steven-yeun-ali-wong",
      "UrlToImage": "https://i.blogs.es/204f8f/cartel-bronca-netflix/840_560.jpeg",
      "PublishedAt": "2023-04-06T16:00:43Z",
      "Content": "La imagen de las series de Netflix no pasa precisamente por su mejor momento, ya que cada vez está más extendida la idea de que van a ser canceladas mucho antes de contar la historia completa. Es ver… [+5410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Si no te matan las mentiras, lo hará la verdad. Tráiler oficial de 'Silo'",
      "Description": "En el futuro la Tierra es un planeta devastado en el que el aire se ha vuelto tóxico. Rodeados por este paisaje desolado, algunos seres humanos sobreviven en un silo subterráneo. Allí, hombres y mujeres viven en una sociedad regulada por estrictas leyes que h…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/si-no-te-matan-las-mentiras-lo-hara-la-verdad-trailer-oficial-de-silo-45086.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121743.jpg",
      "PublishedAt": "2023-04-06T15:54:43Z",
      "Content": "En el futuro la Tierra es un planeta devastado en el que el aire se ha vuelto tóxico. Rodeados por este paisaje desolado, algunos seres humanos sobreviven en un silo subterráneo. Allí, hombres y muje… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Series acabadas y recomendadas para maratonear en streaming si no puedes irte de viaje en Semana Santa",
      "Description": "Es habitual que los amantes de las series terminemos hartos de ir a temporada por año y de estar permanentemente en la incertidumbre de saber si renovarán o no nuestras series favoritas. A veces lo que apetece es pillar por banda series de varias temporadas y…",
      "Url": "https://www.espinof.com/listas/series-acabadas-para-maratonear-streaming-no-puedes-irte-viaje-semana-santa",
      "UrlToImage": "https://i.blogs.es/ff1fa6/series-semana-santa----/840_560.jpeg",
      "PublishedAt": "2023-04-06T13:00:43Z",
      "Content": "Es habitual que los amantes de las series terminemos hartos de ir a temporada por año y de estar permanentemente en la incertidumbre de saber si renovarán o no nuestras series favoritas. A veces lo q… [+4250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El premio de tu vida' gana una temporada 2: Apple TV+ renueva en tiempo récord su reconfortante comedia",
      "Description": "Los vecinos de Deerfield seguirán rondando por nuestras pantallas un año más. Apple TV+ ha renovado por una temporada 2 'El premio de tu vida' (The Big Door Prize) su nueva comedia de estreno en tiempo récord: apenas una semana después de su estreno el miérco…",
      "Url": "https://www.espinof.com/series-de-ficcion/premio-tu-vida-gana-temporada-2-apple-tv-renueva-tiempo-record-su-reconfortante-comedia",
      "UrlToImage": "https://i.blogs.es/728204/big_door_prize_photo_010102/840_560.jpeg",
      "PublishedAt": "2023-04-06T12:02:07Z",
      "Content": "Los vecinos de Deerfield seguirán rondando por nuestras pantallas un año más. Apple TV+ha renovado por una temporada 2 'El premio de tu vida' (The Big Door Prize) su nueva comedia de estreno en tiemp… [+964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Una serie perfecta para el fin de semana es la única novedad de HBO Max en la semana del 3 al 9 de abril",
      "Description": "En la eterna diatriba entre calidad y cantidad, los ideólogos del catálogo de hbo max lo tienen más que claro. Prefieren traer poquitas novedades a la semana pero que sean apuestas seguras por la calidad. Este es el caso de esta semana, en la que la plataform…",
      "Url": "https://andro4all.com/series/una-serie-perfecta-para-el-fin-de-semana-es-la-unica-novedad-de-hbo-max-en-la-semana-del-3-al-9-de-abril",
      "UrlToImage": "https://andro4all.com/hero/2023/04/series-dave.png?width=1200",
      "PublishedAt": "2023-04-06T12:00:35Z",
      "Content": "Dave es un hombre que cree que va a convertirse en el mejor rapero de todos los tiempos | Imagen: HBO\r\nEn la eterna diatriba entre calidad y cantidad, los ideólogos del catálogo de hbo max lo tienen … [+2281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta miniserie clásica de la HBO te pondrá el corazón en un puño durante la Semana Santa",
      "Description": "Ahora que estamos en Semana Santa es el momento perfecto para disfrutar del descanso que ofrece, sentarnos un rato en el sofá y ver alguna serie o película que tenemos pendiente. El contenido de HBO Max es uno de los más brillantes con los que contamos en Esp…",
      "Url": "https://andro4all.com/series/esta-miniserie-clasica-de-la-hbo-te-pondra-el-corazon-en-un-puno-durante-la-semana-santa",
      "UrlToImage": "https://andro4all.com/hero/2023/04/hbo-max-hermanos-de-sangre.png?width=1200",
      "PublishedAt": "2023-04-06T11:00:14Z",
      "Content": "HBO Max tiene una de las mejores series que se han hecho nunca\r\nAhora que estamos en Semana Santa es el momento perfecto para disfrutar del descanso que ofrece, sentarnos un rato en el sofá y ver alg… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Ojo con “Bronca”, porque la nueva serie de Netflix apunta a fenómeno",
      "Description": "Están siendo tiempos duros para Netflix. La plataforma de streaming parece que no levanta cabeza desde que decidiese tomar la controvertida decisión de prohibir las cuentas compartidas. Los usuarios se están yendo, también empujados por una caída en la calida…",
      "Url": "https://www.bolsamania.com/cine/ojo-con-bronca-porque-la-nueva-serie-de-netflix-apunta-a-fenomeno/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/1-6.jpg",
      "PublishedAt": "2023-04-06T10:27:35Z",
      "Content": "Bronca | Netflix\r\nEstán siendo tiempos duros para Netflix. La plataforma de streaming parece que no levanta cabeza desde que decidiese tomar la controvertida decisión de prohibir las cuentas comparti… [+1046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Vas a llorar: esta serie de Amazon Prime Video te romperá el corazón y es perfecta para el fin de semana",
      "Description": "Si las series para llorar tuvieran su propia categoría, esta serie sería la reina de todas ellas. Estamos ante una de las series más emotivas de la historia y lo cierto es que encaja perfectamente en el catálogo de Disney+ y de Amazon Prime Video en los que e…",
      "Url": "https://andro4all.com/series/vas-a-llorar-esta-serie-de-amazon-prime-video-te-rompera-el-corazon-y-es-perfecta-para-el-fin-de-semana",
      "UrlToImage": "https://andro4all.com/hero/2023/03/this-is-us.1680261474.9378.png?width=1200",
      "PublishedAt": "2023-04-06T10:00:45Z",
      "Content": "Esta es una de esas series que llegan al corazón\r\nSi las series para llorar tuvieran su propia categoría, esta serie sería la reina de todas ellas. Estamos ante una de las series más emotivas de la h… [+2829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La serie de SkyShowtime que no quería ver y después de que mi amiga Charlie me convenciera, ahora me flipa",
      "Description": "Si me lees habitualmente sabrás que para algunas cosas tengo prejuicios. Lo sé, está mal, y estoy trabajando en ello este año. Por eso estoy haciendo un esfuerzo enorme por vencerlos y no dejarme llevar por ellos, y hago caso a las personas que me quieren muc…",
      "Url": "https://www.trendencias.com/series-de-television/serie-skyshowtime-que-no-queria-ver-despues-que-mi-amiga-charlie-me-convenciera-ahora-me-flipa",
      "UrlToImage": "https://i.blogs.es/2af2bb/tulsa-king/840_560.png",
      "PublishedAt": "2023-04-06T10:00:42Z",
      "Content": "Si me lees habitualmente sabrás que para algunas cosas tengo prejuicios. Lo sé, está mal, y estoy trabajando en ello este año. Por eso estoy haciendo un esfuerzo enorme por vencerlos y no dejarme lle… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en abril de 2023 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "¿Qué piensas? ¿Las plataformas de streaming se están poniendo las pilas con la llegada de la primavera o se están dejando vencer por la molicie y los avasalladores estrenos de cine? Tuya es la decisión, nosotros hemos hecho un repaso por lo más interesante qu…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-abril-2023-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/798a6b/diseno-sin-titulo-4-/840_560.jpeg",
      "PublishedAt": "2023-04-06T10:00:41Z",
      "Content": "¿Qué piensas? ¿Las plataformas de streaming se están poniendo las pilas con la llegada de la primavera o se están dejando vencer por la molicie y los avasalladores estrenos de cine? Tuya es la decisi… [+6944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Los cines tienen sabor italiano: la película de Super Mario Bros. se merienda la taquilla en su estreno y ayuda a marcar nuevo récord de asistencia de 2023 en España",
      "Description": "Se veía venir. Un simple vistazo a la oferta que llegaría a nuestras salas de cine coincidiendo con el inicio de la Semana Santa invitaba a pensar en esos escenarios prepandémicos con salas abarrotadas y recaudaciones dignas de celebración, y este caldo de cu…",
      "Url": "https://www.espinof.com/otros/cines-tienen-sabor-italiano-pelicula-super-mario-bros-se-merienda-taquilla-su-estreno-ayuda-a-marcar-nuevo-record-asistencia-2023-espana",
      "UrlToImage": "https://i.blogs.es/0646fa/mario-and-luigi-in-the-super-mario-bros-movie/840_560.jpeg",
      "PublishedAt": "2023-04-06T09:50:49Z",
      "Content": "Se veía venir. Un simple vistazo a la oferta que llegaría a nuestras salas de cine coincidiendo con el inicio de la Semana Santa invitaba a pensar en esos escenarios prepandémicos con salas abarrotad… [+1612 chars]"
    }
  ]
}