{
  "Status": 0,
  "Error": null,
  "TotalResults": 1084,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 13 mejores series de comedia españolas de los últimos años",
      "Description": "No hay nada mejor que una buena dosis de comedia. Una gran ocasión de levantarnos el ánimo y, para ello, no hay casi nada mejor que la televisión y las series. Las siempre difíciles de escribir sitcoms (y otros subgéneros) que nos han proporcionado risas por …",
      "Url": "https://www.espinof.com/listas/mejores-series-comedia-espanolas-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/0d341a/mejores-comedias-espanolas/840_560.jpeg",
      "PublishedAt": "2023-11-26T17:30:45Z",
      "Content": "No hay nada mejor que una buena dosis de comedia. Una gran ocasión de levantarnos el ánimo y, para ello, no hay casi nada mejor que la televisión y las series. Las siempre difíciles de escribir sitco… [+6895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Eiichiro Oda quería acabar 'One Piece' en tal solo 5 años, pero entonces llegaron los Shichibukai y reventaron el manga desde dentro",
      "Description": "Ya han pasado 26 años desde que se empezó a publicar el manga de Eiichiro Oda, y 24 años desde que el anime semanal de 'One Piece' comenzó a emitirse. Acumula más de mil capítulos de anime y manga, y todavía los que le quedan... Porque por mucho que Oda dijes…",
      "Url": "https://www.espinof.com/anime/eiichiro-oda-queria-acabar-one-piece-tal-solo-5-anos-entonces-llegaron-shichibukai-reventaron-manga-dentro",
      "UrlToImage": "https://i.blogs.es/dbd8e8/shichibukai/840_560.jpeg",
      "PublishedAt": "2023-11-26T15:30:46Z",
      "Content": "Ya han pasado 26 años desde que se empezó a publicar el manga de Eiichiro Oda, y 24 años desde que el anime semanal de 'One Piece' comenzó a emitirse. Acumula más de mil capítulos de anime y manga, y… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Créelo: Naruto podría estar de vuelta en el tren de las películas de acción real",
      "Description": "El éxito de de una sola pieza La serie de acción en vivo de Netflix significa que los estudios occidentales van a mirar otros animes shonen populares para darles vida. Mi Héroe Academia ya está en la agenda de Netflix y tenemos uno para santo seiya (o Caballe…",
      "Url": "https://es.gizmodo.com/naruto-pelicula-live-action-lionsgate-1851047949",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/a6863e3a81a9b94e3a9b75fd96aea154.jpg",
      "PublishedAt": "2023-11-26T15:30:00Z",
      "Content": "El éxito de de una sola piezaLa serie de acción en vivo de Netflix significa que los estudios occidentales van a mirar otros animes shonen populares para darles vida. Mi Héroe Academiaya está en la a… [+3085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La sorprendente aparición de Belén Esteban en 'Carrusel deportivo', recibida con honores",
      "Description": "Belén Esteban ha hecho casi de todo a lo largo de su vida, y ahora también figura en su currículum un cameo radiofónico. La colaboradora de Sálvame participó este sábado en la retransmisión del partido Atlético de Madrid-Real Mallorca, ofrecida por Carrusel d…",
      "Url": "https://www.eldiario.es/vertele/noticias/belen-esteban-carrusel-deportivo-cadena-ser-partido-atleti-madrid_1_10719558.html",
      "UrlToImage": "https://static.eldiario.es/clip/44ed625d-91e4-4ee1-95b4-6380fe648577_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-26T15:04:37Z",
      "Content": "Belén Esteban ha hecho casi de todo a lo largo de su vida, y ahora también figura en su currículum un cameo radiofónico. La colaboradora de Sálvame participó este sábado en la retransmisión del parti… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "La Nación/GDA/Argentina",
      "Title": "Subasta de artículos de ‘The Crown’: ¿Cuánto vale ‘el vestido de la venganza’?",
      "Description": "La última temporada de la afamada serie 'The Crown', de Netflix, saldrá al aire el 14 de diciembre.  En febrero, la casa de subastas Bonhams pondrá a la venta varios artículos que se usaron en la producción.",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/subasta-de-articulos-de-the-crown-cuanto-vale-el/USZ2TCRWJVEINNB4NY76LYJNKY/story/",
      "UrlToImage": "https://www.nacion.com/resizer/1H6rraKCUc0k6VtlpReloKMJ2f8=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/Z2FCFAAKARENLAHINM6S7AMILA.png",
      "PublishedAt": "2023-11-26T14:59:18Z",
      "Content": "La serie The Crown se despedirá de sus seguidores el próximo 14 de diciembre, cuando se estrenen en Netflix los seis últimos episodios de esta ficción que repasa el reinado de Isabel II. Pero algunos… [+4061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El mejor orden para ver todas las películas y series de la saga de Jason Bourne",
      "Description": "Todo hacía pensar que la saga de Jason Bourne iba a pasar bastante tiempo inactiva, pero el anuncio sorpresa de que se prepara una nueva entrega que se espera esté protagonizada por Matt Damon ha revivido el interés en una de las franquicias de acción más apl…",
      "Url": "https://www.espinof.com/listas/mejor-orden-para-ver-todas-peliculas-series-saga-jason-bourne",
      "UrlToImage": "https://i.blogs.es/c1310d/bourne/840_560.jpeg",
      "PublishedAt": "2023-11-26T12:30:44Z",
      "Content": "Todo hacía pensar que la saga de Jason Bourne iba a pasar bastante tiempo inactiva, pero el anuncio sorpresa de que se prepara una nueva entrega que se espera esté protagonizada por Matt Damon ha rev… [+6378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "8 ajustes de iOS 17 para mejorar la duración de batería del iPhone",
      "Description": "Apple ha introducido una gran cantidad de novedades en iOS 17 como los widgets interactivos, la descarga de mapas sin conexión, el modo En Reposo, los perfiles de Safari o las mejoras en Mensajes, entre otros. Son funciones fabulosas, pero lo cierto es que re…",
      "Url": "https://ipadizate.com/ios/ajustes-ios-17-mejorar-duracion-bateria-iphone",
      "UrlToImage": "https://ipadizate.com/hero/2023/11/ios17-bateria.jpg?width=1200",
      "PublishedAt": "2023-11-26T12:01:36Z",
      "Content": "Sigue estos consejos para aumentar la duración de la batería en iOS 17\r\nApple ha introducido una gran cantidad de novedades en iOS 17 como los widgets interactivos, la descarga de mapas sin conexión,… [+9155 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Daniel Alonso",
      "Title": "El creador de The Witcher dice que \"nadie le hace caso\" de cara a las adaptaciones",
      "Description": "El creador de The Witcher, Andrzej Sapkowski, ha declarado en una reciente entrevista durante la Comic Con de Viena, que \"nadie le hace caso\" cuando ofrece ideas para sus adaptaciones. Sapkowski, en concreto, se refería a la experiencia que tuvo visitando el …",
      "Url": "https://es.ign.com/the-witcher-tv/196616/news/el-creador-de-the-witcher-dice-que-nadie-le-hace-caso-de-cara-a-las-adaptaciones",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflix-pr/netflix-producer-says-some-witcher-book-changes-are-necessar_knb8.1200.jpg",
      "PublishedAt": "2023-11-26T09:00:27Z",
      "Content": "El creador de The Witcher, Andrzej Sapkowski, ha declarado en una reciente entrevista durante la Comic Con de Viena, que \"nadie le hace caso\" cuando ofrece ideas para sus adaptaciones. Sapkowski, en … [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "María Doallo",
      "Title": "«Llegué a actuar en 'The Crown' gracias a no tener una pierna»",
      "Description": "El ourensano Marco Villamarín, de 13 años, aparece en uno de los capítulos de la nueva temporada de la serie de Netflix sobre el reinado de Isabel II",
      "Url": "https://www.lavozdegalicia.es/noticia/ourense/2023/11/24/llegue-actuar-the-crown-gracias-tener-pierna/00031700827257530784138.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/11/24/00121700827022061704934/Foto/3543543.jpg",
      "PublishedAt": "2023-11-26T04:00:00Z",
      "Content": "El ourensano Marco Villamarn tiene 13 aos y sale en uno de los captulos de la nueva temporada deThe Crown,unaserie de Netflix que acumula millones de espectadoresya que se trata de undrama histrico s… [+2611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "El anime de Tomb Raider será emocional y su productora está entusiasmada",
      "Description": "Netflix tiene en desarrollo varias adaptaciones de videojuegos al cine o la TV. Entre las últimas está la serie animada de Tomb Raider. El proyecto, por lo visto, va sobre ruedas y la productora acaba de anticipar qué tipo de producción los fans deberían espe…",
      "Url": "https://www.levelup.com/noticias/765424/El-anime-de-Tomb-Raider-sera-emocional-y-su-productora-esta-entusiasmada",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/825096/825096_600x315.jpg",
      "PublishedAt": "2023-11-26T02:18:00Z",
      "Content": "Netflix tiene en desarrollo varias adaptaciones de videojuegos al cine o la TV. Entre las últimas está la serie animada de Tomb Raider. El proyecto, por lo visto, va sobre ruedas y la productora acab… [+1967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pablo Garnelo",
      "Title": "\"¿Contra quién vamos?\": cuando el miedo nos impulsa a la violencia",
      "Description": "Camino dirección al madrileño parque del Oeste. Es de día. A la altura de la calle Ferraz veo esas vallas azules que estos días han protagonizado las noches de disturbios por motivos políticos. Están perfectamente apiladas en un lateral de la calle, permitien…",
      "Url": "https://www.eldiario.es/era/miedo-impulsa-violencia_129_10715728.html",
      "UrlToImage": "https://static.eldiario.es/clip/0d93a12c-4cad-4414-9934-f7d18ef407a2_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-25T21:35:41Z",
      "Content": "Camino dirección al madrileño parque del Oeste. Es de día. A la altura de la calle Ferraz veo esas vallas azules que estos días han protagonizado las noches de disturbios por motivos políticos. Están… [+15543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El piloto de Juego de Tronos no tenía a Emilia Clarke como Daenerys Targaryen",
      "Description": "Emilia Clarke, conocida mundialmente por interpretar a Daenerys Targaryen, sigue siendo uno de los personajes más emblemáticos de Juego de Tronos, y de hecho es posible que conozcáis a alguna niña de unos 7 u 8 años que se llame así, o Arya. La interpretación…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-piloto-de-juego-de-tronos-no-tenia-a-emilia-clarke-como-daenerys-targaryen",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/emilia-clarke-juego-de-tronos-daenerys.jpg?width=1200",
      "PublishedAt": "2023-11-25T21:30:47Z",
      "Content": "La Daenerys que todos conocemos y quisimos\r\nEmilia Clarke, conocida mundialmente por interpretar a Daenerys Targaryen, sigue siendo uno de los personajes más emblemáticos de Juego de Tronos, y de hec… [+2768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "¿Separados al nacer? 22 actores con parecidos muy razonables",
      "Description": "Si hacemos caso a las leyendas populares, todos tenemos un Doppelgänger (del alemán, \"doble andante\"): un gemelo malvado que, si nos lo encontramos, significa que vamos a morir pronto. Bromas aparte, no hay que irse al término acuñado por Jean Paul para encon…",
      "Url": "https://www.espinof.com/listas/separados-al-nacer-22-actores-parecidos-muy-razonables",
      "UrlToImage": "https://i.blogs.es/406268/parecidos-razonables/840_560.jpeg",
      "PublishedAt": "2023-11-25T20:00:41Z",
      "Content": "Si hacemos caso a las leyendas populares, todos tenemos un Doppelgänger (del alemán, \"doble andante\"): un gemelo malvado que, si nos lo encontramos, significa que vamos a morir pronto. Bromas aparte,… [+4494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Así es la nueva serie mexicana de Netflix que desafía lo políticamente correcto con humor y reflexión",
      "Description": "Una de la series mas originales que acaba de estrenar Netflix, tiene un enfoque innovador por su capacidad de equilibrar el humor con temas serios. Hablamos de 'Ojitos de huevo', una producción mexicana protagonizada por el comediante Alexis Arroyo quién tien…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/asi-nueva-serie-mexicana-netflix-que-desafia-politicamente-correcto-humor-reflexion",
      "UrlToImage": "https://i.blogs.es/685cb0/ojitos-de-huevo-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-25T19:00:40Z",
      "Content": "Una de la series mas originales que acaba de estrenar Netflix, tiene un enfoque innovador por su capacidad de equilibrar el humor con temas serios. Hablamos de 'Ojitos de huevo', una producción mexic… [+2517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Diego López",
      "Title": "El gazapo que se le cuela a la 'Sagrada Familia' de Netflix en su segunda temporada",
      "Description": "MADRID DISTÓPICO La serie de Manolo Caro se esmera en recrear una ambientación diferente en un Madrid del año 2000, aunque a veces es difícil.El gazapo que se le cuela a la 'Sagrada Familia' de Netflix en su segunda temporada",
      "Url": "https://www.formulatv.com/noticias/gazapo-sagrada-familia-netflix-segunda-temporada-125510/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/125000/125510_CYJ2NLtP1Hcia8RBqF6g7szE9ox5mv0U3-hog.jpg",
      "PublishedAt": "2023-11-25T18:04:00Z",
      "Content": "Netflix estrenó el pasado 17 de noviembre la segunda temporada de la serie 'Sagrada Familia', creada por Manolo Caro y protagonizada por Najwa Nimri. Una de las peculiaridades de esta serie es su amb… [+2114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Naruto en carne y hueso, ¡Prepárate para vivir la épica de Konoha en el esperado live action!",
      "Description": "Según una entrada de Variety un nuevo proyecto está entre manos para desarrollar un live action del popular anime de 'Naruto'. Este cuenta con Tasha Huo como la guionista, quien ha trabajado en los guiones de 'Red Sonja' y la futura versión animada de 'Tomb R…",
      "Url": "https://www.xataka.com.mx/anime/naruto-carne-hueso-preparate-para-vivir-epica-konoha-esperado-live-action",
      "UrlToImage": "https://i.blogs.es/9b96a8/naruto-live-action/840_560.jpeg",
      "PublishedAt": "2023-11-25T17:59:59Z",
      "Content": "Según una entrada de Variety un nuevo proyecto está entre manos para desarrollar un live action del popular anime de 'Naruto'. Este cuenta con Tasha Huo como la guionista, quien ha trabajado en los g… [+1614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Samurais, tragedia y venganza en el Japón feudal. Así la fascinante serie animada que está triunfando en Netflix y que ha impresionado al creador de 'Metal Gear'",
      "Description": "Netflix parece que ha cogido carrerilla en el último tramo del año y nos está dejando un torbellino de series animadas este último trimestre. Pero la verdad es que entre el estreno de 'Pluto', 'Scott Pilgrim da el salto' el resto de animes de la temporada... …",
      "Url": "https://www.espinof.com/criticas/samurais-tragedia-venganza-japon-feudal-asi-fascinante-serie-animada-que-esta-triunfando-netflix-que-ha-impresionado-al-creador-metal-gear",
      "UrlToImage": "https://i.blogs.es/caabe1/blue-eye-samurai/840_560.jpeg",
      "PublishedAt": "2023-11-25T16:00:40Z",
      "Content": "Netflix parece que ha cogido carrerilla en el último tramo del año y nos está dejando un torbellino de series animadas este último trimestre. Pero la verdad es que entre el estreno de 'Pluto', 'Scott… [+4321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Shadow & Bone Showrunner revela el espectáculo de Six of Crows que podría haber sido",
      "Description": "La semana pasada, Netflix anunció que había desconectado Sombra y hueso, el espectáculo de fantasía ya Basado en la popular serie de cinco libros de Leigh Bardugo. Por mucho que los fanáticos lloraran el programa por no poder contar la historia completa del t…",
      "Url": "https://es.gizmodo.com/seis-de-cuervos-spinoff-sizzle-reel-sombra-y-hueso-1851047212",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/7f47913ac2b0a7fa07902651c7ce4f95.jpg",
      "PublishedAt": "2023-11-25T15:30:00Z",
      "Content": "La semana pasada, Netflix anunció que había desconectado Sombra y hueso, el espectáculo de fantasía ya Basado en la popular serie de cinco libros de Leigh Bardugo. Por mucho que los fanáticos llorara… [+2717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Hemos probado Amazon Luna y su servicio de juego en la nube tiene potencial para triunfar, aunque aún le falta camino por recorrer",
      "Description": "El juego en la nube es algo que acabó expandiéndose considerablemente con la llegada de Google Stadia, un servicio que prometía ofrecernos la posibilidad de jugar desde cualquier dispositivo compatible y sin necesidad de un PC con exageradas especificaciones …",
      "Url": "https://www.genbeta.com/a-fondo/hemos-probado-amazon-luna-su-servicio-juego-nube-tiene-potencial-para-triunfar-le-falta-camino-recorrer",
      "UrlToImage": "https://i.blogs.es/8e01cb/luna-destacada/840_560.jpeg",
      "PublishedAt": "2023-11-25T13:00:53Z",
      "Content": "El juego en la nube es algo que acabó expandiéndose considerablemente con la llegada de Google Stadia, un servicio que prometía ofrecernos la posibilidad de jugar desde cualquier dispositivo compatib… [+10522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El mejor episodio de 'Friends' según Matthew Perry: \"Fue la primera vez que pensé que la serie estaba funcionando\"",
      "Description": "Ha pasado ya casi desde un mes desde que nos enterásemos de la trágica muerte de Matthew Perry a los 54 años de edad. El actor saltó a la fama dando vida a Chandler Bing en la mítica serie 'Friends', la cual ha dado pie a infinidad de debates sobre cuál es su…",
      "Url": "https://www.espinof.com/actores-y-actrices/mejor-episodio-friends-matthew-perry-fue-primera-vez-que-pense-que-serie-estaba-funcionando",
      "UrlToImage": "https://i.blogs.es/bf9bdf/friends/840_560.jpeg",
      "PublishedAt": "2023-11-25T12:30:37Z",
      "Content": "Ha pasado ya casi desde un mes desde que nos enterásemos de la trágica muerte de Matthew Perry a los 54 años de edad. El actor saltó a la fama dando vida a Chandler Bing en la mítica serie 'Friends',… [+2057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Doctor Who: La bestia estelar' es todo un regalo para los fans: el primer especial del 60 aniversario en Disney+ nos devuelve la magia de las aventuras de David Tennant y Catherine Tate",
      "Description": "No sé vosotros, pero servidor no es todavía consciente de que, por primera vez en la historia de la serie, vamos a poder ver en España 'Doctor Who' simultáneamente a su emisión en BBC. De hecho, todavía hay varias temporadas inéditas en nuestro país... pero, …",
      "Url": "https://www.espinof.com/criticas/doctor-who-bestia-estelar-todo-regalo-para-fans-primer-especial-60-aniversario-disney-plus-nos-devuelve-magia-aventuras-david-tennant-catherine-tate",
      "UrlToImage": "https://i.blogs.es/e89593/doctor-who-60-bestia-estelar/840_560.jpeg",
      "PublishedAt": "2023-11-25T11:00:38Z",
      "Content": "No sé vosotros, pero servidor no es todavía consciente de que, por primera vez en la historia de la serie, vamos a poder ver en España 'Doctor Who' simultáneamente a su emisión en BBC. De hecho, toda… [+3287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Como \"Juego de Tronos\" pero más emocional: esta serie es una maravilla perfecta para este fin de semana",
      "Description": "Existen muchas series parecidas a Juego de Tronos, pero desde que la serie terminara, lo cierto es que nos ha dejado bastante huérfanos. No obstante, existen series de aquella época y de la actual que guardan esa esencia mayúscula de una producción de un tama…",
      "Url": "https://www.lavanguardia.com/andro4all/series/como-juego-de-tronos-pero-mas-emocional-esta-serie-es-una-maravilla-perfecta-para-este-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/outlander.png?width=1200",
      "PublishedAt": "2023-11-25T10:45:39Z",
      "Content": "La recreación de la Escocia del siglo XVIII es realmente interesante\r\nExisten muchas series parecidas a Juego de Tronos, pero desde que la serie terminara, lo cierto es que nos ha dejado bastante hué… [+2899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Black Mirror', todo lo que sabemos sobre la temporada 7 de la antología de ciencia ficción de Netflix",
      "Description": "Hay que reconocer que por la misma naturaleza volátil de 'Black Mirror' casi nos ha sorprendido que ya sepamos que tendrá una temporada 7. Pero así se ha confirmado y tendremos nuevas tragedias (y comedias) perturbadoras y de ciencia ficción del universo crea…",
      "Url": "https://www.espinof.com/fecha-de-estreno/black-mirror-temporada-7-2025-fecha-estreno-trailer-reparto-episodios-todo-que-sabemos-antologia-netflix",
      "UrlToImage": "https://i.blogs.es/1316e6/joanisawful_ep5_netflix_1146_rt/840_560.jpeg",
      "PublishedAt": "2023-11-25T10:00:36Z",
      "Content": "Hay que reconocer que por la misma naturaleza volátil de 'Black Mirror' casi nos ha sorprendido que ya sepamos que tendrá una temporada 7. Pero así se ha confirmado y tendremos nuevas tragedias (y co… [+2953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Prime Video acaba de incorporar la mejor adaptación española de una telenovela turca",
      "Description": "Ha vuelto a suceder: una serie española emitida en una cadena generalista triunfa meses después en una plataforma. Ocurrió con 'La casa de papel' . Ocurrió con 'Entrevías' . Y ocurrió con 'Alba '. Todas ellas en Netflix. A la gente le gusta la ficción que se …",
      "Url": "https://www.abc.es/play/series/noticias/prime-video-acaba-incorporar-mejor-adaptacion-espanola-20231125053953-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/11/25/heridas-prime-video-kJ1B--1024x512@abc.jpg",
      "PublishedAt": "2023-11-25T04:39:54Z",
      "Content": "Ha vuelto a suceder: una serie española emitida en una cadena generalista triunfa meses después en una plataforma. Ocurrió con 'La casa de papel'. Ocurrió con 'Entrevías'. Y ocurrió con 'Alba'. Todas… [+3149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "“Es el mejor anime del año” Hideo Kojima quedó enamorado de una nueva serie de Netflix",
      "Description": "No es ningún secreto que Hideo Kojima es un fanático del arte cinematográfico. Es por esto que seguirlo en la red social antes conocida como Twitter siempre es valioso para revisar sus recomendaciones. Bueno, pues si estabas buscando un nuevo anime que ver pr…",
      "Url": "https://www.levelup.com/noticias/765340/Es-el-mejor-anime-del-ano-Hideo-Kojima-quedo-enamorado-de-una-nueva-serie-de-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/825005/825005_600x315.jpg",
      "PublishedAt": "2023-11-25T00:22:00Z",
      "Content": "No es ningún secreto que Hideo Kojima es un fanático del arte cinematográfico. Es por esto que seguirlo en la red social antes conocida como Twitter siempre es valioso para revisar sus recomendacione… [+2009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Temporada 7 oficialmente confirmada: una de las series más populares de Netflix tendrá continuación",
      "Description": "La exitosa serie de ciencia ficción y suspenso “Black Mirror” lanzó su sexta temporada en Netflix en junio. Ahora se ha confirmado que habrá una séptima temporada de la serie.\n<!-- BREAK 1 -->\nLa última temporada de ‘Black Mirror’ ha sido un fenómeno global d…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/temporada-7-oficialmente-confirmada-series-populares-netflix-tendra-continuacion",
      "UrlToImage": "https://i.blogs.es/a022e3/temporada-7-oficialmente-confirmada-una-de-las-series-mas-populares-de-netflix-tendra-continuacion/840_560.jpeg",
      "PublishedAt": "2023-11-25T00:00:02Z",
      "Content": "La exitosa serie de ciencia ficción y suspenso Black Mirror lanzó su sexta temporada en Netflix en junio. Ahora se ha confirmado que habrá una séptima temporada de la serie.\r\nLa última temporada de B… [+1683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Roger Deakins es uno de los grandes genios de la fotografía en el cine y así lo ha conseguido",
      "Description": "Dentro de la ingente cantidad de miembros y cabezas de departamento que engrosan las filas de un equipo de rodaje, el director de fotografía —abreviado como DOP— destaca como una suerte de deidad capaz de obrar un milagro tan hermoso como es crear auténticas …",
      "Url": "https://www.espinof.com/divulgacion/roger-deakins-uno-grandes-genios-fotografia-cine-asi-ha-conseguido",
      "UrlToImage": "https://i.blogs.es/771596/roger-deakins-cinematography/840_560.jpeg",
      "PublishedAt": "2023-11-24T22:03:59Z",
      "Content": "Dentro de la ingente cantidad de miembros y cabezas de departamento que engrosan las filas de un equipo de rodaje, el director de fotografía abreviado como DOP destaca como una suerte de deidad capaz… [+13363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El número 56 es la clave de todo: la última teoría de los fans de One Piece en la que auguran la enorme recompensa que tendrá Luffy al final de la historia",
      "Description": "Si hay algo que une a todos los fans de One Piece, es volverse locos con las teorías acerca del futuro de la serie. Mientras algunos teorizan sobre lo que será el tesoro de Laugh Tale, otros piensan en la recompensa que tendrá Luffy una vez acabe la historia.…",
      "Url": "https://www.vidaextra.com/series/numero-56-clave-todo-ultima-teoria-fans-one-piece-que-auguran-enorme-recompensa-que-tendra-luffy-al-final-historia",
      "UrlToImage": "https://i.blogs.es/276d98/one-piece/840_560.jpeg",
      "PublishedAt": "2023-11-24T20:36:01Z",
      "Content": "Si hay algo que une a todos los fans de One Piece, es volverse locos con las teorías acerca del futuro de la serie. Mientras algunos teorizan sobre lo que será el tesoro de Laugh Tale, otros piensan … [+2056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Luis Miguel arrasa en lo musical pero se le resiste lo familiar",
      "Description": "El cantante mexicano, de 53 años, atraviesa uno de sus mejores momentos en lo personal y lo profesional. Esta semana se daban a conocer de forma oficial las fechas de su primer tour por España y algunas de las ciudades ya han colgado el 'sold out' en apenas 2…",
      "Url": "https://www.abc.es/gente/luis-miguel-arrasa-musical-resiste-familiar-20231125213511-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/11/24/luis-miguel-U75137131873UAf-1024x512@abc.jpg",
      "PublishedAt": "2023-11-24T20:35:51Z",
      "Content": "El cantante mexicano, de 53 años, atraviesa uno de sus mejores momentos en lo personal y lo profesional. Esta semana se daban a conocer de forma oficial las fechas de su primer tour por España y algu… [+6328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "La mejor película de acción con Keanu Reeves acaba de llegar a Prime Video y es la cinta número uno en streaming",
      "Description": "El género del cine de acción dio un giro drástico en 2014 con la llegada de 'Jhon Wick', una cinta con una insaciable sed de venganza que encantó a los fans de Keanu Reeves. Casi 10 años después se estrenó la cuarta parte y ahora, 'Jhon Wick 4' por fin ha lle…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejor-pelicula-accion-keanu-reeves-acaba-llegar-a-prime-video-cinta-numero-uno-streaming",
      "UrlToImage": "https://i.blogs.es/cc347d/john-wick-4-prime-video/840_560.jpeg",
      "PublishedAt": "2023-11-24T19:00:06Z",
      "Content": "El género del cine de acción dio un giro drástico en 2014 con la llegada de 'Jhon Wick', una cinta con una insaciable sed de venganza que encantó a los fans de Keanu Reeves. Casi 10 años después se e… [+2073 chars]"
    }
  ]
}