{
  "Status": 0,
  "Error": null,
  "TotalResults": 1486,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Pablo Lyle, protagonista de la serie ‘Yankee’ de Netflix, condenado a 5 años de prisión por homicidio involuntario",
      "Description": "El actor mexicano golpeó a un hombre durante en una discusión de tráfico causándole la muerte",
      "Url": "https://www.hola.com/actualidad/20230208226044/pablo-lyle-actor-mexicano-condenado-prision/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230208226044/pablo-lyle-actor-mexicano-condenado-prision/1-201-341/lyle-getty2-t.jpg",
      "PublishedAt": "2023-02-08T17:21:33Z",
      "Content": "El actor mexicano, Pablo Lyle ha visto cómo su vida se derrumbaba como un castillo de naipes. Protagonista de la serie Yankee (Netflix) y de la película Mirreyes vs Godínez, entre otros trabajos, el … [+4682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Pedro Domnguez",
      "Title": "EU debe demostrar si Caldern se benefici de negocios de Garca Luna, dice AMLO",
      "Description": "Luego de que se involucr a Felipe Caldern en el juicio de Genaro Garca Luna, el presidente Andrs Manuel Lpez Obrador consider que las autoridades de Estados Unidos deben demostrar si se benefici de los negocios ilegales del que fue su secretario de Seguridad,…",
      "Url": "https://www.milenio.com/politica/eu-demostrar-calderon-beneficio-negocios-garcia-luna",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/08/andres-manuel-lopez-obrador-especial.jpg",
      "PublishedAt": "2023-02-08T16:59:33Z",
      "Content": "Luego de que se involucró a Felipe Calderón en el juicio de Genaro García Luna, el presidente Andrés Manuel López Obrador consideró que las autoridades de Estados Unidos deben demostrar si se benefic… [+2493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Playstation.com"
      },
      "Author": "Jonathon Dornbush",
      "Title": "Los desarrolladores de The Last of Us y creadores de HBO hablan sobre el desarrollo del mundo que rodea a Joel y Ellie",
      "Description": "Los desarrolladores Naughty Dog describen las ubicaciones más importantes de TLOU como la ciudad de Bill y la zona de cuarentena de Boston, mientras los productores de la serie de HBO hablan sobre la adaptación de ese mundo para la TV.",
      "Url": "https://blog.latam.playstation.com/2023/02/08/los-desarrolladores-de-the-last-of-us-y-creadores-de-hbo-hablan-sobre-el-desarrollo-del-mundo-que-rodea-a-joel-y-ellie/",
      "UrlToImage": "https://blog.latam.playstation.com/tachyon/sites/3/2023/02/40fd206fb7c09e31ffbd619ad66d2e1930a0eb74.jpg",
      "PublishedAt": "2023-02-08T16:33:43Z",
      "Content": "The Last of Us se centra en la historia de Joel y Ellie, pero su historia está en constante movimiento. De una ubicación a otra, la pareja aprende cómo muchas partes de los Estados Unidos resistieron… [+14609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Hilary Swank protagoniza esta entretenida serie periodística del director de 'Spotlight' que ha llegado a Disney+ por sorpresa",
      "Description": "Por alguna razón que se nos escapa, el departamento de comunicación de Disney+ no ha estado muy atinado esta semana y ha tardado lo suyo en anunciar sus estrenos. Tanto que nos hemos enterado cuando hemos abierto este mediodía la plataforma que habían estrena…",
      "Url": "https://www.espinof.com/criticas/hilary-swank-protagoniza-esta-entretenida-serie-periodistica-director-spotlight-que-ha-llegado-a-disney-plus-sorpresa",
      "UrlToImage": "https://i.blogs.es/e73b62/alaska-daily/840_560.jpeg",
      "PublishedAt": "2023-02-08T16:00:51Z",
      "Content": "Por alguna razón que se nos escapa, el departamento de comunicación de Disney+no ha estado muy atinado esta semana y ha tardado lo suyo en anunciar sus estrenos. Tanto que nos hemos enterado cuando h… [+2617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Apple Arcade, guía a fondo: preguntas y respuestas de este servicio de suscripción a juegos sin anuncios",
      "Description": "Las suscripciones a catálogos de juegos se han ido abriendo paso poco a poco, algunas con más éxito (como Xbox Game Pass) y otras con mucho menos (Google Stadia). Apple también tiene su propia suscripción, pero con un enfoque algo diferente que sus rivales.\n<…",
      "Url": "https://www.applesfera.com/nuevo/apple-arcade-guia-a-fondo-preguntas-respuestas-este-servicio-suscripcion-a-juegos-anuncios",
      "UrlToImage": "https://i.blogs.es/2bc032/apple-arcade/840_560.jpeg",
      "PublishedAt": "2023-02-08T16:00:50Z",
      "Content": "Las suscripciones a catálogos de juegos se han ido abriendo paso poco a poco, algunas con más éxito (como Xbox Game Pass) y otras con mucho menos (Google Stadia). Apple también tiene su propia suscri… [+4272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Romancero', la nueva serie de Amazon con Ricardo Gómez, Belén Cuesta y Guillermo Toledo, acaba su rodaje",
      "Description": "Romancero, la nueva serie española de Amazon Prime Video protagonizada por Sasha Cócola, Elena Matic, Ricardo Gómez, Guillermo Toledo, Belén Cuesta y Alba Flores, acaba de concluir su rodaje.Las grabaciones se han llevado a cabo entre Almería y Madrid a lo la…",
      "Url": "https://vertele.eldiario.es/series/romancero-nueva-serie-amazon-prime-video-ricardo-gomez-belen-cuesta-guillermo-toledo-alba-flores_1_9935800.html",
      "UrlToImage": "https://static.eldiario.es/clip/5bce6c31-2578-4b0c-9416-56dad4ea0a69_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-08T15:49:49Z",
      "Content": "Romancero, la nueva serie española de Amazon Prime Video protagonizada por Sasha Cócola, Elena Matic, Ricardo Gómez, Guillermo Toledo, Belén Cuesta y Alba Flores, acaba de concluir su rodaje.\r\nMovist… [+2912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Miguel Gutierrez",
      "Title": "Este Funko POP exclusivo de \"Baby Yoda\" incluye una playera y la preventa tiene descuento con Amazon México",
      "Description": "'The Mandalorian' ha sido una serie que se ha ganado los corazones de los fans de 'Star Wars' no solo por la gran interpretación de Mando por parte de Pedro Pascal, si no también por Grogu o “Baby Yoda”, que con su dulce aspecto ha logrado posicionarse como u…",
      "Url": "https://www.xataka.com.mx/seleccion/este-funko-pop-exclusivo-baby-yoda-incluye-playera-preventa-tiene-descuento-amazon-mexico",
      "UrlToImage": "https://i.blogs.es/0840e4/funko-pop/840_560.jpeg",
      "PublishedAt": "2023-02-08T15:30:49Z",
      "Content": "'The Mandalorian' ha sido una serie que se ha ganado los corazones de los fans de 'Star Wars' no solo por la gran interpretación de Mando por parte de Pedro Pascal, si no también por Grogu o Baby Yod… [+1832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Franco Masini y Georgina Amorós: \"'Todas la veces...' se ríe de su propio género y hace que sea menos empalagosa\"",
      "Description": "ENTREVISTA Los actores protagonistas de la serie de Netflix analizan la importancia de la figura del coordinador de intimidad.Franco Masini y Georgina Amorós: \"'Todas la veces...' se ríe de su propio género y hace que sea menos empalagosa\"",
      "Url": "https://www.formulatv.com/videos/franco-masini-georgina-amoros-todas-las-veces-26293/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26293_3R61a7FoxY-t.jpg",
      "PublishedAt": "2023-02-08T14:37:00Z",
      "Content": "Que 'Todas las veces que nos enamoramos' se estrene el 14 de febrero no es algo casual, sino que es por hacerlo coincidir con San Valentín. Y es que esta serie de Netflix creada por Carlos Montero es… [+2155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El mayor éxito de Netflix de lo que llevamos de 2023 es esta serie que acaba de entrar en el Top 10 de las más vistas de toda la historia de la plataforma",
      "Description": "Cuando uno piensa en las series más exitosas de Netflix suele acordarse de títulos como 'Stranger Things', 'The Witcher', 'Los Bridgerton' o la todavía reciente 'Miércoles', pero hay otras producciones de las que no se habla tanto que también funcionan muy bi…",
      "Url": "https://www.espinof.com/netflix/mayor-exito-netflix-que-llevamos-2023-esta-serie-que-acaba-entrar-top-10-vistas-toda-historia-plataforma",
      "UrlToImage": "https://i.blogs.es/16d779/ginny-y-georgia/840_560.jpeg",
      "PublishedAt": "2023-02-08T14:00:51Z",
      "Content": "Cuando uno piensa en las series más exitosas de Netflix suele acordarse de títulos como 'Stranger Things', 'The Witcher', 'Los Bridgerton' o la todavía reciente 'Miércoles', pero hay otras produccion… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las series más vistas de Netflix en su historia es, también, la que has pasado por alto",
      "Description": "Has visto Stranger Things, Miércoles, Dahmer, The Witcher… pero probablemente te falte otra de las series más vistas de Netflix en su historia. Y es que en estos días el top 10 de títulos en habla inglesa ha cambiado, y ahora en décima posición (desbancando a…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-mas-vistas-de-netflix-ginny-y-georgia",
      "UrlToImage": "https://media.revistagq.com/photos/63e3a1b69488b6763cb92171/16:9/w_1280,c_limit/GAG_205_Unit_01493RC.jpg",
      "PublishedAt": "2023-02-08T13:25:29Z",
      "Content": "Has visto Stranger Things,Miércoles, Dahmer, The Witcher pero probablemente te falte otra de las series más vistas de Netflix en su historia. Y es que en estos días el top 10 de títulos en habla ingl… [+2268 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Comercio (Perú)",
      "Title": "Netflix: cuál es la nueva serie de los creadores de “Black Mirror” que causa furor en el streaming",
      "Description": "Se trata de una de las comedias más divertidas de los últimos años de la colección de Charlie Brooker",
      "Url": "https://www.lanacion.com.ar/espectaculos/netflix-cual-es-la-nueva-serie-de-los-creadores-de-black-mirror-que-causa-furor-en-el-streaming-nid08022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/wrPeoyJGUsIJ6Umy3qHCVIBMnFk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BXDD7ITZXJHZZKFVO2KLCGV5JI.jpg",
      "PublishedAt": "2023-02-08T13:24:30Z",
      "Content": "Para algunos es una genialidad, mientras que para otros es una sátira de la historia bien contada por Charlie Brooker, el creador de Black Mirror.Se trata de una serie que causa gran sensación en los… [+2554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Carabaña",
      "Title": "The Last of Us es el rey, pero aquí tienes otros grandes juegos postapocalípticos de zombies",
      "Description": "HBO lo ha vuelto a lograr con The Last of Us. Y por partida doble. Por un lado, ha hecho algo que muy poca gente ha conseguido: adaptar un videojuego y hacerlo con la suficiente calidad para que te aplaudan público y crítica. Es cierto que The Last of Us tení…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-juegos-zombies",
      "UrlToImage": "https://media.revistagq.com/photos/632050174945214a4cd8d373/16:9/w_1280,c_limit/The_Last_of_Us_Parte_I.png",
      "PublishedAt": "2023-02-08T13:14:11Z",
      "Content": "Lanzado a finales de 2014, es un juego que combina dos mecánicas jugables: rol táctico y gestión. Básicamente, somos un superviviente que llega a un refugio en una antigua escuela. Ahí se convierte e… [+1926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una joya de la animación para adultos y opta al Premio Goya: un demoledor retrato del autoritarismo con ecos a 'Apocalypse Now' que ya se puede ver en streaming",
      "Description": "La situación de la animación en la industria española es algo bastante preocupante, con poco espacio para maniobrar y producciones escasas que no resultan especialmente excitantes. Algo que denuncia con mucha gracia una película como 'Gora Automatikoa' tras c…",
      "Url": "https://www.espinof.com/cine-espanol/joya-animacion-para-adultos-opta-al-premio-goya-demoledor-retrato-autoritarismo-ecos-a-apocalypse-now-que-se-puede-ver-streaming",
      "UrlToImage": "https://i.blogs.es/e5edee/unicorn-wars-2022/840_560.jpeg",
      "PublishedAt": "2023-02-08T13:00:51Z",
      "Content": "La situación de la animación en la industria española es algo bastante preocupante, con poco espacio para maniobrar y producciones escasas que no resultan especialmente excitantes. Algo que denuncia … [+2915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Stranger Things': Finn Wolfhard da pistas sobre la posible fecha de estreno de la quinta y última temporada",
      "Description": "SE ACERCA Finn Wolfhard ha dado unas declaraciones donde da pistas de cuándo se podrá disfrutar la quinta y última temporada de la serie original de Netflix 'Stranger Things'.'Stranger Things': Finn Wolfhard da pistas sobre la posible fecha de estreno de la q…",
      "Url": "https://www.ecartelera.com/noticias/stranger-things-finn-wolfhard-estreno-temporada-5-72208/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72200/72208-m.jpg",
      "PublishedAt": "2023-02-08T13:00:00Z",
      "Content": "Finn Wolfhard, a quien conocemos por interpretar a Mike Wheeler en 'Stranger Things', esparce ciertas especulaciones sobre la quinta y última temporada del fenómeno de Netflix. En 'Actually me', un f… [+3019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Simone Ashley desvela que rodaron \"en una semana\" todas las escenas de sexo de 'Los Bridgerton', y cómo lo celebraron",
      "Description": "Simone Ashley ha contado cómo vivió ella las escenas íntimas de la segunda temporada de Los Bridgerton con Jonathan Bailey. Unas secuencias que, por lo general, son difíciles de rodar, y por ello los intérpretes cuentan con la figura del coordinador de intimi…",
      "Url": "https://vertele.eldiario.es/series/simone-ashley-desvela-rodaron-semana-escenas-sexo-bridgerton-celebraron_1_9934462.html",
      "UrlToImage": "https://static.eldiario.es/clip/59dfac59-ba73-4400-9e7c-8cab6ee4469b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-08T12:04:09Z",
      "Content": "Simone Ashley ha contado cómo vivió ella las escenas íntimas de la segunda temporada de Los Bridgertoncon Jonathan Bailey. Unas secuencias que, por lo general, son difíciles de rodar, y por ello los … [+1867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "¡Vuelve el Bayhem! Michael Bay dirigirá su primera serie para Amazon Prime Video, estará inspirada en una historia real y promete ser 100% marca de la casa",
      "Description": "Hoy es un muy buen día para los amantes del cine de acción en general y del \"Bayhem\" en particular, porque hemos conocido que Amazon Prime Video está desarrollando la primera serie de televisión capitaneada por Michael Bay. Un proyecto que, por el momento, no…",
      "Url": "https://www.espinof.com/proyectos/vuelve-bayhem-michael-bay-dirigira-su-primera-serie-para-amazon-prime-video-estara-inspirada-historia-real-promete-ser-100-marca-casa",
      "UrlToImage": "https://i.blogs.es/d6395e/ea7guqax4aablhx/840_560.jpeg",
      "PublishedAt": "2023-02-08T12:00:49Z",
      "Content": "Hoy es un muy buen día para los amantes del cine de acción en general y del \"Bayhem\" en particular, porque hemos conocido que Amazon Prime Video está desarrollando la primera serie de televisión capi… [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Festival del humor en The Last of Us: Ellie regresa con su libro de chistes y son tan malos los de HBO como los del videojuego",
      "Description": "Tras jugar al primer The Last of Us en PS3 -o sus versiones mejoradas como el reciente remake de PS5- teníamos claro cuál era un momento muy especial para la serie de HBO. Y es que durante la visita a Pitthsburg en el título de Naughty Dog, Ellie se dedica a …",
      "Url": "https://www.vidaextra.com/series/festival-humor-the-last-of-us-ellie-regresa-su-libro-chistes-malos-hbo-como-videojuego",
      "UrlToImage": "https://i.blogs.es/e99bc8/the-last-of-us-_-inside-the-episode-4-_-hbo-max-1-1-screenshot/840_560.jpeg",
      "PublishedAt": "2023-02-08T12:00:48Z",
      "Content": "Tras jugar al primer The Last of Us en PS3 -o sus versiones mejoradas como el reciente remake de PS5- teníamos claro cuál era un momento muy especial para la serie de HBO. Y es que durante la visita … [+1942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Cáceres celebra la \"lluvia millonaria\" que supone un rodaje como La Casa del Dragón, que volverá en marzo a la ciudad",
      "Description": "El concejal de Turismo del Ayuntamiento de Cáceres, Jorge Villar, ha celebrado la \"lluvia millonaria\" que supone para la ciudad un rodaje como el de la serie La Casa del Dragón, la precuela de Juego de Tronos, que volverá a filmar en la capital cacereña, el p…",
      "Url": "https://www.europapress.es/extremadura/noticia-caceres-celebra-lluvia-millonaria-supone-rodaje-casa-dragon-volvera-marzo-ciudad-20230208124740.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230208124740_1200.jpg",
      "PublishedAt": "2023-02-08T11:47:40Z",
      "Content": "CÁCERES, 8 Feb. (EUROPA PRESS) - \r\n El concejal de Turismo del Ayuntamiento de Cáceres, Jorge Villar, ha celebrado la \"lluvia millonaria\" que supone para la ciudad un rodaje como el de la serie La Ca… [+2131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La chica de nieve' arrasa en Netflix como su serie más vista a nivel mundial",
      "Description": "La chica de nieve ya es un éxito en Netflix. La ficción, que se estrenó el pasado 27 de enero en la plataforma, ha alcanzado en su segunda semana el top 1 de series más vistas en el servicio de streaming tanto en contenido de habla no inglesa, como en el rank…",
      "Url": "https://vertele.eldiario.es/series/la-chica-de-nieve-arrasa-netflix-serie-vista-nivel-mundial_1_9934398.html",
      "UrlToImage": "https://static.eldiario.es/clip/5c5fc0cd-9c11-4f1c-8106-f5f1f98e5ab1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-08T11:43:50Z",
      "Content": "La chica de nieve ya es un éxito en Netflix. La ficción, que se estrenó el pasado 27 de enero en la plataforma, ha alcanzado en su segunda semana el top 1 de series más vistas en el servicio de strea… [+2133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "F1aldia.com"
      },
      "Author": "Sandra Molina",
      "Title": "Verstappen, Drive to Survive: \"Soy de los que piensan que es muy importante que te representen bien\"",
      "Description": "LAS COSAS CLARAS El piloto neerlandés ha tenido sus más y sus menos con la serie de Netflix sobre la Fórmula 1 y ahora parecen haber pactado una tregua.Leer artículoVer comentarioseCartelera: cine, películas, cartelera, novedades",
      "Url": "https://www.f1aldia.com/noticias/max-drive-survive-piensan-importante-representen-bien-44193/",
      "UrlToImage": "https://www.f1aldia.com/images/articulos/44000/44193-c0.jpg",
      "PublishedAt": "2023-02-08T11:26:10Z",
      "Content": "El piloto neerlandés ha tenido sus más y sus menos con la serie de Netflix sobre la Fórmula 1 y ahora parecen haber pactado una tregua. Pues las palabras de Max son que quiere ser representado de for… [+1404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La chica de nieve' hace historia en Netflix y se convierte en la serie número 1 mundial de la plataforma",
      "Description": "El estreno de 'La chica de nieve' en Netflix se saldó con el mejor lanzamiento de una serie española desde que la plataforma ofrece datos. Un éxito impresionante que ahora ha ido incluso a más, pues la semana pasada fue la serie número 1 de Netflix a nivel mu…",
      "Url": "https://www.espinof.com/series-de-ficcion/chica-nieve-hace-historia-netflix-se-convierte-serie-numero-1-mundial-plataforma",
      "UrlToImage": "https://i.blogs.es/60c886/la-chica-de-nieve/840_560.jpeg",
      "PublishedAt": "2023-02-08T11:00:51Z",
      "Content": "El estreno de 'La chica de nieve' en Netflix se saldó con el mejor lanzamiento de una serie española desde que la plataforma ofrece datos. Un éxito impresionante que ahora ha ido incluso a más, pues … [+1443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Silvia Cabrero",
      "Title": "Si quieres ver la serie \"La chica de nieve\" en tu TV, ahora podrás: los Fire TV Stick están muy rebajados hoy en Amazon",
      "Description": "Aunque no tengas una Smart TV en tu casa, eso no significa que no puedas disfrutar de series nuevas como “La chica de nieve” y muchas más en Netflix y demás apps de moda. Los Fire Stick de Amazon son una de las soluciones más populares y económicas para conve…",
      "Url": "https://www.xatakahome.com/seleccion/quieres-ver-serie-chica-nieve-tu-tv-ahora-podras-hacerlo-fire-tv-stick-estan-muy-rebajados-hoy-amazon",
      "UrlToImage": "https://i.blogs.es/ed0503/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-02-08T10:14:25Z",
      "Content": "Aunque no tengas una Smart TV en tu casa, eso no significa que no puedas disfrutar de series nuevas como La chica de nieve y muchas más en Netflix y demás apps de moda. Los Fire Stick de Amazon son u… [+2327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Amazon no suelta a 'Bosch' y pone en marcha dos nuevos spin-offs de la serie policíaca protagonizada por Titus Welliver",
      "Description": "La primera serie original de Amazon Studios continúa su legado. La compañía ha dado luz verde a dos nuevos spin-offs de 'Bosch', la ficción policíaca protagonizada por Titus Welliver. Dos series extra que se unirán a la temporada 2 de 'Bosch: Legacy' en esta …",
      "Url": "https://www.espinof.com/series-de-ficcion/amazon-no-suelta-a-bosch-pone-marcha-dos-nuevos-spin-offs-serie-policiaca-protagonizada-titus-welliver",
      "UrlToImage": "https://i.blogs.es/0ffa9e/bosch-season-7-harry-edgar/840_560.jpeg",
      "PublishedAt": "2023-02-08T09:30:51Z",
      "Content": "La primera serie original de Amazon Studios continúa su legado. La compañía ha dado luz verde a dos nuevos spin-offs de 'Bosch', la ficción policíaca protagonizada por Titus Welliver. Dos series extr… [+1258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cosmopolitan.com"
      },
      "Author": "Cristina Fernández",
      "Title": "Jenna Ortega desvela que se depila los brazos cada día tras sufrir acoso en el colegio",
      "Description": "Jenna Ortega, la actriz de la serie de Netflix ‘Miércoles’, se ha abierto en canal sobre una de sus mayores inseguridades 💔. Ha desvelado que cada día se depila sus brazos como consecuencia del acoso sufrido en el colegio.",
      "Url": "https://www.cosmopolitan.com/es/belleza/tratamientos-cara-cuerpo/a42784474/jenna-ortega-miercoles-depila-brazos-acoso/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/jenna-ortega-inseguridad-1675770606.jpg?crop=1.00xw:0.342xh;0,0.0522xh&resize=1200:*",
      "PublishedAt": "2023-02-08T08:48:00Z",
      "Content": "<ol></ol>\r\nSi 2022 tuviera un nombre, sería el de Jenna Ortega. La actriz lleva varios años haciéndose un hueco en el panorama internacional, con series como ‘You’ y su precedente etapa en Disney Cha… [+2932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "Tamara Falcó rompe su silencio y explica por qué ha retrasado tres semanas su boda con Íñigo Onieva",
      "Description": "MADRID, 8 (CHANCE) Tamara Falcó es una fuente inagotable de titulares, y horas después de que 'Vanitatis' haya revelado en primicia que su serie en Netflix, 'La Marquesa', no tendrá segunda temporada por decisión de la hija de Isabel...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/tamara-falco-rompe-silencio-explica-que-ha-retrasado-semanas-boda-inigo-onieva/20230208093302517400.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/02/08/2023020808330040276.jpg",
      "PublishedAt": "2023-02-08T08:33:02Z",
      "Content": "MADRID, 8 (CHANCE)\r\n Tamara Falcó es una fuente inagotable de titulares, y horas después de que 'Vanitatis' haya revelado en primicia que su serie en Netflix, 'La Marquesa', no tendrá segunda tempora… [+2514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Anunciada Resident Evil: Death Island, una nueva película que llegará en verano",
      "Description": "<!--cache-->La nueva cinta de animación de Resident Evil llevará a Leon, Chris, Jill y Rebecca a investigar un brote vírico que surge en San Francisco. Cuenta con el director de Assassination Classroom.<!--aa--->Capcom ha anunciado a través del medio IGN una …",
      "Url": "https://vandal.elespanol.com/noticia/1350759843/anunciada-resident-evil-death-island-una-nueva-pelicula-que-llegara-en-verano/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/2-2023/20232896236_1.jpg",
      "PublishedAt": "2023-02-08T08:29:00Z",
      "Content": "Capcom ha anunciado a travs del medio IGN una nueva pelcula de animacin por ordenador basada en su icnica franquicia de terror y supervivencia. Se trata de Resident Evil: Death Island, una cinta que … [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Tamara Falcó rompe su silencio y aclara por qué ha retrasado su boda con Íñigo Onieva",
      "Description": "Tamara Falcó es una fuente inagotable de titulares, y horas después de que 'Vanitatis' haya revelado en primicia que su serie en Netflix, 'La Marquesa', no tendrá segunda temporada por decisión de la hija de Isabel Preysler - la falta de tiempo sería el motiv…",
      "Url": "https://www.europapress.es/chance/gente/noticia-tamara-falco-rompe-silencio-aclara-retrasado-boda-inigo-onieva-20230208092724.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230208092724_1200.jpg",
      "PublishedAt": "2023-02-08T08:27:24Z",
      "Content": "MADRID, 8 Feb. (CHANCE) -\r\n  Tamara Falcó es una fuente inagotable de titulares, y horas después de que 'Vanitatis' haya revelado en primicia que su serie en Netflix, 'La Marquesa', no tendrá segunda… [+2528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (8 de febrero): 31 series, películas y documentales en Netflix, HBO Max, Amazon, Filmin, Movistar Plus+ y Atresplayer",
      "Description": "Llegamos a mi día favorito de la semana: el miércoles. Bueno, en realidad no lo es tanto excepto por el hecho de que empiezan a llegar los estrenos del streaming. En esta ocasión repasamos 31 series, películas y documentales en Netflix, HBO Max, Amazon Prime …",
      "Url": "https://www.espinof.com/estrenos/estrenos-8-febrero-series-peliculas-documentales-netflix-hbo-max-amazon-filmin-movistar-plus-atrespla",
      "UrlToImage": "https://i.blogs.es/405c77/you_s4_e1_00_44_35_13_r/840_560.jpeg",
      "PublishedAt": "2023-02-08T08:00:49Z",
      "Content": "Llegamos a mi día favorito de la semana: el miércoles. Bueno, en realidad no lo es tanto excepto por el hecho de que empiezan a llegar los estrenos del streaming. En esta ocasión repasamos 31 series,… [+2518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "Raquel Moreno",
      "Title": "La serie española que arrasa en Netflix y se cuela en el top 1",
      "Description": "&apos;La chica de nieve&apos; es un thriller ambientado y rodado en Málaga y Madrid, que cuenta la búsqueda desesperada durante años de la pequeña Amaya Martín, desaparecida durant",
      "Url": "https://www.expansion.com/cine-y-series/series/2023/02/08/63e346b1468aeb9c038b4630.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/23498f608c6d6f17ef81cdd6bba0f142/crop/94x133/1938x1364/resize/1200/f/jpg/assets/multimedia/imagenes/2023/02/08/16758374627013.jpg",
      "PublishedAt": "2023-02-08T06:57:32Z",
      "Content": "Estrenada el pasado 27 de enero, la miniserie basada en la novela de Javier Castillo 'La chica de nieve' y protagonizada por Milena Smit y José Coronado, ya es número 1 en Netflix como la ficción no … [+2372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "The Last of Us en HBO revela el perverso lado de Ellie que no existe en el juego",
      "Description": "El show de The Last of Us se ganó elogios por la gran fidelidad con la que está representando los eventos, las ubicaciones y los personajes del juego. Sin embargo, como toda adaptación, tuvo que hacer algunas concesiones e incorporar detalles inéditos para qu…",
      "Url": "https://www.levelup.com/articulos/723979/The-Last-of-Us-en-HBO-revela-el-perverso-lado-de-Ellie-que-no-existe-en-el-juego",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/784088/784088_600x315.jpg",
      "PublishedAt": "2023-02-08T04:08:00Z",
      "Content": "El show de The Last of Us se ganó elogios por la gran fidelidad con la que está representando los eventos, las ubicaciones y los personajes del juego. Sin embargo, como toda adaptación, tuvo que hace… [+8395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Siete juguetes sexuales con los que da igual si tenemos o no pareja en San Valentín",
      "Description": "Ay, San Valentín... Esa fiesta que parece creada por El Corte Inglés para que nos demostremos amor en un día concreto del año. Vale, no pienses que este es un artículo en contra del amor y las parejas de alguien que pueda estar despechado por una ruptura\r\n, s…",
      "Url": "https://www.trendencias.com/sexo-y-relaciones/siete-juguetes-sexuales-que-da-igual-tenemos-no-pareja-san-valentin",
      "UrlToImage": "https://i.blogs.es/39b4b5/juguetes-sexuales-san-valentin/840_560.jpeg",
      "PublishedAt": "2023-02-08T00:08:53Z",
      "Content": "Ay, San Valentín... Esa fiesta que parece creada por El Corte Inglés para que nos demostremos amor en un día concreto del año. Vale, no pienses que este es un artículo en contra del amor y las pareja… [+4104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Este actor de Marvel pudo interpretar Joel en la adaptación de The Last of Us",
      "Description": "The Last of Us dio el salto a la televisión con la popular serie de HBO que actualmente está en emisión. Pedro Pascal, quien interpreta a Joel Miller, conquistó los corazones de los fanáticos e hizo que muchas personas cambiaran de opinión. Sin embargo, parec…",
      "Url": "https://www.levelup.com/noticias/723942/Este-actor-de-Marvel-pudo-interpretar-Joel-en-la-adaptacion-de-The-Last-of-Us",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/784046/784046_600x315.jpg",
      "PublishedAt": "2023-02-07T23:11:00Z",
      "Content": "The Last of Us dio el salto a la televisión con la popular serie de HBO que actualmente está en emisión. Pedro Pascal, quien interpreta a Joel Miller, conquistó los corazones de los fanáticos e hizo … [+2083 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "LUIGI BENEDICTO BORGES",
      "Title": "La chica de nieve: la serie española que arrasa en Netflix",
      "Description": "&quot;Nunca dejes de buscar&quot;. Así se promociona Netflix La chica de nieve, la serie que ha alcanzado el número 1 de la plataforma en Europa tras su estreno el 27 de enero y...",
      "Url": "https://www.elmundo.es/metropoli/series/2023/02/07/63e23d08e4d4d8707d8b45a0.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/2957b3e5cb4362352b7e42b1814def74/crop/0x0/1793x1195/resize/1200/f/jpg/assets/multimedia/imagenes/2023/02/07/16757708972676.jpg",
      "PublishedAt": "2023-02-07T22:34:40Z",
      "Content": "\"Nunca dejes de buscar\". Así se promociona Netflix La chica de nieve, la serie que ha alcanzado el número 1 de la plataforma en Europa tras su estreno el 27 de enero y ha entrado en el top 10 mundial… [+4097 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El fanatismo oculto de Pedro Pascal, protagonista de la serie éxito de HBO",
      "Description": "The Last Of Us rompe récords de audiencias cada vez que estrena un nuevo episodio y sus estrellas generan curiosidad; la pasión que el actor muestra poco: los autos",
      "Url": "https://www.lanacion.com.ar/autos/el-fanatismo-oculto-de-pedro-pascal-protagonista-de-la-serie-exito-de-hbo-nid07022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/bKam63vnKKIOvcbm-PYUwjrhDyw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NASCQE7FOBFBBKDZ23IELNUPU4.jpg",
      "PublishedAt": "2023-02-07T22:15:01Z",
      "Content": "Pedo Pascal es un actor de éxitos. Trabajó en Game Of Thrones (2011), The Mandalorian (2019) y ahora protagoniza la serie éxito del momento: The Last Of Us (2023). Dicen en las redes que nunca formó … [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Miguel Paredes",
      "Title": "Esta smart TV es un chollo brutal por solo 169 euros, y no es de Xiaomi",
      "Description": "Xiaomi no es la única firma que vende televisores inteligentes por menos de 200 euros. Gracias a esta oferta puedes llevarte una smart TV Toshiba por solo 169,99 euros, uno de los precios más bajos que ha alcanzado nunca. Además, si eres usuario de Amazon Pri…",
      "Url": "https://andro4all.com/ofertas/esta-smart-tv-es-un-chollo-brutal-por-solo-169-euros-y-no-es-de-xiaomi",
      "UrlToImage": "https://andro4all.com/hero/2023/02/smart-tv-toshiba.jpg?width=1200",
      "PublishedAt": "2023-02-07T21:31:17Z",
      "Content": "La smart TV de Toshiba.\r\nXiaomi no es la única firma que vende televisores inteligentes por menos de 200 euros. Gracias a esta oferta puedes llevarte una smart TV Toshiba por solo 169,99 euros, uno d… [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "De motero a liberador de palomas: el rodaje de The Walking Dead: Daryl Dyxon nos deja más preguntas que respuestas",
      "Description": "Aunque la serie de The Walking Dead haya concluido, AMC está allanando el terreno para presentar los spin-offs que aparecerá este año protagonizado por diferentes personajes de la serie de muertos vivientes más famosa de la actualidad junto a The Last of Us d…",
      "Url": "https://www.vidaextra.com/series/motero-a-liberador-palomas-rodaje-the-walking-dead-daryl-dyxon-nos-deja-preguntas-que-respuestas",
      "UrlToImage": "https://i.blogs.es/c6fc56/daryl-dixon/840_560.jpeg",
      "PublishedAt": "2023-02-07T21:30:27Z",
      "Content": "Aunque la serie de The Walking Dead haya concluido, AMC está allanando el terreno para presentar los spin-offsque aparecerá este año protagonizado por diferentes personajes de la serie de muertos viv… [+1087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Ben Stiller interpretará a los 'Tres idénticos desconocidos'",
      "Description": "Todo apunta a que si no sucede ningún imprevisto Ben Stiller será el encargado de interpretar a Bobby Shafran, Eddy Galland y David Kellman, tres hombres que descubrieron por casualidad, a la edad de 19 años, que eran trillizos idénticos, separados al nacer y…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/ben-stiller-interpretara-a-los-tres-identicos-desconocidos-44660.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120954.jpg",
      "PublishedAt": "2023-02-07T20:25:44Z",
      "Content": "Todo apunta a que si no sucede ningún imprevisto Ben Stiller será el encargado de interpretar a Bobby Shafran, Eddy Galland y David Kellman, tres hombres que descubrieron por casualidad, a la edad de… [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Quién es quién en The Last of Us de HBO: facciones, tipos de infectados y todos los enemigos que debes conocer",
      "Description": "AVISO IMPORTANTE: este artículo cuenta con información que podría considerarse spoiler de la serie de The Last of Us de HBO y el juego The Last of Us Parte I.\n\nLa serie de The Last of Us en HBO está planteando muchas preguntas a quienes no han jugado a los vi…",
      "Url": "https://www.vidaextra.com/listas/quien-quien-the-last-of-us-hbo-facciones-tipos-infectados-todos-enemigos-que-debes-conocer",
      "UrlToImage": "https://i.blogs.es/e18ad5/tlou-facciones10/840_560.jpeg",
      "PublishedAt": "2023-02-07T20:00:28Z",
      "Content": "AVISO IMPORTANTE: este artículo cuenta con información que podría considerarse spoiler de la serie de The Last of Us de HBO y el juego The Last of Us Parte I.\r\nLa serie de The Last of Us en HBO está … [+9414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'One Piece': 9 curiosidades que quizás no conocías sobre Nami, la Gata Ladrona de los Sombrero de Paja",
      "Description": "La tripulación de Luffy ha ido creciendo cada vez más a lo largo de estos 25 años de manga, pero uno de los primerísimos personajes en unírsele fue Nami. Desde el principio, la Gata Ladrona de 'One Piece' ha sido un miembro clave de la tripulación de los somb…",
      "Url": "https://www.espinof.com/listas/one-piece-9-curiosidades-que-quizas-no-conocias-nami-gata-ladrona-sombrero-paja",
      "UrlToImage": "https://i.blogs.es/971694/nami/840_560.jpeg",
      "PublishedAt": "2023-02-07T19:30:28Z",
      "Content": "La tripulación de Luffy ha ido creciendo cada vez más a lo largo de estos 25 años de manga, pero uno de los primerísimos personajes en unírsele fue Nami. Desde el principio, la Gata Ladrona de 'One P… [+4624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘The Last of Us’ va camino de convertirse en la serie estandarte de HBO",
      "Description": "Ni siquiera los Grammy, la entrega de premios más importante del mundo musical, pudieron hacer sombra a The Last of Us. Aunque se esperaba que el estreno del cuarto episodio tuviera una caída en audiencia debido a la emisión de la mencionada gala —coincidiero…",
      "Url": "http://hipertextual.com/2023/02/the-last-of-us-va-serie-estandarte-hbo",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/02/the-last-of-us.jpg",
      "PublishedAt": "2023-02-07T19:04:58Z",
      "Content": "Ni siquiera los Grammy, la entrega de premios más importante del mundo musical, pudieron hacer sombra aThe Last of Us. Aunque se esperaba que el estreno del cuarto episodio tuviera una caída en audie… [+2959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Arturo Alvarado",
      "Title": "Febrero en Netflix, van las series y películas que llegan a la plataforma",
      "Description": "En este mes del amor y la amistaaaaa, Netflix llega con una amplia variedad de estrenos en películas y series para satisfacer los gustos de todos sus suscriptores. Ya sea que andes intenso y busques un drama o una comedia para cotorrear un rato con tus amigos…",
      "Url": "https://www.unocero.com/entretenimiento/febrero-en-netflix-van-las-series-y-peliculas-que-llegan-a-la-plataforma/",
      "UrlToImage": "https://img.unocero.com/2023/02/Estrenos-Netflix-Febrero-2023_Unocero_-1024x576.png",
      "PublishedAt": "2023-02-07T18:45:31Z",
      "Content": "En este mes del amor y la amistaaaaa, Netflix llega con una amplia variedad de estrenos en películas y series para satisfacer los gustos de todos sus suscriptores. Ya sea que andes intenso y busques … [+1772 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Netflix: Berlín, la precuela de La casa de papel ya tiene un primer adelanto y fecha de estreno para diciembre",
      "Description": "La nueva serie contará las aventuras del personaje de Pedro Alonso en tono de comedia",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/netflix-berlin-la-precuela-de-la-casa-de-papel-ya-tiene-un-primer-adelanto-y-fecha-de-estreno-para-nid07022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/fPqWIsxSmdzgNusYSL8CkXGuU1k=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IBFS6G3XIRGKPASOP37S4VYTWI.JPG",
      "PublishedAt": "2023-02-07T18:35:22Z",
      "Content": "La salida del primer adelanto de Berlín, el spin-off de La casa de papel, que presentó hoy Netflix generó más incógnitas que respuestas, pero también dejó una certeza: el querido personaje de la seri… [+3877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Generico",
      "Title": "El spinoff de 'La casa de papel' de Netflix ya tiene fecha",
      "Description": "Los fans de 'La casa de papel' están de enhorabuena. Este martes, Netflix ha anunciado que estrenará 'Berlín', el spinoff de la serie, el próximo mes de diciembre. Además, han mostrado un adelanto en el que se puede ver a Pedro Alonso interpretando el papel d…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230207/1001935975/spinoff-casa-papel-netflix-fecha.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/02/07/63e29650ef887.jpeg",
      "PublishedAt": "2023-02-07T18:22:00Z",
      "Content": "Los fans de 'La casa de papel' están de enhorabuena. Este martes, Netflix ha anunciado que estrenará 'Berlín', el spinoff de la serie, el próximo mes de diciembre. Además, han mostrado un adelanto en… [+90 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Se anuncia Resident Evil: Death Island",
      "Description": "Pese a que la serie live action de Resident Evil para Netflix no fue un éxito, la serie aún no está lista para abandonar el mundo de las adaptaciones. De esta forma, recientemente se reveló un nuevo tráiler que confirma que este mismo año llegará una nueva pe…",
      "Url": "https://atomix.vg/se-anuncia-resident-evil-death-island/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/02/resident.jpg",
      "PublishedAt": "2023-02-07T18:09:27Z",
      "Content": "Pese a que la serie live action de Resident Evil para Netflix no fue un éxito, la serie aún no está lista para abandonar el mundo de las adaptaciones. De esta forma, recientemente se reveló un nuevo … [+1998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'La Casa del Dragón' Temporada 2: todo lo que sabemos hasta ahora de la nueva entrega de 'Juego de tronos' en HBO",
      "Description": "Los 20 millones de espectadores del primer episodio de 'La Casa del Dragón', la precuela de 'Juego de Tronos' que HBO estrenó en agosto de 2022, fueron más que suficientes para que el canal renovara de inmediato por una segunda temporada. Pese a las dudas ini…",
      "Url": "https://www.xataka.com/nuevo/casa-dragon-juego-tronos-hbo-serie-temporada-2-informacion",
      "UrlToImage": "https://i.blogs.es/5acdfb/yiiyy1i4/840_560.jpeg",
      "PublishedAt": "2023-02-07T17:00:28Z",
      "Content": "Los 20 millones de espectadores del primer episodio de 'La Casa del Dragón', la precuela de 'Juego de Tronos' que HBO estrenó en agosto de 2022, fueron más que suficientes para que el canal renovara … [+4489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "El set de Playmobil de El Coche Fantástico mola un montón y está rebajado a su precio mínimo en Amazon",
      "Description": "Entre los sets de Playmobil más vendidos de Amazon se encuentra este set de \"Knight Rider\", o como lo conocemos en España: el Coche Fantástico. Aparte de tener un montón de detalles, está rebajado hasta 53,10 euros, su precio mínimo.\n<!-- BREAK 1 -->\nDiseñado…",
      "Url": "https://www.compradiccion.com/juguetes/set-playmobil-coche-fantastico-mola-monton-esta-rebajado-a-su-precio-minimo-amazon",
      "UrlToImage": "https://i.blogs.es/fdee21/coche/840_560.jpeg",
      "PublishedAt": "2023-02-07T16:55:54Z",
      "Content": "Entre los sets de Playmobil más vendidos de Amazon se encuentra este set de \"Knight Rider\", o como lo conocemos en España: el Coche Fantástico. Aparte de tener un montón de detalles, está rebajado ha… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Berlín', spin-off de 'La casa de papel', se estrena en diciembre en Netflix y ya tiene sinopsis oficial y nuevas fotos",
      "Description": "NUEVAS IMÁGENES Además de Pedro Alonso, la serie está protagonizada por Michelle Jenner, Tristán Ulloa, Begoña Vargas, Julio Peña y Joel Sánchez.'Berlín', spin-off de 'La casa de papel', se estrena en diciembre en Netflix y ya tiene sinopsis oficial y nuevas …",
      "Url": "https://www.ecartelera.com/noticias/berlin-spinoff-la-casa-de-papel-estrena-diciembre-netflix-72195/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72100/72195-m.jpg",
      "PublishedAt": "2023-02-07T16:30:00Z",
      "Content": "Como si del mismo atraco de la serie se tratara, 'La casa de papel' robó el corazón a millones de espectadores de todo el mundo durante la emisión de sus cinco temporadas. Ya consolidado como uno de … [+3106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La casa de papel' regresa con 'Berlín': Netflix pone fecha de estreno al robo más esperado del año con un nuevo teaser tráiler",
      "Description": "{\"videoId\":\"x8i2sjh\",\"autoplay\":true,\"title\":\"'Berlín', tráiler de la precuela de 'La casa de papel'\",\"tag\":\"Berlín\"}\n \r\n\n\r\n\n Netflix acaba de lanzar un nuevo teaser tráiler de 'Berlín' que puede ser que no muestre gran cosa de esta precuela de 'La casa de pa…",
      "Url": "https://www.espinof.com/trailers/casa-papel-regresa-berlin-netflix-pone-fecha-estreno-al-robo-esperado-ano-nuevo-teaser-trailer",
      "UrlToImage": "https://i.blogs.es/71dd6b/x720/840_560.jpeg",
      "PublishedAt": "2023-02-07T15:44:17Z",
      "Content": "Netflix acaba de lanzar un nuevo teaser tráiler de 'Berlín' que puede ser que no muestre gran cosa de esta precuela de 'La casa de papel', pero sí que revela un dato muy importante como es su fecha d… [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix desvela quién es quién en 'Berlín', el spin-off de 'La casa de papel'",
      "Description": "Netflix ha anunciado este martes el mes en el que estrenará Berlín, el spin-off de La casa de papel. La serie, que narra el recorrido por uno de los robos más extraordinarios del icónico personaje interpretado por Pedro Alonso, llegará a la plataforma de pago…",
      "Url": "https://vertele.eldiario.es/series/berlin-netflix-personajes-quien-es-quien-spin-off-la-casa-de-papel_3_9932291.html",
      "UrlToImage": "https://static.eldiario.es/clip/31dae3c4-6c54-4dc1-ab0a-ad44884476d9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-07T15:33:27Z",
      "Content": "Netflix ha anunciado este martes el mes en el que estrenará Berlín, el spin-off de La casa de papel. La serie, que narra el recorrido por uno de los robos más extraordinarios del icónico personaje in… [+1366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Christoph Waltz es un siniestro jefe en la nueva serie de Amazon: el tráiler de 'El consultor' promete un thriller muy retorcido",
      "Description": "{\"videoId\":\"x8i2lod\",\"autoplay\":true,\"title\":\"El consultor- Amazon Prime Video (2022)\",\"tag\":\"Amazon\"}\n \r\n\n\r\n\n Amazon Prime Video ha desvelado hoy el tráiler oficial y el póster de su nueva y prometedora serie: 'El consultor', que cuenta con Christoph Waltz c…",
      "Url": "https://www.espinof.com/trailers/christoph-waltz-siniestro-jefe-nueva-serie-amazon-trailer-consultor-promete-thriller-muy-retorcido",
      "UrlToImage": "https://i.blogs.es/eface0/x720/840_560.jpeg",
      "PublishedAt": "2023-02-07T15:16:28Z",
      "Content": "Amazon Prime Video ha desvelado hoy el tráiler oficial y el póster de su nueva y prometedora serie: 'El consultor', que cuenta con Christoph Waltz como protagonista. El nuevo tráiler anuncia que habr… [+1245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "¡Ya casi! Netflix confirma cuándo estrenará la serie sobre Berlín de ‘La Casa de Papel’",
      "Description": "En 2021 y después de tres temporadas dividas en partes que nos tuvieron al filo del asiento, Netflix cerró con broche de oro la historia de...\nThe post ¡Ya casi! Netflix confirma cuándo estrenará la serie sobre Berlín de ‘La Casa de Papel’ appeared first on S…",
      "Url": "https://www.sopitas.com/cine-y-tv/netflix-confirma-estreno-serie-berlin-la-casa-de-papel-detalles-anuncio/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/02/netflix-confirma-estreno-serie-berlin-la-casa-de-papel.jpg",
      "PublishedAt": "2023-02-07T15:05:56Z",
      "Content": "En 2021 y después de tres temporadas dividas en partes que nos tuvieron al filo del asiento, Netflix cerró con broche de oro la historia de una de las series en hablahispana más importantes que ha te… [+2300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Philips se suma al OLED con matriz de microlentes y al MiniLED con su nueva línea de televisores: así queda toda su gama para 2023",
      "Description": "El mes pasado pudimos conocer las grandes novedades en el mundo de las Smart TV a través del último encuentro en el CES, donde multitud de fabricantes anunciaban su línea de televisores inteligentes para 2023. Sin embargo, TP Vision (Philips) ha decidido most…",
      "Url": "https://www.xataka.com/televisores/philips-se-suma-al-oled-matriz-microlentes-al-miniled-su-nueva-linea-televisores-asi-queda-toda-su-gama-para-2023",
      "UrlToImage": "https://i.blogs.es/fa50ba/oled808-is-front-rgb-16x9/840_560.jpg",
      "PublishedAt": "2023-02-07T15:00:28Z",
      "Content": "El mes pasado pudimos conocer las grandes novedades en el mundo de las Smart TV a través del último encuentro en el CES, donde multitud de fabricantes anunciaban su línea de televisores inteligentes … [+10472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Philips muestra su nuevo televisor OLED con matriz de microlentes y Smart TV MiniLED: toda su línea de TV para 2023",
      "Description": "Hace tan solo unas pocas semanas os hablábamos de todos los avances en la industria de los televisores inteligentes desde el CES de Las Vegas, donde los principales fabricantes mostraban sus armas para este 2023. No obstante, no ha sido hasta este momento cua…",
      "Url": "https://www.xatakahome.com/televisores/philips-muestra-su-nuevo-televisor-oled-matriz-microlentes-smart-tv-miniled-toda-su-linea-tv-para-2023",
      "UrlToImage": "https://i.blogs.es/dbb4ff/oled908-is-front-rgb-16x9/840_560.jpg",
      "PublishedAt": "2023-02-07T15:00:27Z",
      "Content": "Hace tan solo unas pocas semanas os hablábamos de todos los avances en la industria de los televisores inteligentes desde el CES de Las Vegas, donde los principales fabricantes mostraban sus armas pa… [+10421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "No te detengas ante nada para salvarlo todo. Tráiler de 'Liaison'",
      "Description": "Apple presenta el tráiler oficial de 'Liaison', thriller de suspense cuyo reparto encabezan Vincent Cassel y Eva Green. La serie se estrenará a nivel mundial y en exclusiva en Apple TV+ el próximo viernes 24 de febrero, con un nuevo episodio disponible cada v…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/no-te-detengas-ante-nada-para-salvarlo-todo-trailer-de-liaison-44658.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120951.jpg",
      "PublishedAt": "2023-02-07T14:55:02Z",
      "Content": "Apple presenta el tráiler oficial de 'Liaison', thriller de suspense cuyo reparto encabezan Vincent Cassel y Eva Green. La serie se estrenará a nivel mundial y en exclusiva en Apple TV+ el próximo vi… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "A24 y James Wan producirán la película de terror de un fenómeno viral: la dirigirá un adolescente durante sus vacaciones de verano",
      "Description": "Kane Parsons, el creador de 17 años de la serie de YouTube 'The Backrooms', ha sido elegido por A24 y James Wan para dirigir una adaptación de largometraje de su serie. La película está siendo escrita por el creador de 'DMZ', Roberto Patino, quien también fig…",
      "Url": "https://www.espinof.com/proyectos/a24-james-wan-produciran-pelicula-terror-fenomeno-viral-dirigira-adolescente-durante-sus-vacaciones-verano",
      "UrlToImage": "https://i.blogs.es/11437f/backrooms/840_560.jpeg",
      "PublishedAt": "2023-02-07T14:46:27Z",
      "Content": "Kane Parsons, el creador de 17 años de la serie de YouTube 'The Backrooms', ha sido elegido por A24 y James Wan para dirigir una adaptación de largometraje de su serie. La película está siendo escrit… [+1661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Daniel Matus",
      "Title": "«Berlín», el spinoff de La Casa de Papel, llegará a Netflix este año",
      "Description": "Uno de los personajes más entrañables de la historia tendrá ahora su propia serie, en la cual veremos su vida anterior a los eventos de La Casa de Papel.",
      "Url": "https://es.digitaltrends.com/entretenimiento/berlin-el-spinoff-de-la-casa-de-papel-llega-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/02/berlin-feat.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-02-07T14:31:58Z",
      "Content": "Netflix acaba de confirmar que el próximo mes de diciembre estrenará Berlín, spin-off deLa Casa de Papely que narrará la vida del personaje interpretado por Pedro Alonso, uno de los más recordados de… [+777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'Berlín', el spin-off de 'La Casa de Papel', se estrena en diciembre en Netflix",
      "Description": "TOCA ESPERAR La serie está protagonizado por Pedro Alonso, Michelle Jenner, Tristán Ulloa, Begoña Vargas, Julio Peña Fernández y Joel Sánchez.'Berlín', el spin-off de 'La Casa de Papel', se estrena en diciembre en Netflix",
      "Url": "https://www.formulatv.com/videos/berlin-spin-off-la-casa-de-papel-estrena-diciembre-26288/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26288_g1E8B6H47v-t.jpg",
      "PublishedAt": "2023-02-07T14:28:00Z",
      "Content": "Los robos de 'Berlín', protagonizada por Pedro Alonso, van a tener que esperar hasta diciembre de 2023 para llegar a Netflix. El spin-off de 'La Casa de Papel' tiene como elenco principal a Alonso, q… [+1127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The last of us' crece en audiencias por cuarta semana consecutiva, sin verse afectada por los Premios Grammy",
      "Description": "The last of us sigue imparable. La serie de HBO Max sigue creciendo en audiencias, logrando aumentar el número de espectadores por cuarta semana consecutiva. Con su episodio 1x04, la ficción ha visto aumentado sus datos en un 17% respecto a la semana anterior…",
      "Url": "https://vertele.eldiario.es/series/the-last-of-us-crece-audiencias-cuarta-semana-consecutiva-verse-afectada-premios-grammy_1_9931651.html",
      "UrlToImage": "https://static.eldiario.es/clip/6da091a6-6fab-47d6-8d19-73b18cbe2393_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-07T14:20:13Z",
      "Content": "The last of us sigue imparable. La serie deHBO Maxsigue creciendo en audiencias, logrando aumentar el número de espectadores por cuarta semana consecutiva. \r\n'The last of us' adelanta por la Super Bo… [+1596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El cuarto episodio de The Last of Us de HBO rescata una de las canciones más icónicas del videojuego, pero no te alegrarás de escucharla",
      "Description": "AVISO IMPORTANTE: esta noticia contiene spoilers del cuarto episodio de The Last of Us de HBO y The Last of Us Parte I.\n<!-- BREAK 1 -->\nLa música tiene una gran importancia en The Last of Us Parte I y Parte II, y la serie de HBO no iba a ser menos. Ya os con…",
      "Url": "https://www.vidaextra.com/series/cuarto-episodio-the-last-of-us-hbo-rescata-canciones-iconicas-videojuego-no-te-alegraras-escucharla",
      "UrlToImage": "https://i.blogs.es/ef7e5e/the-last-of-us-cassette1/840_560.jpeg",
      "PublishedAt": "2023-02-07T14:00:28Z",
      "Content": "AVISO IMPORTANTE: esta noticia contiene spoilers del cuarto episodio de The Last of Us de HBO y The Last of Us Parte I.\r\nLa música tiene una gran importancia en The Last of Us Parte I y Parte II, y l… [+1833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Vamos a rodar dos más\": María Pujalte confirma el regreso de 'Los misterios de Laura' con más especiales en TVE",
      "Description": "Los fans de Laura Lebrel estamos de enhorabuena. Desde que se estrenó el año pasado 'Laura y el misterio del asesino inesperado' estábamos pendientes de que este episodio especial (o telefilme prácticamente) sirviese para abrir la puerta para el regreso de 'L…",
      "Url": "https://www.espinof.com/la-1/vamos-a-rodar-dos-maria-pujalte-confirma-regreso-misterios-laura-especiales-tve",
      "UrlToImage": "https://i.blogs.es/498050/laura-asesino-inesperado/840_560.jpeg",
      "PublishedAt": "2023-02-07T13:46:27Z",
      "Content": "Los fans de Laura Lebrel estamos de enhorabuena. Desde que se estrenó el año pasado 'Laura y el misterio del asesino inesperado' estábamos pendientes de que este episodio especial (o telefilme prácti… [+1153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "“The Last of us”: El episodio 4 pulveriza audiencias",
      "Description": "Ya es justo empezar a hablar de un fenómeno en toda regla. Desde que The Last of Us aterrizó en nuestras vidas hace unas semanas, el público se lanzaba en masa a disfrutar de una serie brutal. Y es que la adaptación del famoso videojuego tiene enganchado a me…",
      "Url": "https://www.bolsamania.com/cine/the-last-of-us-el-episodio-4-pulveriza-audiencias/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/02/1-21.jpg",
      "PublishedAt": "2023-02-07T13:27:18Z",
      "Content": "The Last of us\r\nYa es justo empezar a hablar de un fenómeno en toda regla. Desde que The Last of Us aterrizó en nuestras vidas hace unas semanas, el público se lanzaba en masa a disfrutar de una seri… [+921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Las he visto mejores y las he visto peores\": el autor de The Witcher se moja sobre la serie de Netflix con Henry Cavill",
      "Description": "El lío montado alrededor de la serie de The Witcher en Netflix es absoluto. Aún estamos pendientes del estreno de la tercera temporada y ya sabemos que para la cuarta tanda de capítulos no tendremos en pantalla al carismático Henry Cavill. Será Liam Hemsworth…",
      "Url": "https://www.vidaextra.com/series/he-visto-mejores-he-visto-peores-autor-the-witcher-se-moja-serie-netflix-henry-cavill",
      "UrlToImage": "https://i.blogs.es/0ef27e/the-witcher-henry-cavill-desnudo-1577352248/840_560.jpeg",
      "PublishedAt": "2023-02-07T12:36:05Z",
      "Content": "El lío montado alrededor de la serie de The Witcher en Netflix es absoluto. Aún estamos pendientes del estreno de la tercera temporada y ya sabemos que para la cuarta tanda de capítulos no tendremos … [+1773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La temporada 2 de 'Entrevías' encabezará el desembarco de series españolas que llega a Netflix el 1 de marzo",
      "Description": "La segunda temporada de Entrevías ya tiene fecha para desembarcar en el catálogo de Netflix. Será el miércoles 1 de marzo cuando la plataforma ponga a disposición de sus usuarios la segunda tanda de episodios de la serie de José Coronado, que tan buena acogid…",
      "Url": "https://vertele.eldiario.es/noticias/temporada-2-entrevias-encabezara-desembarco-series-espanolas-llega-netflix-1-marzo_1_9930856.html",
      "UrlToImage": "https://static.eldiario.es/clip/d364206b-b386-4209-923f-3e3ade9d48b7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-07T12:18:33Z",
      "Content": "La segunda temporada de Entrevías ya tiene fecha para desembarcar en el catálogo de Netflix. Será el miércoles 1 de marzo cuando la plataforma ponga a disposición de sus usuarios la segunda tanda de … [+2876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Last of Us': Nick Offerman responde a los que atacan la serie de HBO señalando la \"ignorancia\" de los haters",
      "Description": "El tercer episodio de 'The Last of Us' recibió multitud de alabanzas, pero también despertó una tremenda campaña de review bombing, motivada por el hecho de estar centrado en el romance entre dos personajes masculinos. Uno de ellos estaba interpretado por Nic…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-last-of-us-nick-offerman-responde-a-haters-tercer-episodio-asegurando-que-tu-ignorancia-odio-exactamente-motivo-que-hacemos-historias-asi",
      "UrlToImage": "https://i.blogs.es/790d21/nick-offerman-en-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-02-07T12:16:28Z",
      "Content": "El tercer episodio de 'The Last of Us' recibió multitud de alabanzas, pero también despertó una tremenda campaña de review bombing, motivada por el hecho de estar centrado en el romance entre dos per… [+1574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Pedro Pascal es experto en combinar pantalón y camisa para ser el mejor vestido de la noche",
      "Description": "Pedro Pascal está en boca de todos últimamente. El chileno encadena papeles icónicos desde que en 2014 apareciera en nuestras pantallas como el príncipe de Dorne, Oberyn Martell, en la cuarta temporada de Juego de Tronos. Y es que uno de los grandes talentos …",
      "Url": "https://www.revistagq.com/moda/articulo/pedro-pascal-look-saturday-night-live",
      "UrlToImage": "https://media.revistagq.com/photos/63e0da41abca24d2a60d9c4a/16:9/w_1280,c_limit/1246820940",
      "PublishedAt": "2023-02-07T11:47:09Z",
      "Content": "Pascal navegó por el monólogo entra la risa y las lágrimas al hacer referencia a su familia, que le apoyaba desde el público. Un momento muy emotivo que Coldplay remataron durante la actuación musica… [+2656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "C�sar Rebolledo",
      "Title": "The Last of Us T1x04 en HBO: Todos los easter eggs y guiños al videojuego",
      "Description": "<!--cache-->El cuarto capítulo de The Last of Us en HBO nos devuelve a una interpretación algo más literal de los eventos del juego. ¿Habéis visto todos los easter eggs sobre la llegada de Joel y Ellie a Pittsbur<!--aa--->El éxito del cuarto episodio de The L…",
      "Url": "https://vandal.elespanol.com/noticia/1350759816/the-last-of-us-t1x04-en-hbo-todos-los-easter-eggs-y-guinos-al-videojuego/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/2-2023/2023271323825_1.jpg",
      "PublishedAt": "2023-02-07T11:46:00Z",
      "Content": "El xito del cuarto episodio de The Last of Us en HBO sigue afianzando la serie como uno de los grandes logros de la plataforma. Nosotros, por nuestra parte, seguiremos desgranando con vosotros los ea… [+2893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Last of Us está logrando lo que ni Juego de Tronos ni La Casa del Dragón consiguieron",
      "Description": "The Last of Us está siendo todo un éxito en HBO, y aunque no lograra superar a La Casa del Dragón como el mayor estreno de la plataforma (quedó en segunda posición), sí que está consiguiendo otro récord que, a la larga, tal vez sea incluso mejor que ser la má…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-hbo-episodios-audiencia-aumenta",
      "UrlToImage": "https://media.revistagq.com/photos/63e23938abca24d2a60d9c69/16:9/w_1280,c_limit/the-last-of-us-hbo-record-espectadores.jpeg",
      "PublishedAt": "2023-02-07T11:44:39Z",
      "Content": "The Last of Us está siendo todo un éxito en HBO, y aunque no lograra superar a La Casa del Dragón como el mayor estreno de la plataforma (quedó en segunda posición), sí que está consiguiendo otro réc… [+2178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'One Piece' de Netflix ya tiene una nueva polémica: la actriz de Nami explica el cambio sobre Luffy que ha molestado a los fans más quisquillosos del anime",
      "Description": "La serie de 'One Piece' que prepara Netflix nos está dejando ver cositas con cuentagotas, aunque poco a poco se ha ido desvelando todo el reparto y algunos primeros vistazos a los barcos a tamaño real que se han construido.\n<!-- BREAK 1 -->\nMientras por fin l…",
      "Url": "https://www.espinof.com/series-de-ficcion/one-piece-netflix-tiene-nueva-polemica-actriz-nami-explica-cambio-luffy-que-ha-molestado-a-fans-quisquillosos-anime",
      "UrlToImage": "https://i.blogs.es/d1383b/luffy-en-one-piece/840_560.jpeg",
      "PublishedAt": "2023-02-07T11:16:26Z",
      "Content": "La serie de 'One Piece' que prepara Netflix nos está dejando ver cositas con cuentagotas, aunque poco a poco se ha ido desvelando todo el reparto y algunos primeros vistazos a los barcos a tamaño rea… [+1977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Lacort",
      "Title": "Las series más vistas en streaming en 2022 cuentan algo bueno sobre Netflix... pero sobre todo sobre el pasado",
      "Description": "Nielsen ha publicado su informe de contenidos de vídeo bajo demanda para 2022, revelando lo más visto, en series y películas, en plataformas de streaming. Hay dos matices importantes: uno es que los datos corresponden a Estados Unidos. Otro es que extrae esta…",
      "Url": "https://www.xataka.com/streaming/series-vistas-streaming-2022-cuentan-algo-bueno-netflix-todo-pasado",
      "UrlToImage": "https://i.blogs.es/062572/dest22/840_560.jpeg",
      "PublishedAt": "2023-02-07T11:00:27Z",
      "Content": "Nielsen ha publicado su informe de contenidos de vídeo bajo demanda para 2022, revelando lo más visto, en series y películas, en plataformas de streaming. Hay dos matices importantes: uno es que los … [+2797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El gran misterio del cuarto episodio de The Last of Us en HBO: una puerta a nuestras peores pesadillas en el juego",
      "Description": "AVISO IMPORTANTE: esta noticia contiene spoilers del cuarto episodio de The Last of Us de HBO y The Last of Us Parte I.\n\nEl cuarto episodio de The Last of Us en HBO nos ha devuelto la chicha y la tensión tras un tercer episodio más pausado y lleno de belleza.…",
      "Url": "https://www.vidaextra.com/series/gran-misterio-cuarto-episodio-the-last-of-us-hbo-puerta-a-nuestras-peores-pesadillas-juego",
      "UrlToImage": "https://i.blogs.es/001b91/the-last-of-us-socabon121/840_560.jpeg",
      "PublishedAt": "2023-02-07T11:00:27Z",
      "Content": "AVISO IMPORTANTE: esta noticia contiene spoilers del cuarto episodio de The Last of Us de HBO y The Last of Us Parte I.\r\nEl cuarto episodio de The Last of Us en HBO nos ha devuelto la chicha y la ten… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Apple TV, Apple Music y otras en los televisores webOS",
      "Description": "LG ha añadido una serie de aplicaciones y funciones de Apple a los televisores de otras marcas que ejecutan su webOS Hub en más de 100 países y regiones de todo el mundo. En los televisores inteligentes compatibles que se basan en el ecosistema webOS Hub, los…",
      "Url": "https://www.faq-mac.com/2023/02/apple-tv-apple-music-y-otras-en-los-televisores-webos/",
      "UrlToImage": null,
      "PublishedAt": "2023-02-07T10:37:02Z",
      "Content": "LG ha añadido una serie de aplicaciones y funciones de Apple a los televisores de otras marcas que ejecutan su webOS Hub en más de 100 países y regiones de todo el mundo.\r\nEn los televisores intelige… [+1214 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Logan Plant, Estrella Gomez",
      "Title": "Elvis tendrá su propia serie en Netflix con Matthew McConaughey como protagonista, y ya puedes ver su primer tráiler",
      "Description": "\"Gracias, muchas gracias\".\nNetflix ha presentado el primer tráiler de Agente Elvis, la nueva serie animada protagonizada por la estrella del rock.",
      "Url": "https://es.ign.com/agent-elvis/187832/news/elvis-tendra-su-propia-serie-en-netflix-con-matthew-mcconaughey-como-protagonista-y-ya-puedes-ver-su",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/m/matthew-mc/matthew-mcconaughey-will-voice-elvis-in-netflixs-animated-sp_buf1.1200.jpg",
      "PublishedAt": "2023-02-07T10:30:18Z",
      "Content": "Matthew McConaughey protagonizará Agent Elvis (Agente Elvis), la nueva serie de animación de Netflix creada por Priscilla Presley y John Eddie. La serie también ha recibido su primer tráiler, y puede… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Anuncios de Apple: Timotheé Chalamet al borde de la depresión porque Apple no le llama",
      "Description": "Timotheé Chalamet sigue con su serie de anuncios melancólicos porque no está entre las estrellas que forman el universo Apple TV+. No es que se vayan a convertir en el nuevo Hola soy un Mac, pero sin duda Apple ha encontrado un filón ahí, a medida que nuevas …",
      "Url": "https://www.faq-mac.com/2023/02/anuncios-de-apple-timothee-chalamet-al-borde-de-la-depresion-porque-apple-no-le-llama/",
      "UrlToImage": null,
      "PublishedAt": "2023-02-07T10:28:44Z",
      "Content": "Timotheé Chalamet sigue con su serie de anuncios melancólicos porque no está entre las estrellas que forman el universo Apple TV+. No es que se vayan a convertir en el nuevo Hola soy un Mac, pero sin… [+507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "En Los Fabelman, el cine es vida y la vida es cine",
      "Description": "“Será nuestra película secreta, solo para ti y para mí” – Mitzi (Michelle Williams) en Los Fabelman. \r\n\n\r\nEl pequeño Steven no estaba conforme con los encuadres de su padre. Tampoco podía aprobar en absoluto manera espasmódica en que movía la cámara de 8mm fa…",
      "Url": "https://www.revistagq.com/noticias/articulo/los-fableman-spielberg-primeras-peliculas-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/63e2135e4c02cc4d6c629a7d/16:9/w_1280,c_limit/image.jpg",
      "PublishedAt": "2023-02-07T10:14:43Z",
      "Content": "Al cumplir los trece años, Spielberg se apuntó a los boy scouts. Estaba decidido a conseguir la insignia de fotógrafo, pero la Kodak de su padre estaba rota. Por tanto, le planteó a su guía la posibi… [+5460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "El cuarto episodio de The Last of Us es el más visto con 7,5 millones de espectadores",
      "Description": "<!--cache-->El nuevo capítulo de la serie del juego de Naughty Dog ha llamado la atención de un 17 % más de espectadores que el tercero y un 60 % más que el episodio piloto. El quinto se estrena este sábado.<!--aa--->El cuarto episodio de The Last of Us ya es…",
      "Url": "https://vandal.elespanol.com/noticia/1350759807/el-cuarto-episodio-de-the-last-of-us-es-el-mas-visto-con-75-millones-de-espectadores/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/2-2023/2023279314283_1.jpg",
      "PublishedAt": "2023-02-07T08:51:00Z",
      "Content": "El cuarto episodio de The Last of Us ya est disponible para todos los suscriptores de HBO y mantiene la tendencia de sobrepasar los nmeros de audiencia del captulo anterior, siendo a da de hoy el ms … [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de 'Terapia sin filtro', la serie de Apple TV+ con Jason Segel y Harrison Ford",
      "Description": "Terapia sin filtro (Shrinking) es una serie de los creadores de Ted Lasso, también en Apple TV.",
      "Url": "https://tv.libertaddigital.com/videos/2023-02-07/critica-de-terapia-sin-filtro-la-serie-de-apple-tv-con-jason-segel-y-harrison-ford-6982329.html",
      "UrlToImage": "https://s.libertaddigital.com/2023/02/07/1200/627/ld/harrison-ford-terapia-sin-filtro.jpeg",
      "PublishedAt": "2023-02-07T08:00:55Z",
      "Content": "Jimmy (Jason Segel) es un terapeuta en duelo que trata de asimilar la muerte de su esposa mientras ejerce de padre, amigo y terapeuta. Decide cambiar su forma de ser con la gente y con sus pacientes … [+290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de 'Terapia sin filtro', la serie de Apple TV+ con Jason Segel y Harrison Ford",
      "Description": "Terapia sin filtro (Shrinking) es una serie de los creadores de Ted Lasso, también en Apple TV.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2023-02-07/critica-de-terapia-sin-filtro-la-serie-de-apple-tv-con-jason-segel-y-harrison-ford-6982329/",
      "UrlToImage": "https://s.libertaddigital.com/2023/02/07/1200/627/ld/harrison-ford-terapia-sin-filtro.jpeg",
      "PublishedAt": "2023-02-07T08:00:55Z",
      "Content": "Jimmy (Jason Segel) es un terapeuta en duelo que trata de asimilar la muerte de su esposa mientras ejerce de padre, amigo y terapeuta. Decide cambiar su forma de ser con la gente y con sus pacientes … [+290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle (www.dw.com)",
      "Title": "Disney+ retira episodio de Los Simpson en Hong Kong por críticas a China",
      "Description": "El Congreso hongkonés aprobó una ley de censura cinematográfica que, aseguraron, no afectaba a los servicios de streaming. Walt Disney Company ha eliminado de su servicio de transmisión de vídeo en Hong Kong un episodio de la serie animada estadounidense Los …",
      "Url": "https://www.dw.com/es/disney-retira-episodio-de-los-simpson-en-hong-kong-por-cr%C3%ADticas-a-china/a-64628325",
      "UrlToImage": "https://static.dw.com/image/63358777_6.jpg",
      "PublishedAt": "2023-02-07T05:04:00Z",
      "Content": "Walt Disney Company ha eliminado de su servicio de transmisión de vídeo en Hong Kong un episodio de la serie animada estadounidense Los Simpson que contiene una referencia a \"campos de trabajos forza… [+5370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "El quinto episodio de ‘The Last Of Us’ se estrenará anticipadamente el 10 de febrero en HBO MAX",
      "Description": "El quinto episodio de la serie original de HBO ‘THE LAST OF US’ se estrenará anticipadamente en HBO Max a partir del viernes 10 de febrero a las 8:00 p.m. CT antes de su estreno en canal lineal HBO el domingo 12 de febrero a las 8:00 p.m. CT. Los suscriptores…",
      "Url": "https://isopixel.net/2023/02/06/el-quinto-episodio-de-the-last-of-us-se-estrenara-anticipadamente-el-10-de-febrero-en-hbo-max/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2023/02/the-last-of-us-serie-hbo-Featured.jpg",
      "PublishedAt": "2023-02-07T01:32:08Z",
      "Content": "El quinto episodio de la serie original de HBO ‘THE LAST OF US’ se estrenará anticipadamente en HBO Max a partir del viernes 10 de febrero a las 8:00 p.m. CT antes de su estreno en canal lineal HBO e… [+2524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esto es lo que necesitas saber de ‘You’ antes de ver en Netflix su nueva temporada",
      "Description": "Aunque ahora estamos cogiéndole el gusto a las miniseries, como esta de Netflix que te ha recomendado mi amigui\r\n Pepa, las series tradicionales con varias temporadas también nos gustan. Mira la fantástica Stranger Things que nos ha tenido entretenidas durant…",
      "Url": "https://www.trendencias.com/series-de-television/esto-que-necesitas-saber-you-antes-ver-netflix-su-nueva-temporada",
      "UrlToImage": "https://i.blogs.es/9c9b45/you_s4_e1_00_44_35_13_r/840_560.jpeg",
      "PublishedAt": "2023-02-06T21:30:33Z",
      "Content": "Aunque ahora estamos cogiéndole el gusto a las miniseries, como esta de Netflix que te ha recomendado mi amigui\r\n Pepa, las series tradicionales con varias temporadas también nos gustan. Mira la fant… [+3434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Josh Brolin pudo interpretar a Joel en The Last of Us",
      "Description": "Previo a la revelación de que Pedro Pascal sería el encargado de interpretar a Joel Miller en la serie live action de The Last of Us para HBO, todos los fans tenían a un actor en mente, y eso incluye a Troy Baker, quien ha revelado que Thanos del MCU era su e…",
      "Url": "https://atomix.vg/josh-brolin-pudo-interpretar-a-joel-en-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/02/joel.jpg",
      "PublishedAt": "2023-02-06T20:45:18Z",
      "Content": "Previo a la revelación de que Pedro Pascal sería el encargado de interpretar a Joel Miller en la serie live action de The Last of Us para HBO, todos los fans tenían a un actor en mente, y eso incluye… [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Iphoneros.com"
      },
      "Author": "iPhoneros",
      "Title": "Timothée Chalamet sigue pidiendo a Apple que le llamen en un nuevo anuncio de Apple TV+",
      "Description": "El actor Timothée Chalamet sigue pidiendo a Apple que le llamen después de ver que incluso Idris Elba, conocido por su papel de Heimdall en las películas de Thor o el papel protagonista de la serie Luther, protagoniza la película del secuestro de un vuelo de …",
      "Url": "https://iphoneros.com/91897/timothee-chalamet-anuncio-tv",
      "UrlToImage": "https://iphoneros.com/wp-content/uploads/2023/02/maxresdefault.jpg",
      "PublishedAt": "2023-02-06T19:43:07Z",
      "Content": "En iPhoneros.com puedes encontrar todo lo que acontece en torno al iPhone, sus Apps, trucos, y tutoriales.\r\niPhoneros nació con el iPhone original en el año 2007, y desde entonces compartimos con tod… [+724 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Colin Farrell revela el número de episodios de El Pingüino, la próxima serie de The Batman que protagonizará en HBO Max",
      "Description": "¿Suficiente?\nYa puedes conocer el número de episodios que compondrán la serie protagonizada por El Pingüino, uno de los tantos spin-offs de The Batman.",
      "Url": "https://es.ign.com/the-batman-penguin-spinoff-series/187805/news/colin-farrell-revela-el-numero-de-episodios-de-el-pinguino-la-proxima-serie-de-the-batman-que-protag",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-batman/the-batmans-penguin-spin-off-show-begins-production-in-febru_2xgf.1200.jpg",
      "PublishedAt": "2023-02-06T19:30:26Z",
      "Content": "Colin Farrell, el actor que dio vida a Pingüino en The Batman, ha revelado que el spin-off de la película protagonizado por su personaje contará con un total de ocho episodios.\r\nEn un podcast celebra… [+1973 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Pamela Anderson: una historia de amor: 5 razones para ver el documental de Netflix",
      "Description": "Netflix estrenó “Pamela, A Love Story”, el documental que ofrece al público un vistazo real de la vida de la actriz después de lo que se mostró de ella en la serie de ficción “Pam & Tommy”",
      "Url": "https://www.lanacion.com.ar/espectaculos/pamela-anderson-una-historia-de-amor-5-razones-para-ver-el-documental-de-netflix-nid06022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/z1me6KSOs_eAU_m_PFHUYl7XBtc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6TAQGQIS65BLVLKOOJZ2RVOZBM.png",
      "PublishedAt": "2023-02-06T19:17:07Z",
      "Content": "Este 31 de enero, Netflix estrenó Pamela, A Love Story, documental que pretende ofrecer al público un vistazo real a la vida de la actriz después de lo que se mostró de ella en la serie de ficción Pa… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Su nuevo jefe tal vez sea un sociópata. Tráiler y cartel de 'El consultor'",
      "Description": "Prime Video presenta el tráiler y cartel oficiales de 'El consultor', serie a mitad de camino entre la comedia negra y el thriller de suspense creada por Tony Basgallop, el también creador del 'Servant' de Apple TV+, cuya cuarta (y última) temporada recordemo…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/su-nuevo-jefe-tal-vez-sea-un-sociopata-trailer-y-cartel-de-el-consultor-44652.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120931.jpg",
      "PublishedAt": "2023-02-06T19:05:12Z",
      "Content": "Prime Video presenta el tráiler y cartel oficiales de 'El consultor', serie a mitad de camino entre la comedia negra y el thriller de suspense creada por Tony Basgallop, el también creador del 'Serva… [+1480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El capítulo cuarto de 'The Last of Us' corrobora la táctica que seguirá la serie para hacer crecer el mundo del videojuego",
      "Description": "El giro más radical que dio 'The Last of Us' en su tercer episodio no consistió en hacer explícita la relación entre Bill y Frank, sino en la táctica narrativa -muy elogiada por unos, muy criticada por otros- de convertir a Ellie y Joel en personajes secundar…",
      "Url": "https://www.xataka.com/cine-y-tv/capitulo-cuarto-the-last-of-us-corrobora-tactica-que-seguira-serie-para-hacer-crecer-mundo-videojuego",
      "UrlToImage": "https://i.blogs.es/4dea0c/aa819e7113e12a5425776fb462747532/840_560.jpeg",
      "PublishedAt": "2023-02-06T19:01:15Z",
      "Content": "El giro más radical que dio 'The Last of Us' en su tercer episodio no consistió en hacer explícita la relación entre Bill y Frank, sino en la táctica narrativa -muy elogiada por unos, muy criticada p… [+3239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Estos son los estrenos de la semana en Prime Video, Filmin, HBO y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230206/1001935097/son-estrenos-semana-disney-plus-prime-video-filmin-hbo-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/https://www.mundodeportivo.com/files/fp/uploads/2023/02/06/63e14b844daa1.r_d.456-367-0.jpeg",
      "PublishedAt": "2023-02-06T18:49:30Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+6862 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El creador de 'The Witcher' da su opinión sincera sobre la serie de Netflix con Henry Cavill (y no es demasiado buena)",
      "Description": "Una de las grandes incógnitas hasta ahora sobre 'The Witcher' era saber cuál era la opinión que tenía sobre ella Andrzej Sapkowski, escritor de las novelas de fantasía que adapta la serie de Netflix. Él mismo había preferido mostrarse un tanto equidistante al…",
      "Url": "https://www.espinof.com/series-de-ficcion/creador-the-witcher-da-su-opinion-sincera-serie-netflix-henry-cavill-no-demasiado-buena",
      "UrlToImage": "https://i.blogs.es/d73608/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-02-06T18:39:59Z",
      "Content": "Una de las grandes incógnitas hasta ahora sobre 'The Witcher' era saber cuál era la opinión que tenía sobre ella Andrzej Sapkowski, escritor de las novelas de fantasía que adapta la serie de Netflix.… [+1281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'The Witcher': El autor de los libros da por fin su opinión sobre la serie de Netflix",
      "Description": "¿FIEL O NO? Este verano se estrena la tercera temporada de la serie, última en la que veremos a Henry Cavill como Geralt de Rivia.'The Witcher': El autor de los libros da por fin su opinión sobre la serie de Netflix",
      "Url": "https://www.ecartelera.com/noticias/the-witcher-autor-libros-opinion-serie-netflix-72182/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72100/72182-m.jpg",
      "PublishedAt": "2023-02-06T17:01:00Z",
      "Content": "La industria cinematográfica y televisiva cuenta con innumerables adaptaciones de libros, videojuegos, cómics y varios formatos más, lo que provoca comparaciones entre el producto original y la adapt… [+2703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Breaking Bad' regresa por sorpresa en su 15 aniversario: Bryan Cranston y Aaron Paul resucitan a Walter y Jesse de la forma más inesperada",
      "Description": "Este 2023 se celebra el 15 aniversario del estreno de 'Breaking Bad', una de las series más aplaudidas de la historia de la televisión. Este universo se había dado por cerrado el año pasado con el episodio final de 'Better Call Saul', pero eso acaba de cambia…",
      "Url": "https://www.espinof.com/series-de-ficcion/breaking-bad-regresa-sorpresa-su-15-aniversario-bryan-cranston-aaron-paul-resucitan-a-walter-jesse-forma-inesperada",
      "UrlToImage": "https://i.blogs.es/6123fb/breaking-bad/840_560.jpeg",
      "PublishedAt": "2023-02-06T16:38:11Z",
      "Content": "Este 2023 se celebra el 15 aniversario del estreno de 'Breaking Bad', una de las series más aplaudidas de la historia de la televisión. Este universo se había dado por cerrado el año pasado con el ep… [+1249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Pedro Pascal protagoniza la serie live action de Mario Kart para HBO",
      "Description": "Durante el fin de semana, Pedro Pascal apareció en Saturday Night Live y, como ya es una costumbre con este tipo de participaciones especiales, protagonizó una serie de sketches que no solo hacen referencia a su trabajo como actor, sino a alguna situación del…",
      "Url": "https://atomix.vg/pedro-pascal-protagoniza-la-serie-live-action-de-mario-kart-para-hbo/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/02/mario.jpg",
      "PublishedAt": "2023-02-06T16:20:29Z",
      "Content": "Durante el fin de semana, Pedro Pascal apareció en Saturday Night Live y, como ya es una costumbre con este tipo de participaciones especiales, protagonizó una serie de sketches que no solo hacen ref… [+1317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Ya no es una serie histórica y debe terminar\". Helena Bonham Carter carga contra 'The Crown' tras ser reemplazada en el reparto",
      "Description": "Helena Bonham Carter ha afirmado en una entrevista reciente con The Guardian que 'The Crown' de Netflix ya debería terminar, ya que ya no es un drama histórico. La actriz interpretó a la hermana menor de la reina Isabel II, la princesa Margarita, en la tercer…",
      "Url": "https://www.espinof.com/netflix/no-serie-historica-debe-terminar-helena-bonham-carter-carga-the-crown-ser-reemplazada-reparto",
      "UrlToImage": "https://i.blogs.es/36c7e6/helena/840_560.jpeg",
      "PublishedAt": "2023-02-06T16:01:16Z",
      "Content": "Helena Bonham Carter ha afirmado en una entrevista reciente con The Guardian que 'The Crown' de Netflix ya debería terminar, ya que ya no es un drama histórico. La actriz interpretó a la hermana meno… [+1887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "La segunda temporada de 'Entrevías' ya tiene fecha de estreno en Netflix",
      "Description": "VUELTA AL BARRIO La plataforma pone fecha a su particular regreso de la serie, cuya primera entrega triunfó en su catálogo el año pasado.La segunda temporada de 'Entrevías' ya tiene fecha de estreno en Netflix",
      "Url": "https://www.formulatv.com/noticias/segunda-temporada-entrevias-fecha-estreno-netflix-120873/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/120000/120873_XNvsF9zHaY8t7P6EgL5ceJq14iW2mU30x-hog.jpg",
      "PublishedAt": "2023-02-06T15:59:00Z",
      "Content": "No es una de sus series originales, pero Netflix tiene en 'Entrevías' un gran reclamo. La primera temporada del drama de Alea Media tuvo tal éxito en la plataforma de streaming durante la pasada prim… [+1979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "The Last of Us vuelve a expandir la mitología del videojuego en un episodio muy acertado",
      "Description": "Parece mentira, pero solo han pasado siete días desde que el tercer capítulo de The Last of Us cambiase para siempre nuestras expectativas acerca de lo que esta adaptación del aclamado videojuego de Naughty Dog era capaz de hacer. Desde su estreno hace (insis…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-1x04-critica",
      "UrlToImage": "https://media.revistagq.com/photos/63e1235e80a2d72b24c1bc95/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-02-06%20a%20las%2016.56.50.png",
      "PublishedAt": "2023-02-06T15:58:53Z",
      "Content": "Parece mentira, pero solo han pasado siete días desde que el tercer capítulo de The Last of Us cambiase para siempre nuestras expectativas acerca de lo que esta adaptación del aclamado videojuego de … [+2575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Se adelanta el estreno del quinto capítulo de The Last of Us",
      "Description": "Si esperar toda una semana para ver el siguiente capítulo de The Last of Us es algo que no te agrada. Te dará gusto escuchar que el próximo episodio de la aclamada serie estará disponible para los usuarios de HBO Max un par de días antes de lo esperado.\nThe p…",
      "Url": "https://atomix.vg/se-adelanta-el-estreno-del-quinto-capitulo-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/02/the-last-of-us.jpg",
      "PublishedAt": "2023-02-06T15:49:54Z",
      "Content": "Si esperar toda una semana para ver el siguiente capítulo de The Last of Us es algo que no te agrada. Te dará gusto escuchar que el próximo episodio de la aclamada serie estará disponible para los us… [+1373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Tendrás que esperar menos para ver el episodio 5 de The Last of Us. HBO adelantó su estreno",
      "Description": "Buenas noticias para los fanáticos de la serie de The Last of Us y el fascinante universo basado en el videojuego original de PlayStation. Esta semana, la eterna espera por un nuevo episodio no será hasta el domingo, sino más bien hasta el viernes. Y es que H…",
      "Url": "https://es.gizmodo.com/tendras-que-esperar-menos-para-ver-el-episodio-5-de-the-1850077486",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/4f0562865db116e20c549fecc3f6cc15.jpg",
      "PublishedAt": "2023-02-06T15:31:00Z",
      "Content": "Buenas noticias para los fanáticos de la serie de The Last of Us y el fascinante universo basado en el videojuego original de PlayStation. Esta semana, la eterna espera por un nuevo episodio no será … [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El creador de The Boys se pone travieso en Twitter y anuncia el título del último episodio de la Temporada 4: alguien va a terminar muy mal",
      "Description": "La Temporada 4 de The Boys promete ser mucho más macarra y sangrienta que su predecesora... ¡Y eso ya es difícil! ¿Dónde está el límite de The Boys? Pues en ningún lado. Su creador y showrunner, Erick Kripke, ha utilizado una vez más su cuenta de Twitter para…",
      "Url": "https://www.vidaextra.com/series/creador-the-boys-se-pone-travieso-twitter-anuncia-titulo-ultimo-episodio-temporada-4-alguien-va-a-terminar-muy-mal",
      "UrlToImage": "https://i.blogs.es/48f179/the-boys/840_560.jpeg",
      "PublishedAt": "2023-02-06T15:01:15Z",
      "Content": "La Temporada 4 de The Boys promete ser mucho más macarra y sangrienta que su predecesora... ¡Y eso ya es difícil! ¿Dónde está el límite de The Boys? Pues en ningún lado. Su creador y showrunner, Eric… [+2928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Sabán",
      "Title": "He calculado cuánto me costará ver Netflix sin compartir cuenta. No me salen los números",
      "Description": "Netflix no deja de hacer cambios a su plan para impedir que los usuarios compartan cuenta, pero hay una cosa clara: la compañía ha anunciado públicamente que va a ponerlo en marcha en este primer trimestre del año.\n<!-- BREAK 1 -->\nPor ello, pese a ser yo un …",
      "Url": "https://www.genbeta.com/a-fondo/he-calculado-cuanto-me-costara-ver-netflix-compartir-cuenta-no-me-salen-numeros",
      "UrlToImage": "https://i.blogs.es/20fa36/netflix/840_560.jpeg",
      "PublishedAt": "2023-02-06T15:01:15Z",
      "Content": "Netflix no deja de hacer cambios a su plan para impedir que los usuarios compartan cuenta, pero hay una cosa clara: la compañía ha anunciado públicamente que va a ponerlo en marcha en este primer tri… [+5326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Last of Us' 1x04: muerte, arrepentimiento y chistes malos en otro gran capítulo que estrecha lazos entre Joel y Ellie",
      "Description": "Cuando muchos aún no hemos superado el impacto de la historia de Bill y Frank que nos brindó el que, probablemente, termine siendo el mejor episodio de la temporada, 'The Last of Us' continúa postulándose como la primera gran serie de 2023 con 'Por favor, sos…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-last-of-us-1x04-muerte-arrepentimiento-chistes-malos-otro-gran-capitulo-que-estrecha-lazos-joel-ellie",
      "UrlToImage": "https://i.blogs.es/144eff/captura-de-pantalla-2023-02-06-a-las-14.02.07/840_560.jpeg",
      "PublishedAt": "2023-02-06T14:31:56Z",
      "Content": "Cuando muchos aún no hemos superado el impacto de la historia de Bill y Frank que nos brindó el que, probablemente, termine siendo el mejor episodio de la temporada, 'The Last of Us'continúa postulán… [+5335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The last of us' adelanta por la Super Bowl su capítulo 1x05, que llegará antes del lunes",
      "Description": "HBO Max cambia de estrategia ante la Super Bowl, y adelanta el estreno del quinto episodio de The last of us. Recién estrenado su cuarto capítulo, la plataforma de streaming ha anunciado cambios de horario en la emisión de la siguiente entrega, que se emitirá…",
      "Url": "https://vertele.eldiario.es/series/the-last-of-us-adelanta-super-bowl-capitulo-1x05-llegara-lunes_1_9928343.html",
      "UrlToImage": "https://static.eldiario.es/clip/d1fb8463-316b-465b-bc6f-e3ced172e721_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-06T14:24:55Z",
      "Content": "HBO Maxcambia de estrategia ante la Super Bowl, y adelanta el estreno del quinto episodio deThe last of us. Recién estrenado su cuarto capítulo, la plataforma de streaming ha anunciado cambios de hor… [+2543 chars]"
    }
  ]
}