{
  "Status": 0,
  "Error": null,
  "TotalResults": 866,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Berlín' destroza récords y su temporada 2 resulta inevitable. La precuela de 'La casa de papel' con Pedro Alonso se confirma como el nuevo bombazo de Netflix",
      "Description": "Netflix había apostado a lo grande por 'Berlín', la precuela de 'La casa de papel' centrada en el personaje interpretado por Pedro Alonso, y la plataforma ha tenido su recompensa. El motivo es que 'Berlín' ha arrasado en su estreno con el mejor estreno de una…",
      "Url": "https://www.espinof.com/netflix/berlin-destroza-records-su-temporada-2-resulta-inevitable-precuela-casa-papel-pedro-alonso-se-confirma-como-nuevo-bombazo-netflix",
      "UrlToImage": "https://i.blogs.es/90e95c/berlin-pedro-alonso/840_560.jpeg",
      "PublishedAt": "2024-01-02T21:21:58Z",
      "Content": "Netflix había apostado a lo grande por 'Berlín', la precuela de 'La casa de papel' centrada en el personaje interpretado por Pedro Alonso, y la plataforma ha tenido su recompensa. El motivo es que 'B… [+1532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Musashi Miyamoto afila su catana: el autor de Vagabond confirma que quiere dibujar nuevos capítulos después de varios años de parón indefinido",
      "Description": "Han pasado más de 8 años y medio desde que vimos por última vez a Musashi Miyamoto. Vagabond, considerado por muchos como uno de los mejores mangas de toda la historia, se encuentra en un hiato indefinido del que parece no salir. Sin embargo, su autor ha comp…",
      "Url": "https://www.vidaextra.com/series/musashi-miyamoto-afila-su-catana-autor-vagabond-confirma-que-quiere-dibujar-nuevos-capitulos-despues-varios-anos-paron-indefinido",
      "UrlToImage": "https://i.blogs.es/46ac47/vagabond/840_560.jpeg",
      "PublishedAt": "2024-01-02T19:31:53Z",
      "Content": "Han pasado más de 8 años y medio desde que vimos por última vez a Musashi Miyamoto. Vagabond, considerado por muchos como uno de los mejores mangas de toda la historia, se encuentra en un hiato indef… [+1295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "La Serpiente Marina será una serie animada de Game of Thrones",
      "Description": "\"Da la casualidad de que HBO y yo tenemos nuestros propios proyectos animados\"\nThe post La Serpiente Marina será una serie animada de Game of Thrones appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/game-of-thrones-serpiente-marina-serie-animada/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/01/Captura-web_2-1-2024_16010_ew.com_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-01-02T19:07:38Z",
      "Content": "La franquicia de Game of Thrones finalmente se está desviando hacia su camino natural, las series animadas, ya que el creador de La Canción de Hielo y Fuego, George RR Martin, confirmó en su blog que… [+1549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El salvaje momento viral en una vieja película de Marvel que según Kevin Feige ahora también es canon en el MCU junto a muchas otras que no lo eran hasta ahora",
      "Description": "Hasta ahora, sólo las películas producidas íntegramente por Marvel Studios se consideraban parte del Universo Cinematográfico Marvel. Pero Kevin Feige, presidente de la empresa ha confirmado en el prólogo de ‘Marvel Studios: The Marvel Cinematic Universe - An…",
      "Url": "https://www.espinof.com/cine-clasico/salvaje-momento-viral-vieja-pelicula-marvel-que-kevin-feige-ahora-tambien-canon-mcu-a-muchas-otras-que-no-eran-ahora",
      "UrlToImage": "https://i.blogs.es/42cdfe/jigsaw-in-punisher-warzone/840_560.jpeg",
      "PublishedAt": "2024-01-02T18:30:32Z",
      "Content": "Hasta ahora, sólo las películas producidas íntegramente por Marvel Studios se consideraban parte del Universo Cinematográfico Marvel. Pero Kevin Feige, presidente de la empresa ha confirmado en el pr… [+1999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Uno de los spin-off de ‘Juego de Tronos’ se convierte en serie animada",
      "Description": "Tras el éxito de La Casa del Dragón, HBO sigue estudiando la posibilidad de realizar otros spin-off de Juego de Tronos —adicionales a los ya confirmados—. No obstante, uno de ellos ha sufrido un giro completamente inesperado. De acuerdo a George R.R. Martin, …",
      "Url": "http://hipertextual.com/2024/01/spin-off-de-juego-de-tronos-se-convierte-en-serie-animada",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/05/la-casa-del-dragon-3-scaled.jpeg",
      "PublishedAt": "2024-01-02T17:45:03Z",
      "Content": "Tras el éxito de La Casa del Dragón, HBO sigue estudiando la posibilidad de realizar otros spin-off de Juego de Tronos adicionales a los ya confirmados. No obstante, uno de ellos ha sufrido un giro c… [+3094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Kevin Spacey ataca a Netflix por cancelarlo en una entrevista con el polémico Tucker Carlson: «La plataforma existe gracias a mí»",
      "Description": "En 2013 veía la luz en Netflix 'House of Cards', una serie sobre un importante político estadounidense con muy malas artes y ambición desmedida. Su protagonista, Kevin Spacey encarnando a un inolvidable Frank Underwood que permanece en la memoria pese al turb…",
      "Url": "https://www.abc.es/play/series/noticias/kevin-spacey-ataca-netflix-cancelarlo-entrevista-polemico-20240102184313-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/02/tucker-spacey-kb3E--1024x512@abc.JPG",
      "PublishedAt": "2024-01-02T17:43:14Z",
      "Content": "En 2013 veía la luz en Netflix 'House of Cards', una serie sobre un importante político estadounidense con muy malas artes y ambición desmedida. Su protagonista, Kevin Spacey encarnando a un inolvida… [+2922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Habrá temporada 2 de Berlín en Netflix?",
      "Description": "Berlín, spin-off de La casa de papel, llegó a Netflix el 29 de diciembre. Creada por Álex Pina y Esther Martínez Lobato, la serie explora la historia de origen del personaje de Pedro Alonso, y su final deja la puerta abierta a un posible regreso.",
      "Url": "https://www.culturaocio.com/tv/noticia-habra-temporada-berlin-netflix-20240102181541.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240102181541_1200.jpg",
      "PublishedAt": "2024-01-02T17:15:41Z",
      "Content": "MADRID, 2 Ene. (CulturaOcio) - \r\n   Berlín, spin-off de La casa de papel, llegó a Netflix el 29 de diciembre. Creada por Álex Pina y Esther Martínez Lobato, la serie explora la historia de origen del… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Herrera Castro",
      "Title": "Cinco LEGOs de Star Wars en oferta que son una excelente oportunidad para los fans de ampliar la colección",
      "Description": "Si los fans de Star Wars ya estaban fidelizados con el extenso catálogo de merchandising con el que cuenta la saga, The Mandalorian ha aumentado, aún más, la cantidad de personajes y productos emblemáticos creados por George Lucas. Amazon rebaja ahora varios …",
      "Url": "https://www.espinof.com/seleccion/cinco-legos-star-wars-oferta-que-excelente-oportunidad-ampliar-coleccion-para-fans",
      "UrlToImage": "https://i.blogs.es/50d9c2/83424/840_560.jpeg",
      "PublishedAt": "2024-01-02T17:01:53Z",
      "Content": "Si los fans de Star Wars ya estaban fidelizados con el extenso catálogo de merchandising con el que cuenta la saga, The Mandalorian ha aumentado, aún más, la cantidad de personajes y productos emblem… [+3995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Netflix tiene casi a punto su juego basado en La casa de papel y ya te puedes registrar para jugarlo",
      "Description": "Netflix tiene ya casi a punto su próximo videojuego basado en la popular serie La casa de papel, que recientemente ha recibido un spin off también la plataforma de vídeo bajo demanda titulado Berlín, en honor a su protagonista. En La casa de papel: La opción,…",
      "Url": "https://www.lavanguardia.com/andro4all/juegos/netflix-tiene-casi-a-punto-su-juego-basado-en-la-casa-de-papel-y-ya-te-puedes-registrar-para-jugarlo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/casa-de-papel-la-opcion.jpg?width=1200",
      "PublishedAt": "2024-01-02T16:15:23Z",
      "Content": "Caras nuevas y viejos conocidos\r\nNetflix tiene ya casi a punto su próximo videojuego basado en la popular serie La casa de papel, que recientemente ha recibido un spin off también la plataforma de ví… [+2735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Adiós a un actor infalible. 3 imprescindibles películas de Tom Wilkinson que se pueden ver en streaming",
      "Description": "El 2023 no se podía terminar sin dejarnos otra gran pérdida de importancia. Con 75 años falleció el gran actor británico Tom Wilkinson, cuya prolífica carrera le ha permitido aparecer en una o varias películas que son especialmente queridas. Llamarle uno de l…",
      "Url": "https://www.espinof.com/listas/adios-a-actor-infalible-3-imprescindibles-peliculas-tom-wilkinson-que-se-pueden-ver-streaming",
      "UrlToImage": "https://i.blogs.es/c4c01e/tom-wilkinson-en-la-habitacion-2001/840_560.jpeg",
      "PublishedAt": "2024-01-02T16:01:53Z",
      "Content": "El 2023 no se podía terminar sin dejarnos otra gran pérdida de importancia. Con 75 años falleció el gran actor británico Tom Wilkinson, cuya prolífica carrera le ha permitido aparecer en una o varias… [+2897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "¿Es ya Mickey Mouse de dominio público? No exactamente",
      "Description": "El 18 de noviembre de 1928 zarpó un pequeño bote a vapor capitaneado por Mickey Mouse, personaje de dibujos animados que no tardaría en abrirse paso hasta el corazón del gran público. Tanto él como su inseparable Minnie habían debutado unos meses antes en un …",
      "Url": "https://www.revistagq.com/articulo/mickey-mouse-steamboat-willie-dominio-publico-2024",
      "UrlToImage": "https://media.revistagq.com/photos/659420501ddd180c1ed048ce/16:9/w_1280,c_limit/IMG_0286.jpeg",
      "PublishedAt": "2024-01-02T15:54:47Z",
      "Content": "El 18 de noviembre de 1928 zarpó un pequeño bote a vapor capitaneado por Mickey Mouse, personaje de dibujos animados que no tardaría en abrirse paso hasta el corazón del gran público. Tanto él como s… [+6250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Todavía está en cines y ya se puede ver en Netflix: la impresionante película española que triunfa en Hollywood",
      "Description": "Hay historias que no importa el tiempo que pase, los libros que se escriban ni las películas que se rueden, uno siempre quiere volver sobre ellas porque son verdaderamente extraordinarias. Esto es, precisamente, lo que pasa con la tragedia aérea en los Andes …",
      "Url": "https://www.trendencias.com/cine/todavia-esta-cines-se-puede-ver-netflix-impresionante-pelicula-espanola-que-triunfa-hollywood",
      "UrlToImage": "https://i.blogs.es/fb7ff8/la-sociedad-de-la-nieve-pelicula-netflix-bayona-657ca57edc3ba/840_560.jpeg",
      "PublishedAt": "2024-01-02T15:53:14Z",
      "Content": "Hay historias que no importa el tiempo que pase, los libros que se escriban ni las películas que se rueden, uno siempre quiere volver sobre ellas porque son verdaderamente extraordinarias. Esto es, p… [+2011 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Berlín llegó a Netflix: las curiosidades sobre las Catacumbas de París, el icónico lugar donde se filmó la serie",
      "Description": "El spin-off de La casa de papel aterrizó en el gigante de streaming el 29 de diciembre con la historia del personaje que interpretó Pedro Alonso en la serie; contó con ocho capítulos",
      "Url": "https://www.lanacion.com.ar/espectaculos/berlin-llego-a-netflix-cinco-curiosidades-sobre-el-iconico-lugar-de-paris-donde-se-rodo-la-serie-nid02012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/las-catacumbas-de-paris-reciben-mas-de-medio-IRBCHQFHM5EJFJSJYQ4EQHTJN4.png?auth=0409eb922a61bb9f2815ebdd40b3d95c91db5c5791db40a89c066c5395cdc4cb&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-02T15:05:02Z",
      "Content": "El 29 de diciembre, aterrizó en Netflix el spin-off de Berlín, interpretado por el aclamado actor español Pedro Alonso, una serie que no podés perderte si sos fan de La casa de papel. El creador de l… [+1899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "¿De qué irá la tercera temporada de 'The Bear'? Jeremy Allen White da algunas pistas",
      "Description": "Tras el cambio de rumbo tomado en la segunda temporada, la serie de Disney Plus+ vuelve a poner el foco en la cocina y la peculiar \"danza\" de Carmy. El ambiente culinario es el elegido para desarrollar las nuevas tramas",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-02/tercera-temporada-the-bear-disney-plus-jeremy-allen-white_3804028/",
      "UrlToImage": "https://images.ecestaticos.com/-Yt9gRwRDUxA-ABfPDVtUJpvQC4=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d78/f70/fd4/d78f70fd4d7af55af2f889cef5623f50.jpg",
      "PublishedAt": "2024-01-02T15:02:00Z",
      "Content": "The Bear: esta serie sobre cocina y salud mental es una maravillaHay un chef profesional en el reparto de The Bear, pero no cocina un plato en toda la serieThe Bear se ha convertido en una de las gra… [+2974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El increíble récord de 'NCIS' en 2023. La serie de suspense demuestra que es la número 1 en la televisión de Estados Unidos con un logro asombroso",
      "Description": "Puede que hayamos dado la bienvenida a 2024, pero los repasos a lo que nos dio el año pasado todavía no han llegado a su fin. Ahora toca hacer una parada entre las emisiones más vistas en la televisión de Estados Unidos a lo largo de 2023. Además de la aplast…",
      "Url": "https://www.espinof.com/series-de-ficcion/increible-record-ncis-2023-serie-suspense-demuestra-que-numero-1-television-estados-unidos-logro-asombroso",
      "UrlToImage": "https://i.blogs.es/c59f35/ncis-protagonistas-actores/840_560.jpeg",
      "PublishedAt": "2024-01-02T15:01:51Z",
      "Content": "Puede que hayamos dado la bienvenida a 2024, pero los repasos a lo que nos dio el año pasado todavía no han llegado a su fin. Ahora toca hacer una parada entre las emisiones más vistas en la televisi… [+1841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta actriz de 'Amar es para siempre' nos desvela una pista sobre cómo será el final de la serie: \"Algo bueno no puede ser\"",
      "Description": "El 2024 será un año de despedidas y bienvenidas por igual. En el ámbito de las series y telenovelas televisivas favoritas de la audiencia, nos tocará decir adiós a 'Amar es para siempre' y dar la bienvenida a 'Sueños de libertad'. Antena 3 no quiere que sufra…",
      "Url": "https://www.trendencias.com/telenovelas/esta-actriz-amar-para-siempre-nos-desvela-pista-como-sera-final-serie-algo-bueno-no-puede-ser",
      "UrlToImage": "https://i.blogs.es/ee4f7d/vs--lapistademiriamdaz-arocasobrecmoserelfinaldeelenaenamaresparasiemprealgobuenonopuedeser-1-08-/840_560.jpeg",
      "PublishedAt": "2024-01-02T14:48:04Z",
      "Content": "El 2024 será un año de despedidas y bienvenidas por igual. En el ámbito de las series y telenovelas televisivas favoritas de la audiencia, nos tocará decir adiós a 'Amar es para siempre' y dar la bie… [+1860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La miniserie de misterio sobre una 'hacker' en Disney Plus+ que te hará más fácil la vuelta a la rutina",
      "Description": "Los creadores de 'The OA' regresan a la ficción con una serie policial donde una detective debe investigar un asesinato en un lujoso hotel situado en medio del bosque. Nadie se salva de las sospechas",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-02/asesinato-en-el-fin-del-mundo-miniserie-sobre-una-hacker-disney-plus_3804205/",
      "UrlToImage": "https://images.ecestaticos.com/P8qKfEYODauXlbjg_yXxjRBQGAY=/0x0:1440x810/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/552/920/28e/55292028ed114afe6cb25fbe376f9ab3.jpg",
      "PublishedAt": "2024-01-02T14:18:00Z",
      "Content": "Así fue el primer episodio de la historia de Los Simpson que acaba de cumplir 34 años de emisiónLa entrañable comedia de Disney Plus+ que incluye a algunos talentos de The Bear​\r\nBrit Marling y Zal B… [+2328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La ilusión del cine 'aplasta' a Ana Belén en el spot de los Goya 2024, que protagoniza junto a los Javis",
      "Description": "TVE ha comenzado a promocionar la gala de los Premios Goya 2024, que emitirá el sábado 10 de febrero con Ana Belén, Javier Ambrossi y Javier Calvo al frente. Precisamente los tres son los protagonistas del primer spot promocional de la ceremonia, que pretende…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/ilusion-cine-aplasta-ana-belen-spot-goya-2024-protagoniza-javis_7_10807887.html",
      "UrlToImage": "https://static.eldiario.es/clip/add00e98-fdb6-46a9-a916-65f6b5c78ca5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-02T13:43:05Z",
      "Content": "TVE ha comenzado a promocionar la gala de los Premios Goya 2024, que emitirá el sábado 10 de febrero con Ana Belén, Javier Ambrossi y Javier Calvo al frente. Precisamente los tres son los protagonist… [+1338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Charlie",
      "Title": "Begoña Vargas no solo arrasa en Berlín: este look tan atrevido es una de las tendencias favoritas de 2024 y ya la encontramos en Zara",
      "Description": "Begoña Vargas lleva años encandilándonos con sus papeles en la gran y pequeña pantalla, sin embargo, su estilo personal bien merece un artículo (o varios). La joven española vuelve a estar en boca de todo el mundo gracias a su papel en Berlín, una de las nuev…",
      "Url": "https://www.trendencias.com/moda-famosas/begona-vargas-no-solo-arrasa-berlin-este-look-atrevido-tendencias-favoritas-2024-encontramos-zara",
      "UrlToImage": "https://i.blogs.es/bdcff2/tendencia-bragas-begona-vargas-berlin/840_560.jpeg",
      "PublishedAt": "2024-01-02T13:32:15Z",
      "Content": "Begoña Vargas lleva años encandilándonos con sus papeles en la gran y pequeña pantalla, sin embargo, su estilo personal bien merece un artículo (o varios). La joven española vuelve a estar en boca de… [+2380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Nunca podré luchar así\". Por qué Alan Ritchson estaba preocupado con las escenas de acción de 'Reacher'",
      "Description": "En Amazon están muy contentos con el éxito de 'Reacher', ya que esta adaptación televisiva de la franquicia literaria de Lee Child se ha convertido en uno de los mayores éxitos de Prime Video. Uno de sus mayores alicientes son sus contundentes escenas de acci…",
      "Url": "https://www.espinof.com/actores-y-actrices/nunca-podre-luchar-asi-que-alan-ritchson-estaba-preocupado-escenas-accion-reacher",
      "UrlToImage": "https://i.blogs.es/065797/reacher-punetazo/840_560.jpeg",
      "PublishedAt": "2024-01-02T13:31:49Z",
      "Content": "En Amazon están muy contentos con el éxito de 'Reacher', ya que esta adaptación televisiva de la franquicia literaria de Lee Child se ha convertido en uno de los mayores éxitos de Prime Video. Uno de… [+2478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Conoce a Natalia Sánchez: la actriz que interpretó a Teté en 'Los Serrano' y que protagonizará 'Sueños de libertad'",
      "Description": "Una de las series más icónicas de nuestra televisión, fue 'Los Serrano'. La historia de dos familias distintas que se juntaron para ser una sola, gustaba tanto a pequeños como a adultos. De hecho, a día de hoy sigue resonando en nuestra cabeza el mítico tema …",
      "Url": "https://www.trendencias.com/telenovelas/conoce-a-natalia-sanchez-actriz-que-interpreto-a-tete-serrano-que-protagonizara-suenos-libertad",
      "UrlToImage": "https://i.blogs.es/0a750f/suenos-de-libertad-natalia-sanch-1-/840_560.jpeg",
      "PublishedAt": "2024-01-02T13:19:31Z",
      "Content": "Una de las series más icónicas de nuestra televisión, fue 'Los Serrano'. La historia de dos familias distintas que se juntaron para ser una sola, gustaba tanto a pequeños como a adultos. De hecho, a … [+2738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La surrealista anécdota de Pedro Alonso, protagonista de la serie 'Berlín', con un alcalde de derechas",
      "Description": "Nadie habla de otra cosa. Todo el globo terráqueo anhelaba el retorno de Pedro Alonso en el papel de 'Berlín', ficción que se estrenó en Netflix el pasado viernes 29 de diciembre. Eso sí, nuestro ladronzuelo favorito ha sustituido el icónico mono rojo por uno…",
      "Url": "https://www.trendencias.com/celebrities/surrealista-anecdota-pedro-alonso-protagonista-serie-berlin-alcalde-derechas",
      "UrlToImage": "https://i.blogs.es/705985/17024116751381/840_560.jpeg",
      "PublishedAt": "2024-01-02T11:51:22Z",
      "Content": "Nadie habla de otra cosa. Todo el globo terráqueo anhelaba el retorno de Pedro Alonso en el papel de 'Berlín', ficción que se estrenó en Netflix el pasado viernes 29 de diciembre. Eso sí, nuestro lad… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Mickey Mouse ya tiene su primera película de terror. El ratón de Disney es un asesino en el tráiler del slasher que aparece el mismo día que el personaje pasa al dominio público",
      "Description": "{\"videoId\":\"x8r2yjd\",\"autoplay\":true,\"title\":\"MICKEY'S MOUSE TRAP TRAILER (2024)\",\"tag\":\"\"}\n \r\n\n\r\n\n En el primer día en que el cortometraje de Disney 'Steamboat Willie' (1928) ha pasado a ser de dominio público, se ha publicado un tráiler de una comedia de te…",
      "Url": "https://www.espinof.com/trailers/mickey-mouse-tiene-su-primera-pelicula-terror-raton-disney-asesino-trailer-slasher-que-aparece-dia-que-personaje-pasa-al-dominio-publico",
      "UrlToImage": "https://i.blogs.es/8aa6cf/x720/840_560.jpeg",
      "PublishedAt": "2024-01-02T11:31:47Z",
      "Content": "En el primer día en que el cortometraje de Disney 'Steamboat Willie' (1928) ha pasado a ser de dominio público, se ha publicado un tráiler de una comedia de terror en la que el asesino es nada menos … [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/Europa Press",
      "Title": "George R.R. Martin anuncia nuevas series del universo de 'Juego de Tronos'",
      "Description": "Juego de Tronos, la franquicia de HBO basada en la saga de novelas Canción de hielo y fuego, sigue expandiéndose. Tras la serie matriz, la plataforma de streaming lanzó la precuela La Casa del Dragón. Además, existen varios spin-offs en desarrollo. Y ahora, G…",
      "Url": "https://www.republica.com/television/george-r-r-martin-anuncia-nuevas-series-del-universo-de-juego-de-tronos-20240102-12281995920/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/09/George-R.R.-Martin-en-una-imagen-de-archivo.jpeg",
      "PublishedAt": "2024-01-02T11:28:15Z",
      "Content": "Juego de Tronos, la franquicia de HBO basada en la saga de novelas Canción de hielo y fuego, sigue expandiéndose. Tras la serie matriz, la plataforma de streaming lanzó la precuela La Casa del Dragón… [+2998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Estos son los estrenos de la semana en Prime Video, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240102/1002162661/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/01/02/6593f1a1992e0.r_d.577-466-10000.png",
      "PublishedAt": "2024-01-02T11:21:31Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+3455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Jeremy Renner anuncia por sorpresa su vuelta a la actuación un año después del terrible accidente que casi acaba con su vida",
      "Description": "Hace exactamente un año, el 1 de enero de 2022, nos despertábamos con la noticia de que Jeremy Renner estaba en el hospital después de haber sido atropellado por su quitanieves en casa, de seis toneladas de peso. Sobrevivió, y desde entonces ha estado haciend…",
      "Url": "https://www.espinof.com/actores-y-actrices/jeremy-renner-anuncia-sorpresa-su-vuelta-a-actuacion-ano-despues-terrible-accidente-que-casi-acaba-su-vida",
      "UrlToImage": "https://i.blogs.es/d46d46/renner/840_560.jpeg",
      "PublishedAt": "2024-01-02T11:01:47Z",
      "Content": "Hace exactamente un año, el 1 de enero de 2022, nos despertábamos con la noticia de que Jeremy Renner estaba en el hospital después de haber sido atropellado por su quitanieves en casa, de seis tonel… [+1374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Mario Abner Colina",
      "Title": "Tiene Issa López el mayor reto de su carrera",
      "Description": "La mexicana Issa López se enfrentó al mayor reto de su carrera con 'True Detective: Tierra Nocturna', la serie criminal antológica de HBO.",
      "Url": "https://www.reforma.com/tiene-issa-lopez-el-mayor-reto-de-su-carrera/ar2734320",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/635/5634021.jpg&wm=1&ang=0",
      "PublishedAt": "2024-01-02T11:01:15Z",
      "Content": "La mexicana Issa López se siente como una superheroína: llegó a un punto en el que es capaz, dijo, de filmar cualquier cosa. Crédito: Archivo\r\nHace de todo la mexicana en 'True Detective', el mayor, … [+197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jérémy Patrelle",
      "Title": "Pedro Alonso lleva en Berlín un magnífico reloj con el que puedes hacerte por menos de 80 euros",
      "Description": "La serie Berlín, protagonizada por Pedro Alonso, por fin ha llegado a Netflix. Recibida con gran expectación por los fans de La casa de papel, esta secuela centrada en el personaje de Berlín ha enganchado a buena parte de los suscriptores de la plataforma dur…",
      "Url": "https://www.revistagq.com/articulo/berlin-pedro-alonso-reloj-festina-1948",
      "UrlToImage": "https://media.revistagq.com/photos/6593d39331364b82f007714c/16:9/w_1280,c_limit/BERLIN_20230130_126_tamaraarranz.jpg",
      "PublishedAt": "2024-01-02T10:17:48Z",
      "Content": "La serie Berlín, protagonizada por Pedro Alonso, por fin ha llegado a Netflix. Recibida con gran expectación por los fans de La casa de papel, esta secuela centrada en el personaje de Berlín ha engan… [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "George R.R. Martin anuncia nuevas series de Juego de Tronos",
      "Description": "Juego de Tronos, la franquicia de HBO basada en la saga de novelas Canción de hielo y fuego, sigue expandiéndose. Tras la serie matriz, la plataforma de streaming lanzó la precuela La Casa del Dragón. Además, existen varios spin-offs en desarrollo. Y ahora, G…",
      "Url": "https://www.culturaocio.com/tv/noticia-george-rr-martin-anuncia-nuevas-series-juego-tronos-20240102111403.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240102111403_1200.jpg",
      "PublishedAt": "2024-01-02T10:14:03Z",
      "Content": "MADRID, 2 Ene. (CuturaOcio) - \r\n Juego de Tronos, la franquicia de HBO basada en la saga de novelas Canción de hielo y fuego, sigue expandiéndose. Tras la serie matriz, la plataforma de streaming lan… [+3061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "George R.R. Martin explica el cambio radical con este spin-off de 'Juego de tronos' y espera que pueda ser tan fascinante como 'Samurai de ojos azules'",
      "Description": "Cómo le gusta a George R.R. Martin mantenernos al día con las actualizaciones de su trabajo televisivo (no tanto con lo de 'Vientos de invierno'). El escritor y guionista responsable de 'Juego de tronos' y 'La casa del dragón' ha hablado del estado de algunos…",
      "Url": "https://www.espinof.com/proyectos/george-r-r-martin-explica-cambio-radical-este-spin-off-juego-tronos-espera-que-pueda-ser-fascinante-como-samurai-ojos-azules",
      "UrlToImage": "https://i.blogs.es/e91056/serpiente-marina/840_560.jpeg",
      "PublishedAt": "2024-01-02T10:01:47Z",
      "Content": "Cómo le gusta a George R.R. Martin mantenernos al día con las actualizaciones de su trabajo televisivo (no tanto con lo de 'Vientos de invierno'). El escritor y guionista responsable de 'Juego de tro… [+2187 chars]"
    }
  ]
}