{
  "Status": 0,
  "Error": null,
  "TotalResults": 132,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vicente Barrera: «El ciclo CCClaves ofrece al audiovisual valenciano la oportunidad de contar con la presencia de los más prestigiosos profesionales del cine español»",
      "Description": "El vicepresidente primero y conseller de Cultura y Deporte, Vicente Barrera , ha participado en la sesión inaugural del ciclo 'CCClaves: Encuentros con los imprescindible del cine español', una nueva iniciativa del Consorcio de Museos que «ofrece a los profes…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/vicente-barrera-ciclo-ccclaves-ofrece-audiovisual-valenciano-20240427204717-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/04/27/cccc-barrera-segura-U77681885406Sjq-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-27T18:47:17Z",
      "Content": "El vicepresidente primero y conseller de Cultura y Deporte, Vicente Barrera, ha participado en la sesión inaugural del ciclo 'CCClaves: Encuentros con los imprescindible del cine español', una nueva … [+4031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: es la película más vista de ciencia ficción en streaming pero también una de las peores secuelas estrenadas",
      "Description": "No es ningún secreto que Zack Snyder está apostando fuerte por una saga de ciencia ficción espacial que quiere ser ampliamente recordada, por desgracia las primeras dos películas lanzadas han sido destrozadas por la crítica, sobre todo, la segunda parte, que …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-pelicula-vista-ciencia-ficcion-streaming-tambien-peores-secuelas-estrenadas",
      "UrlToImage": "https://i.blogs.es/691ebf/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-04-26T19:01:29Z",
      "Content": "No es ningún secreto que Zack Snyder está apostando fuerte por una saga de ciencia ficción espacial que quiere ser ampliamente recordada, por desgracia las primeras dos películas lanzadas han sido de… [+2417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Richard Linklater: «El cine estaba ahí para vender palomitas; ahora lo que busca es nuestros datos»",
      "Description": "Los sicarios no existen, son un mito, asegura Richard Linklater (Houston, 1960), de visita en Barcelona para presentar 'Hit Man. Asesino por casualidad', una película sobre, en efecto, un sicario. Mejor aún: sobre un profesor de universidad que, milagros del …",
      "Url": "https://www.abc.es/play/cine/richard-linklater-cine-ahi-vender-palomitas-busca-20240426204640-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/04/26/quiroga-U67507474413Qjz-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T18:46:40Z",
      "Content": "Los sicarios no existen, son un mito, asegura Richard Linklater (Houston, 1960), de visita en Barcelona para presentar 'Hit Man. Asesino por casualidad', una película sobre, en efecto, un sicario. Me… [+6223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix que ha dejado sin palabras a Stephen King es, también, tu favorita",
      "Description": "Stephen King suele tener algo que decir en redes sobre las series y películas que ha visto, pero la última serie de Netflix lo ha dejado prácticamente sin palabras. Normalmente, el escritor comparte su opinión y hace hincapié en los puntos fuertes de la produ…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-mi-reno-de-peluche-stephen-king-reaccion",
      "UrlToImage": "https://media.revistagq.com/photos/662b9c0451aa539f373a5791/16:9/w_1280,c_limit/Baby_Reindeer_n_S1_E3_00_23_11_20.jpg",
      "PublishedAt": "2024-04-26T12:22:34Z",
      "Content": "Stephen King suele tener algo que decir en redes sobre las series y películas que ha visto, pero la última serie de Netflix lo ha dejado prácticamente sin palabras. Normalmente, el escritor comparte … [+1402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Telemadrid elige la película 'Benito Pérez Buñuel' para celebrar el aniversario de Galdós",
      "Description": "La película documental canaria Benito Pérez Buñuel ha sido elegida por Telemadrid para conmemorar el aniversario de Benito Pérez Galdós. Será emitida el próximo 10 de mayo, fecha del nacimiento del escritor canario. El director de Audiencias, Programación y A…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/telemadrid-elige-pelicula-benito-perez-bunuel-celebrar-aniversario-galdos_1_11322363.html",
      "UrlToImage": "https://static.eldiario.es/clip/d9bd0fbf-2005-4f29-b14c-d462995521ac_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-26T11:26:08Z",
      "Content": "La película documental canaria Benito Pérez Buñuel ha sido elegida por Telemadrid para conmemorar el aniversario de Benito Pérez Galdós. Será emitida el próximo 10 de mayo, fecha del nacimiento del e… [+7643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El teléfono de Fallout es real, y lo que se escucha es terrorífico",
      "Description": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tec no es falso ni mucho menos. De hecho, si te fijas en el episodio 6, te darás cuenta de qu…",
      "Url": "https://www.revistagq.com/articulo/fallout-numero-telefono-anuncio-vault-tec-que-pasa-al-llamar",
      "UrlToImage": "https://media.revistagq.com/photos/662b8bc87fdd32e45580e14a/16:9/w_1280,c_limit/Fallout_S1_UT_221121_WHIJOJ_00215RC_3000.jpg",
      "PublishedAt": "2024-04-26T11:13:56Z",
      "Content": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tecno es falso ni mucho menos. De… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Arthur Frydman",
      "Title": "Los 11 relojes rojos más bonitos para hombre: Patek Philippe, Casio, Audemars Piguet, Tag Heuer, Omega...",
      "Description": "Este artículo sobre relojes rojos se publicó originalmente en GQ Francia.\r\n\n¡Alerta reloj rojo! A medio camino entre el homenaje, la audacia y la proeza técnica, esta tonalidad disruptiva, símbolo de fuerza y rendimiento, irrumpe con fuerza en las colecciones…",
      "Url": "https://www.revistagq.com/articulo/los-11-relojes-rojos-mas-bonitos-para-hombre-patek-philippe-casio-audemars-piguet-tag-heuer-omega",
      "UrlToImage": "https://media.revistagq.com/photos/662b5aec51aa539f373a5778/16:9/w_1280,c_limit/Montres_rouge.jpg",
      "PublishedAt": "2024-04-26T10:37:01Z",
      "Content": "Este artículo sobre relojes rojos se publicó originalmente en GQ Francia.\r\n¡Alerta reloj rojo! A medio camino entre el homenaje, la audacia y la proeza técnica, esta tonalidad disruptiva, símbolo de … [+2149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Marvel 2024: todas las películas, series y grandes lanzamientos de cómics Marvel de este año",
      "Description": "2024 parece un año decididamente de impasse para Marvel, que tras el pinchazo crítico y de taquilla de 'The Marvels' parece decidida a tomarse un pequeño descanso. Pero eso es solo en términos cinematográficos, donde solo vamos a ver un estreno (eso sí, uno m…",
      "Url": "https://www.xataka.com/nuevo/marvel-2024",
      "UrlToImage": "https://i.blogs.es/1d5e4b/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-04-26T08:31:29Z",
      "Content": "2024 parece un año decididamente de impasse para Marvel, que tras el pinchazo crítico y de taquilla de 'The Marvels' parece decidida a tomarse un pequeño descanso. Pero eso es solo en términos cinema… [+5423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los Simpson se ha despedido de un personaje y ha hecho llorar a todos los fans",
      "Description": "Después de 35 años en antena, Los Simpson es capaz de seguir sorprendiendo a los espectadores de formas tan espectaculares como las del último episodio, el decimoquinto de la temporada, con un hecho que parecía completamente inconcebible pero que era necesari…",
      "Url": "https://www.revistagq.com/articulo/los-simpson-temporada-35-larry-muerte",
      "UrlToImage": "https://media.revistagq.com/photos/662b6227ed12662a847ea55f/16:9/w_1280,c_limit/los-simpson-larry-muerte.jpeg",
      "PublishedAt": "2024-04-26T08:17:17Z",
      "Content": "Después de 35 años en antena, Los Simpson es capaz de seguir sorprendiendo a los espectadores de formas tan espectaculares como las del último episodio, el decimoquinto de la temporada, con un hecho … [+2388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Todos pensaron que la franquicia estaba muerta, pero Steven Spielberg confirma la secuela de una de sus películas de ciencia ficción más divertidas",
      "Description": "Steven Spielberg con 77 años de vida es una de las grandes mentes en la historia del cine, con una trayectoria que comenzó en 1976. A lo largo de su historia, se ha cansado de demostrar que puede entrar a cualquier género, pero con la ciencia ficción logra re…",
      "Url": "https://www.xataka.com.mx/streaming/todos-pensaron-que-franquicia-estaba-muerta-steven-spielberg-confirma-secuela-sus-peliculas-ciencia-ficcion-divertidas",
      "UrlToImage": "https://i.blogs.es/285aac/ready-player/840_560.jpeg",
      "PublishedAt": "2024-04-26T03:00:46Z",
      "Content": "Steven Spielberg con 77 años de vida es una de las grandes mentes en la historia del cine, con una trayectoria que comenzó en 1976. A lo largo de su historia, se ha cansado de demostrar que puede ent… [+1313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Estos son los estrenos de cine del fin de semana: de 'El especialista' a 'Rivales'",
      "Description": "Entre las películas que llegan a la cartelera en los próximos días, destaca el primer musical de la productora A24 y la nueva comedia de acción de Ryan Gosling",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-04-26/estrenos-cines-fin-de-semana-el-especialista-comedia-accion-ryan-gosling_3873270/",
      "UrlToImage": "https://images.ecestaticos.com/2BtmUfrD7TCxX8hBb_8Z9PMJZYQ=/0x0:2272x1516/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/0db/003/5a1/0db0035a169b4afd3c04f24c80370bc7.jpg",
      "PublishedAt": "2024-04-26T03:00:00Z",
      "Content": "El final de la película Civil War, explicado por su actriz protagonista Kirsten DunstEl consentimiento llega a los cines: la película basada en hechos reales que cuenta un caso de abuso de lo más osc… [+8382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Yo tengo 12 años y él 31 ¿por qué disfrutaría besándolo?”: Kirsten Dunst habla de su polémica escena de esta película clásica de 1994",
      "Description": "Kirsten Dunst es reconocida por muchos por su papel de Mary Jane Watson en la primera trilogía de Spider-Man, pero su carrera va mucho más allá. Actualmente con 50 películas en su historial como actriz, participando en producciones de todo tipo, hoy toca reco…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/yo-tengo-12-anos-31-que-disfrutaria-besandolo-kirsten-dunst-habla-su-polemica-escena-esta-pelicula-clasica-1994",
      "UrlToImage": "https://i.blogs.es/d2cb5a/entrevista/840_560.jpeg",
      "PublishedAt": "2024-04-25T23:00:55Z",
      "Content": "Kirsten Dunst es reconocida por muchos por su papel de Mary Jane Watson en la primera trilogía de Spider-Man, pero su carrera va mucho más allá. Actualmente con 50 películas en su historial como actr… [+1296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Star+: es la mejor serie del año, se basa en una historia real y es tan buena como Game of Thrones o Succession",
      "Description": "La serie sorpresa del año es sin duda alguna, Shogun, una épica narración del japón feudal que se basa en una historia real de samuráis, pero que también es aderezada por un conflicto político que te dejará enganchado. Después de 10 episodios la serie llegó a…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-star-plus-mejor-serie-ano-se-basa-historia-real-buena-como-game-of-thrones-succession",
      "UrlToImage": "https://i.blogs.es/159f62/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-04-25T19:00:51Z",
      "Content": "La serie sorpresa del año es sin duda alguna, Shogun, una épica narración del japón feudal que se basa en una historia real de samuráis, pero que también es aderezada por un conflicto político que te… [+2931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Resultados de taquilla del cine español en el primer trimestre: Atresmedia se impone a Telecinco Cinema",
      "Description": "Atresmedia Cine ha liderado la taquilla española en el primer trimestre de 2024. La compañía ha situado dentro del top 5 de recaudación de estrenos españoles hasta tres películas diferentes entre enero y marzo de 2024. Concretamente, La familia Benetón, Valle…",
      "Url": "http://hipertextual.com/2024/04/resultados-taquilla-cine-espanol-primer-trimestre-atresmedia-lider",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/0074_LOS_BENETON_STILL_tamaraarranz-scaled.jpg",
      "PublishedAt": "2024-04-25T16:07:13Z",
      "Content": "Atresmedia Cine ha liderado la taquilla española en el primer trimestre de 2024. La compañía ha situado dentro del top 5 de recaudación de estrenos españoles hasta tres películas diferentes entre ene… [+2272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ryan Gosling y Emily Blunt nos explican por qué El especialista es una de las películas más personales de ambos",
      "Description": "A Ryan Gosling le gusta mucho uno de los pósters de su última película como actor y productor, El especialista, donde se los ve conversar a Emily Blunt y a él mientras una explosión (controlada: estamos en el set de una película de acción al más puro estilo H…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-emily-blunt-entrevista-el-especialista",
      "UrlToImage": "https://media.revistagq.com/photos/662a5573eb86418dfb477313/16:9/w_1280,c_limit/dd.jpeg",
      "PublishedAt": "2024-04-25T15:45:31Z",
      "Content": "Una de las características comunes a todas las películas que Leitch ha producido junto a Kelly McKormick es su insistencia en someter a sus intérpretes principales a un duro entrenamiento previo para… [+4276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Pinceladas de amor, de Netflix, es lo que deberás ver si te gusta Siempre el mismo día (y llorar)",
      "Description": "Si te gustan las historias de amor lacrimógenas, Pinceladas de amor es el título de Netflix que desde luego no vas a querer perderte por nada del mundo. Y es que si después de ver Siempre el mismo día te queda alguna lágrima por derramar, con este filme vas a…",
      "Url": "https://www.revistagq.com/articulo/pinceladas-de-amor-netflix-drama-romantico-llorar",
      "UrlToImage": "https://media.revistagq.com/photos/662a2880c2902f751ee6a3a2/16:9/w_1280,c_limit/pinceladas-de-amor-netflix.jpg",
      "PublishedAt": "2024-04-25T09:58:18Z",
      "Content": "Si te gustan las historias de amor lacrimógenas,Pinceladas de amor es el título de Netflix que desde luego no vas a querer perderte por nada del mundo. Y es que si después de ver Siempre el mismo día… [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 2 de Fallout, según las últimas revelaciones",
      "Description": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallout tenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un éxito absoluto de crítica y público, por lo que la platafor…",
      "Url": "https://www.revistagq.com/articulo/fallout-temporada-2-amazon-prime-video-que-esperar",
      "UrlToImage": "https://media.revistagq.com/photos/662a1818f7ef8e9bc57cf2c8/16:9/w_1280,c_limit/Fallout_S1_UT_221201_WHIJOJ_00058RC_-_E_3000.jpg",
      "PublishedAt": "2024-04-25T08:47:45Z",
      "Content": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallouttenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un … [+2659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Atresmedia cine lidera la taquilla en el primer trimestre de 2024",
      "Description": "Atresmedia Cine lidera la taquilla en el primer trimestre de 2024 colocando tres de sus estrenos, 'La familia Benetón', 'Valle de sombras' y 'Políticamente incorrectos', en el top 5 de las películas con mayor recaudación del cine español.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-atresmedia-cine-lidera-taquilla-primer-trimestre-2024-20240425101606.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240425101606_1200.jpg",
      "PublishedAt": "2024-04-25T08:16:06Z",
      "Content": "MADRID, 25 Abr. (EUROPA PRESS) - \r\n   Atresmedia Cine lidera la taquilla en el primer trimestre de 2024 colocando tres de sus estrenos, 'La familia Benetón', 'Valle de sombras' y 'Políticamente incor… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Un dolor en el trasero, no nos llevábamos bien”: este director de cine de acción no le gusta Bruce Willis",
      "Description": "Bruce Willis es uno de los grandes actores del cine de acción de las últimas décadas, reconocido por trabajos como Duro de Matar, El sexto sentido, El quinto elemento o Armageddon. Con más de 60 películas en su historial, existen producciones que no salieron …",
      "Url": "https://www.xataka.com.mx/streaming/dolor-trasero-no-nos-llevabamos-bien-este-director-cine-accion-no-le-gusta-bruce-willis",
      "UrlToImage": "https://i.blogs.es/f65e5f/bruce-willis/840_560.jpeg",
      "PublishedAt": "2024-04-25T02:01:59Z",
      "Content": "Bruce Willis es uno de los grandes actores del cine de acción de las últimas décadas, reconocido por trabajos como Duro de Matar, El sexto sentido, El quinto elemento o Armageddon. Con más de 60 pelí… [+1597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Una de las estrellas de Marvel, al borde del despido tras arremeter contra el mandamás de Disney",
      "Description": "Los días de vino y rosas en el seno de Marvel hace tiempo que quedaron atrás. De unos años para acá, lo cierto es que parece que el cine de superhéroes ha perdido gran parte de su tirón. En el universo cinematográfico de la Casa de las Ideas se ha vuelto part…",
      "Url": "https://www.alucine.es/2024/04/24/una-de-las-estrellas-de-marvel-al-borde-del-despido-tras-arremeter-contra-el-mandamas-de-disney/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/8-1-600x338.webp",
      "PublishedAt": "2024-04-24T12:15:25Z",
      "Content": "Marvel\r\nLos días de vino y rosas en el seno de Marvel hace tiempo que quedaron atrás. De unos años para acá, lo cierto es que parece que el cine de superhéroes ha perdido gran parte de su tirón. En e… [+1632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Todos queremos llevar el traje con camiseta de tirantes como Aaron Taylor-Johnson en la premiere de El Especialista en Londres",
      "Description": "A tan solo días de que se estrene el blockbuster de acción más divertido del año, Aaron Taylor-Johnson nos da en Londres una lección de estilo directo desde la alfombra roja. El Especialista (The Fall Guy en el título original) es la adaptación cinematográfic…",
      "Url": "https://www.revistagq.com/articulo/aaron-taylor-johnson-the-fall-guy-el-especialista-premiere-londres-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/6628da78d6ecf8be77637f0b/16:9/w_1280,c_limit/2148013146",
      "PublishedAt": "2024-04-24T10:18:34Z",
      "Content": "A tan solo días de que se estrene el blockbuster de acción más divertido del año, Aaron Taylor-Johnson nos da en Londres una lección de estilo directo desde la alfombra roja. El Especialista (The Fal… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Netflix de la semana, en habla no inglesa, es española",
      "Description": "Puede que Rebel Moon 2 se haya convertido en la película más vista de Netflix en inglés, pero el primer puesto del ranking en cualquier otro idioma esta vez lo tiene un título español, desplazando así a la italiana Fabricante de lágrimas y logrando en su segu…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-habla-no-inglesa-pared-con-pared",
      "UrlToImage": "https://media.revistagq.com/photos/6628d42b9ecea42869c754ff/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-pared-con-pared.jpg",
      "PublishedAt": "2024-04-24T09:44:23Z",
      "Content": "Puede que Rebel Moon 2 se haya convertido en la película más vista de Netflix en inglés, pero el primer puesto del ranking en cualquier otro idioma esta vez lo tiene un título español, desplazando as… [+1919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El especialista: Hablamos con el director y la productora del blockbuster más divertido de 2024",
      "Description": "“Todo duele”, le confiesa el doble de acción Colt Seavers (Ryan Gosling) a la directora primeriza Jody Moreno (Emily Blunt) en una memorable escena de El especialista, adaptación al cine de la serie de culto protagonizada por Lee Majors y Heather Thomas. Tira…",
      "Url": "https://www.revistagq.com/articulo/el-especialista-entrevista-david-leitch-kelly-mccormick",
      "UrlToImage": "https://media.revistagq.com/photos/662791f0825ee57e347c8384/16:9/w_1280,c_limit/2565_D068_00109.jpg",
      "PublishedAt": "2024-04-23T15:42:23Z",
      "Content": "Todo duele, le confiesa el doble de acción Colt Seavers (Ryan Gosling) a la directora primeriza Jody Moreno (Emily Blunt) en una memorable escena de El especialista, adaptación al cine de la serie de… [+2594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Mi reno de peluche explicado por su creador, y qué pasó de verdad",
      "Description": "Si has llegado al final de Mi reno de peluche, de Netflix, puede que te hayas quedado con preguntas, al fin y al cabo es bastante abierto con la historia de Donny, y muchos espectadores no saben qué pensar.\r\n\nRichard Gadd, el creador de la serie, protagonista…",
      "Url": "https://www.revistagq.com/articulo/final-mi-reno-de-peluche-netflix-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/6627aad8f02257a80b65d98d/16:9/w_1280,c_limit/BR_101_Unit_01088_RT.jpg",
      "PublishedAt": "2024-04-23T12:35:33Z",
      "Content": "Si has llegado al final de Mi reno de peluche, de Netflix, puede que te hayas quedado con preguntas, al fin y al cabo es bastante abierto con la historia de Donny, y muchos espectadores no saben qué … [+2518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Apple TV+ fue, también, su mayor fracaso en cines",
      "Description": "Se vuelve a confirmar que los fracasos en cines pueden tener una segunda vida en streaming, y es el caso de la película más vista en Apple TV+ que cuando llegó a la gran pantalla ni siquiera su reparto de lujo logró que la gente fuera a verla, pero que en est…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-apple-tv-plus-argylle",
      "UrlToImage": "https://media.revistagq.com/photos/662782e5a839603f30b4b989/16:9/w_1280,c_limit/Argylle_Photo_0102.jpg",
      "PublishedAt": "2024-04-23T10:10:38Z",
      "Content": "Se vuelve a confirmar que los fracasos en cines pueden tener una segunda vida en streaming, y es el caso de la película más vista en Apple TV+ que cuando llegó a la gran pantalla ni siquiera su repar… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu personaje favorito de The Bear van a volver a estar invitado en la temporada 3",
      "Description": "La temporada 3 de The Bear ya ha dejado una gran noticia para sus fans y eso que por el momento ni siquiera hay un tráiler que nos permita ver ni un segundo de la historia. Pero algunos espectadores de la serie de Disney+ que se encuentran en Chicago tuvieron…",
      "Url": "https://www.revistagq.com/articulo/the-bear-temporada-3-will-poulter-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/6627714a3dd5dfdadde2dee9/16:9/w_1280,c_limit/the-bear-temporada--3-will-poulter.jpeg",
      "PublishedAt": "2024-04-23T08:33:29Z",
      "Content": "La temporada 3 de The Bear ya ha dejado una gran noticia para sus fans y eso que por el momento ni siquiera hay un tráiler que nos permita ver ni un segundo de la historia. Pero algunos espectadores … [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Academia de Hollywood anuncia nuevas reglas para los Óscar",
      "Description": "La premios de 2025 harán cambios en los requisitos de exhibición de cintas en salas de cine tradicionales además de modificar las normas en otras categorías. La Academia de Hollywood anunció este lunes (22.04.2024) algunas modificaciones en las normas de los …",
      "Url": "https://www.dw.com/es/academia-de-hollywood-anuncia-nuevas-reglas-para-los-%C3%B3scar/a-68894060",
      "UrlToImage": "https://static.dw.com/image/64456040_6.jpg",
      "PublishedAt": "2024-04-23T04:42:00Z",
      "Content": "La Academia de Hollywood anunció este lunes (22.04.2024) algunas modificaciones en las normas de los Premios Óscary el reglamento de las campañas promocionales de las cintas que regirá la edición 97 … [+2890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Centre del Carme de Valencia arranca los 'CCClaves: Encuentros con los imprescindible del cine español' con Santiago Segura",
      "Description": "El Centre del Carme de Cultura Contemporània (CCCC) de Valencia acoge el sábado, 27 de abril, a las 18.00 horas, la intervención de Santiago Segura con la que se inaugura el ciclo cinematográfico 'CCClaves: Encuentros con los imprescindible del cine español',…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/centre-carme-valencia-arranca-ccclaves-encuentros-imprescindible-20240422185314-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/04/22/santiago-segura-U68251768450RBz-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-22T16:53:15Z",
      "Content": "El Centre del Carme de Cultura Contemporània (CCCC) de Valencia acoge el sábado, 27 de abril, a las 18.00 horas, la intervención de Santiago Segura con la que se inaugura el ciclo cinematográfico 'CC… [+2964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tom Holland ya habla abiertamente de 'Spider-Man 4' y de en qué estado se encuentra",
      "Description": "Lo que parece un secreto a voces como es que sí que veremos una nueva película del superhéroe con poderes arácnidos protagonizada por Tom Holland, está más cerca que nunca de ser un anuncio oficial, y es que por primera vez en mucho tiempo, el también protago…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tom-holland-ya-habla-abiertamente-de-spider-man-4-y-de-en-que-estado-se-encuentra",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/tom-holland-spider-man.jpg?width=1200",
      "PublishedAt": "2024-04-22T16:01:39Z",
      "Content": "Tom Holland cada vez más cerca de repetir como Spider-Man\r\nLo que parece un secreto a voces como es que sí que veremos una nueva película del superhéroe con poderes arácnidos protagonizada por Tom Ho… [+2595 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "El Mundo",
      "Title": "Atresmedia Cine lidera la taquilla en el primer trimestre de 2024",
      "Description": "Atresmedia Cine continua su racha como líder de taquilla del cine español. La productora copa el 37% de la taquilla entre enero y marzo, respecto al 28% de Telecinco Cinema.",
      "Url": "https://www.elmundo.es/cultura/cine/2024/04/22/66268281fc6c8381498b457b.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/3171db1540d105ee9836126602f3f553/crop/55x0/906x567/f/webp/assets/multimedia/imagenes/2024/04/22/17138005994635.png",
      "PublishedAt": "2024-04-22T15:53:48Z",
      "Content": "Atresmedia Cine continua su racha como líder de taquilla del cine español. La productora copa el 37% de la taquilla entre enero y marzo, respecto al 28% de Telecinco Cinema. \r\nEn el ranking de las pe… [+978 chars]"
    }
  ]
}