{
  "Status": 0,
  "Error": null,
  "TotalResults": 1071,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Lorenzo Ayuso",
      "Title": "Miguel Bernardeau, bajo la máscara del 'Zorro': \"He descubierto que necesito reinventarme y evolucionar\"",
      "Description": "\"Desde pequeñito quería hacer un personaje así, aunque fuera una vez\", reconoce Miguel Bernardeau sobre lo que supuso para él afrontar el reto de convertirse en Zorro. En pleno ascenso profesional y con la mirada puesta en el mercado global, el actor madrileñ…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/miguel-bernardeau-zorro-amazon-prime-video-rtve-descubierto-necesito-reinventarme-evolucionar_1_10860873.html",
      "UrlToImage": "https://static.eldiario.es/clip/3bc4212b-584c-4b51-8080-3fbf63c8578d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-27T18:45:03Z",
      "Content": "“Desde pequeñito quería hacer un personaje así, aunque fuera una vez”, reconoce Miguel Bernardeau sobre lo que supuso para él afrontar el reto de convertirse en Zorro. En pleno ascenso profesional y … [+12735 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Diana Fernández Irusta",
      "Title": "Jane Birkin, la musa sensual que inspiró un bolso icónico y un film único",
      "Description": "Agnès Varda registró a la actriz y cantante en la intimidad de su casa para un documental lúdico y poético, que por estos días puede verse en un festival de cine francés online",
      "Url": "https://www.lanacion.com.ar/conversaciones-de-domingo/jane-birkin-la-musa-sensual-que-inspiro-un-bolso-iconico-y-un-film-unico-nid27012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/jane-birkin-en-la-JZVMP6ME4VC5XNHJKF32AG3X2Q.JPG?auth=c8a18be3464c9668f58e355c41fcaf6fb2192a6395b92c7a500e125f08e5dfed&width=768&height=512&quality=70&smart=false&focal=1693,779",
      "PublishedAt": "2024-01-27T18:11:19Z",
      "Content": "Todo, cuentan, habría comenzado con un pequeño mensaje. Era 1985 y la realizadora Agnès Varda acababa de estrenar Sin techo ni ley. Por esos días recibió el emocionado comentario de una espectadora q… [+11015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Los efectos especiales que usó Forrest Gump y que ni siquiera te habías imaginado",
      "Description": "Hay películas que, por lo bien hechas que están, ni nos damos cuenta de que utilizan efectos especiales, y nos estamos refiriendo tanto a efectos especiales mecánicos como ópticos o, por supuesto, digitales, que son precisamente los que nos interesan en esta …",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-efectos-especiales-que-uso-forrest-gump-y-que-ni-siquiera-te-habias-imaginado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/forrest-gump.jpg?width=1200",
      "PublishedAt": "2024-01-27T17:30:37Z",
      "Content": "Tom Hanks como Forrest Gump\r\nHay películas que, por lo bien hechas que están, ni nos damos cuenta de que utilizan efectos especiales, y nos estamos refiriendo tanto a efectos especiales mecánicos com… [+2276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "El drama psicológico que unió por primera vez a la directora y la estrella de 'Anatomía de una caída'. Las nominadas al Oscar hacen un retrato de obsesión y creatividad que puedes ver en streaming",
      "Description": "El carácter más internacional de la Academia de Cine está sirviendo para dar más relumbrón a propuestas no americanas y con cierto riesgo y ambición, como ha pasado de manera notoria este año con ‘Anatomía de una caída’. Una de las películas más encomiables d…",
      "Url": "https://www.espinof.com/cine-europeo/drama-psicologico-que-unio-primera-vez-a-directora-estrella-anatomia-caida-nominadas-al-oscar-hacen-retrato-obsesion-creatividad-que-puedes-ver-streaming",
      "UrlToImage": "https://i.blogs.es/348c4b/el-reflejo-de-sibyl-2019-sandra-huller-justine-triet/840_560.jpeg",
      "PublishedAt": "2024-01-27T16:01:38Z",
      "Content": "El carácter más internacional de la Academia de Cine está sirviendo para dar más relumbrón a propuestas no americanas y con cierto riesgo y ambición, como ha pasado de manera notoria este año con Ana… [+2870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "40 años de una exquisita comedia de Woody Allen. Espectáculo y crimen en un torbellino de humor ácido que puedes ver en Filmin",
      "Description": "Decir que todas de las 50 películas de la filmografía de Woody Allen son imprescindibles sería una exageración como un templo. Decir que la inmensa mayoría son buenas es incluso estirar demasiado. El cómico cineasta ha tenido sus periodos irregulares, incluye…",
      "Url": "https://www.espinof.com/cine-clasico/40-anos-exquisita-comedia-woody-allen-espectaculo-crimen-torbellino-humor-acido-que-puedes-ver-filmin",
      "UrlToImage": "https://i.blogs.es/b40149/broadway-danny-rose-1984/840_560.jpeg",
      "PublishedAt": "2024-01-27T14:01:38Z",
      "Content": "Decir que todas de las 50 películas de la filmografía de Woody Allen son imprescindibles sería una exageración como un templo. Decir que la inmensa mayoría son buenas es incluso estirar demasiado. El… [+2614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El chiste de Brays Efe sobre Pablo Motos en los Feroz que ha dejado sin palabras a Buenafuente",
      "Description": "Desde hace semanas, el nombre de Pablo Motos ha estado resonando entre el público y, sobre todo en las redes sociales, en gran parte debido a la reciente entrevista que realizó en su programa a la reconocida actriz Sofía Vergara. Los chistes y el humor ácido …",
      "Url": "https://www.abc.es/play/television/noticias/chiste-brays-efe-sobre-pablo-motos-feroz-20240127140849-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/27/brays-pablomotos-kxjG--1024x512@abc.jpg",
      "PublishedAt": "2024-01-27T13:08:50Z",
      "Content": "Desde hace semanas, el nombre de Pablo Motos ha estado resonando entre el público y, sobre todo en las redes sociales, en gran parte debido a la reciente entrevista que realizó en su programa a la re… [+97 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Pablo Motos se coló en los Premios Feroz por una pulla de Brays Efe que dejó sin palabras a Buenafuente",
      "Description": "El actor Brays Efe se encargó de entrevistar a los invitados que asistieron este viernes a la gala de los Premios Feroz 2024. El canario fue de mesa en mesa comentando la velada con las estrellas que esperaban recoger alguna de las estatuillas que entrega la …",
      "Url": "https://www.eldiario.es/vertele/noticias/brays-efe-pulla-premios-feroz-pablo-motos-el-hormiguero-andreu-buenafuente_1_10872272.html",
      "UrlToImage": "https://static.eldiario.es/clip/865b9db4-78ff-4ecd-8ca5-3a48171ddeac_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-27T13:03:44Z",
      "Content": "El actor Brays Efe se encargó de entrevistar a los invitados que asistieron este viernes a la gala de los Premios Feroz 2024. El canario fue de mesa en mesa comentando la velada con las estrellas que… [+1677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Úrsula reaparece tras su discurso viral en los Premios Ondas: \"Siento un poco de presión\"",
      "Description": "Úrsula Corberó ganó el pasado mes de noviembre el Premio Ondas a la mejor intérprete femenina en ficción por su papel como Rosa Peral en 'El cuerpo en llamas', la exitosa serie de Netflix basada en el conocido crimen de la Guardia Urbana de Barcelona, que pro…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240127/1002178322/ursula-corbero-reaparece-discurso-viral-premios-ondas-siento-poco-presion-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/01/27/65b4eaf88acc9.r_d.1632-898-3912.jpeg",
      "PublishedAt": "2024-01-27T12:02:42Z",
      "Content": "Úrsula Corberó ganó el pasado mes de noviembre el Premio Ondas a la mejor intérprete femenina en ficción por su papel como Rosa Peral en 'El cuerpo en llamas', la exitosa serie de Netflix basada en e… [+1827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Sergio Coto",
      "Title": "Revuelo por las palabras de José Coronado tras ser preguntado sobre las acusaciones contra Carlos Vermut",
      "Description": "<![CDATA[<p>El actor José Coronado ha generado un importante revuelo en redes sociales en las últimas horas tras las palabras que ha pronunciado sobre la denuncia que tres mujeres han hecho en El País, acusando de violencia sexual al director de cine Carlos V…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/revuelo-palabras-jose-coronado-preguntado-sobre-acusaciones-carlos-vermut.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/27/jose-coronado-en-los-premios-feroz.jpeg",
      "PublishedAt": "2024-01-27T11:04:28Z",
      "Content": "El actor José Coronado ha generado un importante revuelo en redes sociales en las últimas horas tras las palabras que ha pronunciado sobre la denuncia que tres mujeres han hecho en El País, acusando … [+1319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Brais Besteiro",
      "Title": "El chiste de Brays Efe sobre Pablo Motos en los Feroz 2024: 'Un presentador que se convierte en un fantasma'",
      "Description": "El actor fue uno de los presentadores de la gala y bromeó con Buenafuente sobre su personaje en la serie 'El otro lado'.El chiste de Brays Efe sobre Pablo Motos en los Feroz 2024: 'Un presentador que se convierte en un fantasma'",
      "Url": "https://www.bekia.es/television/noticias/aplaudido-chiste-brays-efe-pablo-motos-feroz-2024-presenta/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/131000/131402.jpg",
      "PublishedAt": "2024-01-27T10:24:00Z",
      "Content": "La pasada noche del viernes 26 de enero se celebrará la undécima edición de los premios Feroz, los galardones otorgados por la Asociación de Informadores Cinematográficos a las mejores series y pelíc… [+2788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, una de las mejores películas de acción de Keanu Reeves y una cima del thriller de atracos",
      "Description": "Era un clásico tener una tarde de sábado tonta con el televisor puesto y disfrutando de algún blockbuster de acción potente, aunque con orientación adulta y, con suerte, una estilización apreciable. El streaming parece que ha trastocado ese sistema, pero sigu…",
      "Url": "https://www.espinof.com/cine-clasico/hoy-tv-mejores-peliculas-accion-keanu-reeves-cima-thriller-atracos",
      "UrlToImage": "https://i.blogs.es/d592b0/le-llaman-bodhi-1991-keanu-reeves/840_560.jpeg",
      "PublishedAt": "2024-01-27T10:01:37Z",
      "Content": "Era un clásico tener una tarde de sábado tonta con el televisor puesto y disfrutando de algún blockbuster de acción potente, aunque con orientación adulta y, con suerte, una estilización apreciable. … [+2174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Nicole Kidman tuvo problemas por su altura en los inicios de su carrera",
      "Description": "Medir 1 metro con 80 centímetros no es en absoluto algo malo, salvo quizás si eres jockey profesional o Nicole Kidman en los inicios de su carrera, una anécdota que no ha dudado en compartir y que ahora resulta graciosa pero que muchas veces ha llevado a la t…",
      "Url": "https://www.lavanguardia.com/andro4all/series/nicole-kidman-tuvo-problemas-por-su-altura-en-los-inicios-de-su-carrera",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/nicole-kidman.jpg?width=1200",
      "PublishedAt": "2024-01-27T09:30:31Z",
      "Content": "Nicole Kidman\r\nMedir 1 metro con 80 centímetros no es en absoluto algo malo, salvo quizás si eres jockey profesional o Nicole Kidman en los inicios de su carrera, una anécdota que no ha dudado en com… [+2087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La Mesías' y 'Robot Dreams' triunfan en unos Feroz con apenas alusiones a las acusaciones contra Carlos Vermut",
      "Description": "' La Mesías ', en la categoría de Series, y ' Robot Dreams ', en la de Películas, han sido las triunfadoras esta noche de los Premios Feroz , que otorga la prensa especializada y que se han desarrollado en una gala con apenas alusiones a las acusaciones de vi…",
      "Url": "https://www.abc.es/cultura/mesias-robot-dreams-triunfan-feroz-apenas-alusiones-20240127025151-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/01/27/mesias-kf5E--1024x512@abc.jpg",
      "PublishedAt": "2024-01-27T01:51:51Z",
      "Content": "'La Mesías', en la categoría de Series, y 'Robot Dreams', en la de Películas, han sido las triunfadoras esta noche de los Premios Feroz, que otorga la prensa especializada y que se han desarrollado e… [+77 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Ya puedes ver el tráiler de Immaculate, la inquietante película de terror de Sydney Sweeney y Álvaro Morte",
      "Description": "Amantes del cine de terror, tenéis un nuevo título que apuntar en vuestra lista: Immaculate. ¿Y qué tipo de terror? Te preguntarás. Pues, como te puedes imaginar echando un vistazo a la foto de portada, la película gira en torno a la religión, explorando tema…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-puedes-ver-el-trailer-de-immaculate-la-inquietante-pelicula-de-terror-de-sydney-sweeney-y-alvaro-morte",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/sydney-sweeney-en-immaculate.png?width=1200",
      "PublishedAt": "2024-01-27T00:55:53Z",
      "Content": "Sydney Sweeney encarna a una monja en la nueva película 'Immaculate'\r\nAmantes del cine de terror, tenéis un nuevo título que apuntar en vuestra lista: Immaculate. ¿Y qué tipo de terror? Te preguntará… [+3152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "De su debut como actriz al reencuentro con Aitana: Amaia nos cuenta el feliz momento que está viviendo",
      "Description": "La cantante participa en la serie de Los Javis, ´La Mesías', que cuenta con el récord de nominaciones en los Premios Feroz",
      "Url": "https://www.hola.com/actualidad/20240127248253/amaia-premios-feroz-faceta-actriz-la-mesias-nsv/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240127248253/amaia-premios-feroz-faceta-actriz-la-mesias-nsv/1-383-325/amaia-t.jpg",
      "PublishedAt": "2024-01-26T23:35:20Z",
      "Content": "Amaia Romero está viviendo una época maravillosa tras debutar por primera vez como actriz con la serie La Mesías, dirigida por Javier Calvo y Javier Ambrossi, sus antiguos profesores durante su paso … [+1063 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "'20.000 especies de abejas' se impone a 'La sociedad de la nieve' en unos Feroz que culminan el año de oro de 'La Mesías'",
      "Description": "Los Premios Feroz 2024 repitieron el patrón de 2023, firmando un palmarés muy repartido con el que celebraron un gran año para el cine español. 20.000 especies de abejas le ganó la batalla a La sociedad de la nieve como Mejor película de drama, pero Juan Anto…",
      "Url": "https://www.eldiario.es/cultura/cine/premios-feroz-2024-ganadores-20000-especies-abejas-sociedad-nieve-culminan-ano-oro-mesias_129_10871459.html",
      "UrlToImage": "https://static.eldiario.es/clip/338c903d-eda5-4ae8-8f2b-a7d0b2acb0c1_facebook-aspect-ratio_default_0_x2252y835.jpg",
      "PublishedAt": "2024-01-26T23:24:09Z",
      "Content": "Los Premios Feroz 2024 repitieron el patrón de 2023, firmando un palmarés muy repartido con el que celebraron un gran año para el cine español. 20.000 especies de abejas le ganó la batalla a La socie… [+8346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un jurado federal determina que Trump tendrá que pagar a Carroll más de 76 millones de euros por difamación",
      "Description": "Un jurado del tribunal federal de Manhattan ha determinado este viernes que el expresidente de Estados Unidos Donald Trump deberá pagar a Elisabeth Jean Carroll un total de 83,3 millones de dólares (76,7 millones de euros) en daños y perjuicios en el marco de…",
      "Url": "https://www.abc.es/internacional/jurado-federal-determina-trump-pagar-carroll-millones-20240126231732-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/internacional/2024/01/26/trump-kSYC--1024x512@abc.jpg",
      "PublishedAt": "2024-01-26T22:17:32Z",
      "Content": "Un jurado del tribunal federal de Manhattan ha determinado este viernes que el expresidente de Estados Unidos Donald Trump deberá pagar a Elisabeth Jean Carroll un total de 83,3 millones de dólares (… [+95 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Nadie quiere contratarme excepto Spielberg, Lucas, los Daniels y Kevin Feige\": Ke Huy Quan explica cómo consiguió su papel en Marvel",
      "Description": "Ke Huy Quan, el actor que renació en 2022 con ‘Todo a la vez en todas partes’. Este veterano intérprete, conocido por sus papeles en clásicos como ‘Indiana Jones and the Temple of Doom’ y ‘The Goonies’, ha vivido una espectacular resurrección profesional grac…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/nadie-quiere-contratarme-excepto-spielberg-lucas-daniels-kevin-feige-ke-huy-quan-explica-como-consiguio-su-papel-marvel",
      "UrlToImage": "https://i.blogs.es/2526b8/nadie-quiere-contratarme-excepto-spielberg-lucas-los-daniels-y-kevin-feige-ke-huy-quan-explica-como-consiguio-su-papel-en-marvel/840_560.jpeg",
      "PublishedAt": "2024-01-26T22:01:34Z",
      "Content": "Ke Huy Quan, el actor que renació en 2022 con Todo a la vez en todas partes. Este veterano intérprete, conocido por sus papeles en clásicos como Indiana Jones and the Temple of Doom y The Goonies, ha… [+2585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El mundo del cine, con Urtasun y Díaz a la cabeza, pide «no callarse» tras las acusaciones a Vermut: «Se acabó con la violencia machista»",
      "Description": "El cine español ha mostrado en la alfombra roja de los Premios Feroz este viernes su «apoyo» unánime a las presuntas víctimas del cineasta Carlos Vermut por violencia sexual y multitud de artistas no han dudado en mostrar su apoyo las supuestas víctimas. No h…",
      "Url": "https://www.abc.es/play/mundo-cine-urtasun-diaz-cabeza-pide-callarse-20240126222219-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/26/1476799645-k68F--1024x512@abc.jpg",
      "PublishedAt": "2024-01-26T21:22:20Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Conmoción por la muerte de Jesse Jane, actriz de cine para adultos",
      "Description": "La estadounidense de 43 años fue hallada sin vida en su casa en la ciudad de Oklahoma; la policía  investiga las causas de su fallecimiento",
      "Url": "https://www.lanacion.com.ar/espectaculos/conmocion-por-la-muerte-de-jesse-jane-actriz-de-cine-para-adultos-nid26012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-actriz-presentaba-antecedentes-judiciales-por-5EIKAONZAVAZHNFVDZ6LI32MZA.jpg?auth=c6c5181ea6f80f05bbdb005de07bb6d4eeb3bc5b3bb172b2cefc514531e635cd&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-26T19:49:13Z",
      "Content": "La famosa actriz del cine para adultos Jesse Jane fue encontrada sin vida en su casa de Oklahoma junto a su novio, Brett Hasenmueller, también fallecido. El medio de entretenimiento TMZ informó que l… [+2788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras, Elena Cabrera",
      "Title": "\"Algo estamos haciendo mal en nuestra industria\": el cine reflexiona en los premios Feroz sobre los abusos sexuales",
      "Description": "La exclusiva publicada por el diario El País en la mañana de la gala de los premios Feroz ha sacudido el mundo del audiovisual español, muchas de cuyas personalidades relevantes se daban cita, este viernes, en el Palacio Vistalegre Arena de Madrid para la ent…",
      "Url": "https://www.eldiario.es/cultura/cine/haciendo-mal-industria-cine-reflexiona-premios-feroz-abusos-sexuales_1_10871061.html",
      "UrlToImage": "https://static.eldiario.es/clip/51eed031-d0af-4020-aa8e-93de0324ef50_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-26T19:42:37Z",
      "Content": "La exclusiva publicada por el diario El País en la mañana de la gala de los premios Feroz ha sacudido el mundo del audiovisual español, muchas de cuyas personalidades relevantes se daban cita, este v… [+4490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "De 'Pobres Criaturas' al remake de 'Frankenstein' de Guillermo del Toro para Netflix. Las nuevas películas y series que están resucitando el mito de Mary Shelley",
      "Description": "Se estrena ‘Pobres criaturas’, la película dirigida por Yorgos Lanthimos y protagonizada por Emma Stone, que se basa en la novela homónima de Alasdair Gray. Encaminada hacia los Óscar, es una gran película de fantasía steamgothic que toma como referencia vari…",
      "Url": "https://www.espinof.com/estrenos/de-pobres-criaturas-al-remake-de-frankenstein-de-guillermo-del-toro-para-netflix-las-nuevas-peliculas-y-series-que-estan-resucitando-el-mito-de-mary-shelley",
      "UrlToImage": "https://i.blogs.es/5b28b4/frank/840_560.jpeg",
      "PublishedAt": "2024-01-26T19:01:33Z",
      "Content": "Se estrena Pobres criaturas, la película dirigida por Yorgos Lanthimos y protagonizada por Emma Stone, que se basa en la novela homónima de Alasdair Gray. Encaminada hacia los Óscar, es una gran pelí… [+4620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Del manga a la realidad: el actor que pone voz a Eren recrea una de las escenas más recordadas de Shingeki no Kyojin",
      "Description": "Aunque han transcurrido varios meses desde su conclusión, Shingeki no Kyojin continúa dejando su huella allá donde va. Uno de los que ha sentido más de cerca el final del anime es, sin duda, el actor de voz de Eren Jaeger, Yuki Kaji, quien se siente tremendam…",
      "Url": "https://www.vidaextra.com/series/manga-a-realidad-actor-que-pone-voz-a-eren-recrea-escenas-recordadas-shingeki-no-kyojin",
      "UrlToImage": "https://i.blogs.es/4785bd/shingeki/840_560.jpeg",
      "PublishedAt": "2024-01-26T18:31:33Z",
      "Content": "Aunque han transcurrido varios meses desde su conclusión, Shingeki no Kyojin continúa dejando su huella allá donde va. Uno de los que ha sentido más de cerca el final del anime es, sin duda, el actor… [+1157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Tom Hollander recibió un cheque con \"más dinero del que tendrá jamás\" por error a nombre de... Tom Holland",
      "Description": "A veces creemos hacernos una idea del dineral que cobran las estrellas de cine (las de verdad, ¿eh?), pero la realidad es que ni siquiera podemos llegar a atisbarlo. Es lo que le ocurrió a Tom Hollander, un actor más que asentado, ganador del BAFTA en 2017 po…",
      "Url": "https://www.espinof.com/actores-y-actrices/tom-hollander-recibio-un-cheque-con-mas-dinero-del-que-tendra-jamas-por-error-a-nombre-de-tom-holland",
      "UrlToImage": "https://i.blogs.es/f737b7/tom-gollander/840_560.jpeg",
      "PublishedAt": "2024-01-26T17:01:34Z",
      "Content": "A veces creemos hacernos una idea del dineral que cobran las estrellas de cine (las de verdad, ¿eh?), pero la realidad es que ni siquiera podemos llegar a atisbarlo. Es lo que le ocurrió a Tom Hollan… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "José Segura Clavell",
      "Title": "Un año trascendental para África y las democracias",
      "Description": "No ocurre cada año que el continente africano tenga un calendario electoral tan relevante y extremadamente cargado como el de este 2024 que empezamos: en concreto, se prevé vivir 18 elecciones generales este año en África. Comoras, Mali, Senegal, Sudáfrica, M…",
      "Url": "https://www.eldiario.es/canariasahora/canarias-opina/ano-trascendental-africa-democracias_132_10870686.html",
      "UrlToImage": "https://www.eldiario.es/assets/img/rrss/eldiario-default.h-8633d25f56f34d31ef33e613af8f4c70.png",
      "PublishedAt": "2024-01-26T16:22:39Z",
      "Content": "No ocurre cada año que el continente africano tenga un calendario electoral tan relevante y extremadamente cargado como el de este 2024 que empezamos: en concreto, se prevé vivir 18 elecciones genera… [+7847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Russell Crowe lucha contra el Alzheimer y un caso sin resolver en el primer tráiler de Sleeping Dogs",
      "Description": "No, no nos estamos refiriendo al genial juego de mundo abierto desarrollado por United Front Games y editado por Square Enix, ya nos gustaría, aunque nos tememos que nunca tendremos una continuación, pero la noticia que os traemos hoy de la película Sleeping …",
      "Url": "https://www.lavanguardia.com/andro4all/series/russell-crowe-lucha-contra-el-alzheimer-y-un-caso-sin-resolver-en-el-primer-trailer-de-sleeping-dogs",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/sleeping-dogs.jpg?width=1200",
      "PublishedAt": "2024-01-26T15:45:43Z",
      "Content": "Russell Crowe y Tommy Flanagan en Sleeping Dogs\r\nNo, no nos estamos refiriendo al genial juego de mundo abierto desarrollado por United Front Games y editado por Square Enix, ya nos gustaría, aunque … [+2920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vozdeamerica.com"
      },
      "Author": "vozdeamerica@voanews.com (Antoni Belchi)",
      "Title": "Cecilia Suárez, de actriz exitosa a defensora de la mujer ante la ONU: “Falta mucho por hacer”",
      "Description": "Además de su trabajo en el cine y la televisión, Cecilia Suárez también ha utilizado su popularidad para defender los derechos de las mujeres y niñas.",
      "Url": "https://www.vozdeamerica.com/a/cecilia-suarez-de-actriz-exitosa-a-defensora-de-la-mujer-ante-la-onu-falta-mucho-por-hacer-/7458320.html",
      "UrlToImage": "https://gdb.voanews.com/01000000-c0a8-0242-0bbc-08dc1e6b4989_cx0_cy6_cw0_w1200_r1.jpeg",
      "PublishedAt": "2024-01-26T15:45:15Z",
      "Content": "MIAMI  Cecilia Suárez es una de las actrices hispanas más reconocidas del momento. Alcanzó la fama en muchos países, sobre todo en la región de América Latina, gracias a la serie que Netflix versionó… [+4461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "'Percy Jackson y los dioses del Olimpo' trae de vuelta a un actor de las películas con un personaje muy diferente",
      "Description": "GUIÑO En el penúltimo episodio de la serie Percy, Annabeth y Groven se van a encontrar con un personaje que fue omitido en las películas anteriores pero al que interpreta un viejo actor conocido en esta saga.'Percy Jackson y los dioses del Olimpo' trae de vue…",
      "Url": "https://www.ecartelera.com/noticias/percy-jackson-regreso-actor-peliculas-personaje-diferente-76076/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76000/76076-h2.jpg",
      "PublishedAt": "2024-01-26T14:44:00Z",
      "Content": "Este artículo contiene spoilers\r\ndel capítulo 7 de 'Percy Jackson y los dioses del Olimpo'\r\nEl 19 de diciembre se estrenó en Disney+ la nueva adaptación de las novelas de Rick Riordan 'Percy Jackson … [+2720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Parra",
      "Title": "Ana Polvorosa se abre sobre su salida de 'Aída': \"Me podía más la sensación de experimentar\"",
      "Description": "EN RETROSPECTIVA La actriz rememoró su paso por la serie de Telecinco y repasó otros proyectos.Ana Polvorosa se abre sobre su salida de 'Aída': \"Me podía más la sensación de experimentar\"",
      "Url": "https://www.formulatv.com/noticias/ana-polvorosa-salida-aida-sensacion-experimentar-126431/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126431_Bg10cxBtFUv3Ea8ke79qWisP4zJH2NL6R-hog.jpg",
      "PublishedAt": "2024-01-26T14:37:00Z",
      "Content": "El episodio del pódcast 'Animales humanos' publicado el pasado martes 23 de enero en YouTube contó con Ana Polvorosa como invitada. La actriz conocida por su papel como Lorena García en 'Aída', así c… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La película de ciencia ficción más estimulante del año es una versión femenina de Frankenstein candidata al Oscar",
      "Description": "A Yorgos Lanthimos, uno de los directores más singulares e inclasificables de la actualidad, le gusta la ciencia ficción. Lo que pasa es que siempre la ha hecho a su manera. En 'Canino', la película griega que le granjeó el aplauso internacional, hablaba de u…",
      "Url": "https://www.xataka.com/cine-y-tv/pelicula-ciencia-ficcion-estimulante-ano-version-femenina-frankenstein-candidata-al-oscar",
      "UrlToImage": "https://i.blogs.es/80262d/022_054_poorthings_ov_v30464704_fp_dpo_prohq_uhd-sdr_24_eng-166_eng-5120_a_ops9z8mjw_tiff53/840_560.jpeg",
      "PublishedAt": "2024-01-26T14:01:32Z",
      "Content": "A Yorgos Lanthimos, uno de los directores más singulares e inclasificables de la actualidad, le gusta la ciencia ficción. Lo que pasa es que siempre la ha hecho a su manera. En 'Canino', la película … [+3650 chars]"
    }
  ]
}