{
  "Status": 0,
  "Error": null,
  "TotalResults": 1055,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "ECOMODA conquistó París: Así anunció Prime Video el regreso de 'Betty, la fea' con un desfile en la semana de la moda",
      "Description": "Para los que crecimos con la televisión de los años noventa, no podemos negar que uno de los grandes éxitos que se vieron a lo largo de todo el continente americano fue, sin duda, 'Yo soy Betty, la fea', una novela colombiana que después dio el gran salto a l…",
      "Url": "https://www.trendencias.com/series-de-television/ecomoda-conquisto-paris-asi-anuncio-prime-video-regreso-betty-fea-desfile-semana-moda",
      "UrlToImage": "https://i.blogs.es/d2b0a7/vlcsnap-2024-02-29-07h38m53s281/840_560.jpeg",
      "PublishedAt": "2024-02-29T14:31:49Z",
      "Content": "Para los que crecimos con la televisión de los años noventa, no podemos negar que uno de los grandes éxitos que se vieron a lo largo de todo el continente americano fue, sin duda, 'Yo soy Betty, la f… [+3091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "La actriz Emma Corrin, conocida por The Crown, será Cassandra Nova en Deadpool & Wolverine. ¿Quién es este personaje?",
      "Description": "Quedan pocos meses para el estreno de Deadpool & Wolverine, una de las películas de Marvel más esperadas de los últimos tiempos debido a la extraña relación de ambos personajes y el regreso de Hugh Jackman como Logan. Y la expectación de los fans solo fue a m…",
      "Url": "https://www.vidaextra.com/cine/actriz-emma-corrin-conocida-the-crown-sera-cassandra-nova-deadpool-wolverine-quien-este-personaje",
      "UrlToImage": "https://i.blogs.es/66d5d6/deapool-cassandra/840_560.jpeg",
      "PublishedAt": "2024-02-29T13:37:28Z",
      "Content": "Quedan pocos meses para el estreno de Deadpool &amp; Wolverine, una de las películas de Marvel más esperadas de los últimos tiempos debido a la extraña relación de ambos personajes y el regreso de Hu… [+1786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu película de Netflix favorita de 2020 acaba de estrenar, por fin, su secuela",
      "Description": "Aunque originalmente vio la luz en 2019, fue un año después cuando se convirtió en la película de Netflix favorita de millones de personas. Y eso que no tuvo promoción, cuando se estrenó en Canadá solo recaudó 150 mil euros y se realizó entre amigos.\r\n\nPero n…",
      "Url": "https://www.revistagq.com/articulo/pelicula-netflix-favorita-code-8-parte-2-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/65e078a0c471a8ba75043ddf/16:9/w_1280,c_limit/Code_8_Part_II_n_01_17_39_15%20(1).jpg",
      "PublishedAt": "2024-02-29T12:33:19Z",
      "Content": "Aunque originalmente vio la luz en 2019, fue un año después cuando se convirtió en la película de Netflix favorita de millones de personas. Y eso que no tuvo promoción, cuando se estrenó en Canadá so… [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Muere Richard Lewis, actor de Curb Your Enthusiasm y Larry David le dice adiós: \"Me ha hecho llorar, no se lo perdonaré\"",
      "Description": "El actor y comediante Richard Lewis falleció el pasado martes a los 76 años a causa de un infarto. El humorista, que confirmó el pasado mes de abril que le habían diagnosticado Parkinson, es principalmente recordado por su papel en Curb Your Enthusiasm. El cr…",
      "Url": "https://www.culturaocio.com/tv/noticia-muere-richard-lewis-actor-curb-your-enthusiasm-larry-david-le-dice-adios-me-hecho-llorar-no-perdonare-20240229132321.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240229132321_1200.jpg",
      "PublishedAt": "2024-02-29T12:23:21Z",
      "Content": "MADRID, 29 Feb. (CulturaOcio) - \r\n   El actor y comediante Richard Lewis falleció el pasado martes a los 76 años a causa de un infarto. El humorista, que confirmó el pasado mes de abril que le habían… [+5220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El reboot de 'El Cuervo' ya tiene fecha de estreno y sustituirá a una franquicia querida por todos. \"Es como una canción de The Cure\"",
      "Description": "En 1989, James O'Barr creó el personaje de El Cuervo en una serie de cómics que se convirtió en un exitazo (se dice que ha vendido casi un millón de ejemplares en todo el mundo). Y, de hecho, a día de hoy se sigue publicando de vez en cuando en diversas minis…",
      "Url": "https://www.espinof.com/estrenos/reboot-cuervo-tiene-fecha-estreno-sustituira-a-franquicia-querida-todos-como-cancion-the-cure",
      "UrlToImage": "https://i.blogs.es/b019d5/el-cuerbo/840_560.jpeg",
      "PublishedAt": "2024-02-29T11:30:12Z",
      "Content": "En 1989, James O'Barr creó el personaje de El Cuervo en una serie de cómics que se convirtió en un exitazo (se dice que ha vendido casi un millón de ejemplares en todo el mundo). Y, de hecho, a día d… [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es como si me dieran una patada en las pelotas\": el actor detrás del villano de Black Widow desvela su mala experiencia con Marvel Studios",
      "Description": "A lo largo de todos estos años, Marvel Studios ha fichado a todo tipo de actores y actrices que han interpretado a personajes y superhéroes que se han convertido en iconos de la industria. Muchos de ellos agradecen enormemente su paso por este estudio, pero n…",
      "Url": "https://www.vidaextra.com/cine/como-me-dieran-patada-pelotas-actor-detras-villano-black-widow-desvela-su-mala-experiencia-marvel-studios",
      "UrlToImage": "https://i.blogs.es/4a2166/marvel/840_560.jpeg",
      "PublishedAt": "2024-02-29T11:17:44Z",
      "Content": "A lo largo de todos estos años, Marvel Studios ha fichado a todo tipo de actores y actrices que han interpretado a personajes y superhéroes que se han convertido en iconos de la industria. Muchos de … [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Death by Lightning, la serie de Benioff y Weiss para Netflix basada en una historia real",
      "Description": "Todavía no se ha estrenado El problema de los 3 cuerpos, pero ya vamos conociendo detalles de Death by Lightning, la próxima serie de Benioff y Weiss (Juego de Tronos) para Netflix. Y en esta ocasión se trata de una historia basada en hechos increíbles pero r…",
      "Url": "https://www.revistagq.com/articulo/death-by-lightning-netflix-benioff-weiss-serie-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/65e064d5e1c17a3a86112aaa/16:9/w_1280,c_limit/1176480168",
      "PublishedAt": "2024-02-29T11:09:02Z",
      "Content": "Todavía no se ha estrenado El problema de los 3 cuerpos, pero ya vamos conociendo detalles de Death by Lightning, la próxima serie de Benioff y Weiss (Juego de Tronos) para Netflix. Y en esta ocasión… [+2485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Hoy en TV la película que propició el bofetón de Will Smith en los Óscar y hundió para siempre una de las carreras más afianzadas de los años 90",
      "Description": "Hace solo dos años que vivimos uno de los momentos más míticos de la historia de los Óscar: Will Smith se levantó de su asiento para pegar a Chris Rock tras una faltada sobre su mujer, Jada Pinkett-Smith. ¿Y cuál fue el motivo que le hizo hundir su carrera? U…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-pelicula-que-propicio-bofeton-will-smith-oscar-hundio-para-siempre-carreras-afianzadas-anos-90",
      "UrlToImage": "https://i.blogs.es/9770ee/jane/840_560.jpeg",
      "PublishedAt": "2024-02-29T11:00:44Z",
      "Content": "Hace solo dos años que vivimos uno de los momentos más míticos de la historia de los Óscar: Will Smith se levantó de su asiento para pegar a Chris Rock tras una faltada sobre su mujer, Jada Pinkett-S… [+3973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "A.J. Daulerio",
      "Title": "Josh Brolin: “Trabajar en el desierto es jodidamente duro, tío, pero me gusta. Quiero hacer cosas que duelan, que te hagan sentir que te has ganado algo”",
      "Description": "Es la semana de los Grammy en Los Ángeles, y en el reluciente vestíbulo de mármol del Four Seasons de Beverly Hills, tipos con chándales carísimos y relojes gigantes que parecen pertenecer a la industria musical se apiñan de camino o de vuelta de algún lujoso…",
      "Url": "https://www.revistagq.com/articulo/josh-brolin-entrevista-gq-dune-parte-dos-marvel-thanos-alcoholismo-salud-mental",
      "UrlToImage": "https://media.revistagq.com/photos/65e056facc7b8c443aae4ccf/16:9/w_1280,c_limit/01-6.jpg",
      "PublishedAt": "2024-02-29T10:55:40Z",
      "Content": "Menciona a los caídos como si fueran celebridades: Jason Sears, y Bomber, y Razorlips Todos aquellos tíos. Eran muy, muy listos, asegura. Supercreativos. Él tiene esa misma energía. Su objetivo es en… [+3404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La segunda temporada de El Señor de los Anillos: Los Anillos de Poder ni siquiera se ha estrenado y ya hay en marcha una tercera parte",
      "Description": "La historia de El Señor de los Anillos: Los Anillos de Poder tiene cuerda para rato. El rodaje de la segunda temporada terminó hace unos cuantos meses y está previsto que su nueva tanda de episodios se acabe estrenando en algún momento de este año. Aun así, A…",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-senor-anillos-anillos-poder-siquiera-se-ha-estrenado-hay-marcha-tercera-parte",
      "UrlToImage": "https://i.blogs.es/14fdec/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2024-02-29T10:30:12Z",
      "Content": "La historia de El Señor de los Anillos: Los Anillos de Poder tiene cuerda para rato. El rodaje de la segunda temporada terminó hace unos cuantos meses y está previsto que su nueva tanda de episodios … [+2354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Nunca le perdonaré\". Larry David recuerda con cariño a Richard Lewis tras la muerte del cómico",
      "Description": "Este miércoles fallecía de un ataque al corazón el actor y cómico Richard Lewis, a quien últimamente le hemos podido ver como secundario habitual de 'Larry David' (Curb Your Enthusiasm), donde ha aparecido en más de cuarenta episodios desde su debut.\n<!-- BRE…",
      "Url": "https://www.espinof.com/actores-y-actrices/nunca-le-perdonare-larry-david-recuerda-carino-a-richard-lewis-muerte-comico",
      "UrlToImage": "https://i.blogs.es/0f9913/larry-david-richard-lewis/840_560.jpeg",
      "PublishedAt": "2024-02-29T10:30:12Z",
      "Content": "Este miércoles fallecía de un ataque al corazón el actor y cómico Richard Lewis, a quien últimamente le hemos podido ver como secundario habitual de 'Larry David' (Curb Your Enthusiasm), donde ha apa… [+1148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gabriela Andrada y Mario Ermito, protagonistas de la película 'Pídeme lo que quieras', basada en la novela de Megan Maxwell",
      "Description": "Entre aplausos y algún que otro grito y suspiro, los fans de Megan Maxwell recibían a la autora para conocer quiénes serán los protagonistas de la adaptación al cine de 'Pídeme lo que quieras', que ha vendido más de seis millones de ejemplares. En la calle Fe…",
      "Url": "https://www.abc.es/play/cine/noticias/gabriela-andrada-mario-ermito-protagonistas-pelicula-pideme-20240228111544-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/29/image00086-U10375044476Gsl-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-29T10:16:01Z",
      "Content": "Entre aplausos y algún que otro grito y suspiro, los fans de Megan Maxwell recibían a la autora para conocer quiénes serán los protagonistas de la adaptación al cine de 'Pídeme lo que quieras', que h… [+92 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Tras pasar semanas buscando la otra película de Enzo Vogrincic, resulta que está en esta plataforma",
      "Description": "Si el año pasado \"las chicas\" suspirábamos con cada nueva entrevista y aparición en la alfombra roja de Pedro Pascal, en 2014, el rey indiscutible de los edits vuelve a ser otro chico latino (y qué adelantada a su tiempo que fue Geri Halliwell...). Enzo Vogri…",
      "Url": "https://www.trendencias.com/cine/pasar-semanas-buscando-otra-pelicula-enzo-vogrincic-resulta-que-esta-esta-plataforma",
      "UrlToImage": "https://i.blogs.es/143233/0-1-4-1-/840_560.jpeg",
      "PublishedAt": "2024-02-29T10:09:18Z",
      "Content": "Si el año pasado \"las chicas\" suspirábamos con cada nueva entrevista y aparición en la alfombra roja de Pedro Pascal, en 2014, el rey indiscutible de los edits vuelve a ser otro chico latino (y qué a… [+3065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Puede haber mentes tan superdotadas como la de Antonia Scott, la protagonista de 'Reina Roja'?",
      "Description": "Antonia Scott , la protagonista de la novela (y ahora serie televisiva) 'Reina Roja', tiene un cociente intelectual (CI) de 242, lo que la convierte en la «persona más inteligente del mundo». Pero más allá de la ficción, ¿existen o han existido mentes tan pro…",
      "Url": "https://www.abc.es/sociedad/puede-haber-mentes-superdotadas-antonia-scott-protagonista-20240229091039-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2024/02/29/reina-U83736641174YBF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-29T09:45:08Z",
      "Content": "Antonia Scott, la protagonista de la novela (y ahora serie televisiva) 'Reina Roja', tiene un cociente intelectual (CI) de 242, lo que la convierte en la «persona más inteligente del mundo». Pero más… [+111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "M. J. S, M. J. S",
      "Title": "Muere el cómico Richard Lewis, de la serie 'Curb Your Enthusiasm', a los 76 años",
      "Description": "El actor había sido diagnosticado de Parkinson hace dos años",
      "Url": "https://www.hola.com/actualidad/20240229250149/muere-richard-lewis-ataque-al-corazon/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240229250149/muere-richard-lewis-ataque-al-corazon/1-399-707/lewis6-t.jpg",
      "PublishedAt": "2024-02-29T08:35:25Z",
      "Content": "El actor Richard Lewis, protagonista de Curb Your Enthusiasm, ha muerto a los 76 años de un ataque al corazón en su casa de Los Ángeles. El representante del artista ha confirmado la triste noticia a… [+2685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Reina Roja' engancha y entretiene, pero no enamora. Vicky Luengo y Hovik Keuchkerian brillan en la esperada serie de Amazon Prime Video",
      "Description": "'Reina Roja' es la gran esperanza de Amazon Prime Video en España para este 2024. Basada en el popular libro de Juan Gómez-Jurado, desde el primer momento quedó claro que se trataba de un proyecto muy especial para la plataforma y que estaba destinado a conve…",
      "Url": "https://www.espinof.com/criticas/reina-roja-engancha-entretiene-no-enamora-vicky-luengo-hovik-keuchkerian-brillan-esperada-serie-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/abc688/unnamed/840_560.jpeg",
      "PublishedAt": "2024-02-29T08:00:29Z",
      "Content": "'Reina Roja' es la gran esperanza de Amazon Prime Video en España para este 2024. Basada en el popular libro de Juan Gómez-Jurado, desde el primer momento quedó claro que se trataba de un proyecto mu… [+5390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "EFE",
      "Title": "Muere el actor y cómico Richard Lewis, de la serie 'Curb Your Enthusiasm', a los 76 años",
      "Description": "Lewis anunció hace tres años que dejaba 'Curb Your Enthusiasm' para recuperarse de tres operaciones, pero sorprendió a los espectadores con un episodio en la undécima temporada",
      "Url": "https://www.elconfidencial.com/cultura/2024-02-29/muere-actor-comico-richard-lewis-76-anos_3839768/",
      "UrlToImage": "https://images.ecestaticos.com/HTqeUYha3NeADSaWMO_B2Mbd5U0=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d29/200/165/d29200165f6c375da1508e5664115a1a.jpg",
      "PublishedAt": "2024-02-29T07:11:00Z",
      "Content": "El cómico estadounidense Richard Lewis, quien participó en la exitosa comedia Curb Your Enthusiasm (HBO) durante los últimos años, falleció a los 76 años tras ser diagnosticado de párkinson en 2023, … [+2723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Muere el comediante y actor Richard Lewis tras sufrir un infarto",
      "Description": "Conocido por interpretarse a si mismo en la serie de Larry David, hizo una serie de películas como secundario aunque su mayor éxito lo tuvo en los escenarios como humorista",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/02/29/muere-comediante-actor-richard-lewis-tras-sufrir-infarto/00031709189295678512108.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/J86E0X5lfA-0UpYgwXtpfJUCeYs=/1280x/2024/02/29/00121709188981437717169/Foto/reu_20240228_220033903.jpg",
      "PublishedAt": "2024-02-29T06:52:00Z",
      "Content": "La comedia norteamericana ha perdido a uno de sus rostros patrios conocidos, aunque su fama fuera bastante limitada, sobre todo más allá de Norteamérica. Richard Lewis ha fallecido a los 76 años. Pre… [+2722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estados Unidos ejecuta a un preso que clamaba su inocencia y otro se salva al no encontrársele la vena",
      "Description": "Un hombre condenado a muerte en Idaho evitó por ahora la pena máxima después de que no le encontraran la vena para inyectarle letalmente, mientras otro en Texas fue ejecutado pese a que clamó inocencia hasta el final en un caso que llamó la atención de celebr…",
      "Url": "https://www.abc.es/internacional/estados-unidos-ejecuta-preso-clamaba-inocencia-salva-20240229070102-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/internacional/2024/02/29/pena-muerte.jpg",
      "PublishedAt": "2024-02-29T06:01:03Z",
      "Content": "Un hombre condenado a muerte en Idaho evitó por ahora la pena máxima después de que no le encontraran la vena para inyectarle letalmente, mientras otro en Texas fue ejecutado pese a que clamó inocenc… [+82 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Álvaro Palazón",
      "Title": "El actor Fernando Gil arrasa al mostrar lo que le ha pasado en un centro comercial de Madrid",
      "Description": "<![CDATA[<p>El actor Fernando Gil, conocido por, entre otras cosas, su papel en la serie Machos Alfa y por hacer de rey Juan Carlos, ha compartido lo que le ocurre cuando va a un centro comercial. wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/el-actor-fernando-gil-arrasa-mostrar-le-pasado-centro-comercial-madrid.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/28/fernando-gil-en-el-estreno-de-machos-alfa-2-en-madrid.jpeg",
      "PublishedAt": "2024-02-29T05:29:37Z",
      "Content": "El actor Fernando Gil, conocido por, entre otras cosas, su papel en la serie Machos Alfa y por hacer de rey Juan Carlos, ha compartido lo que le ocurre cuando va a un centro comercial. \r\nEl vídeo en … [+680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Harkon",
      "Title": "Otras tres mujeres acusan al cineasta Carlos Vermut de violencia sexual",
      "Description": "Otras tres mujeres han acusado al director de cine Carlos Vermut de violencia sexual. Se trata de una artista, una gestora cultural y una actriz, que se suman a las otras tres mujeres --una estudiante de cine, una empleada de una de sus producciones y una tra…",
      "Url": "https://www.meneame.net/m/actualidad/otras-tres-mujeres-acusan-cineasta-carlos-vermut-violencia",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-28T23:18:48Z",
      "Content": "Es muy fuerte. La verdad estaba bastante fría con el tema este hasta que hace unas semanas una colega nos reveló que el tipo este la había violado a ella tb y que por fin se iba a atrever a hablar. E… [+65 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "E. L. C. | Agencias",
      "Title": "Muere Richard Lewis a los 76 años, el cómico que brilló en 'Curb Your Enthusiasm', la serie de Larry David",
      "Description": "Richard Philip Lewis, nombre completo del cómico y actor, se licenció en Marketing y Comunicación Corporativa, pero su pasión era la comedia. Ha fallecido este miércoles tras ser diagnosticado de párkinson en 2023.",
      "Url": "https://www.elespanol.com/series/20240228/muere-richard-lewis-anos-comico-brillo-curb-your-enthusiasm-serie-larry-david/836166861_0.html",
      "UrlToImage": "https://s1.elespanol.com/2024/02/28/series/836177249_240340963_1706x960.jpg",
      "PublishedAt": "2024-02-28T22:12:03Z",
      "Content": "El cómico estadounidense Richard Lewis, quien participó en la exitosa comedia 'Curb Your Enthusiasm' (HBO) durante los últimos años, ha muerto este miércoles a los 76 años tras ser diagnosticado de p… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Retiran película de Julio Hernández Cordón por denuncias en su contra",
      "Description": "Hernández Cordón, de padre mexicano y madre guatemalteca, es autor de ‘Cómprame un revólver’, cinta que compitió en Cannes 2018, y ‘Te prometo anarquía’, película por la que fue nominado en 2016 como mejor director al Premio Ariel de la Academia de Cine Mexic…",
      "Url": "https://www.eluniversal.com.co/farandula/retiran-pelicula-de-julio-hernandez-cordon-por-denuncias-en-su-contra-PJ10085129",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/216c0/800d686/none/13704/YREI/el-cineasta-estadounidense-julio-hernandez-cordon-efejorge-reyes_9613125_20240228171126.jpg",
      "PublishedAt": "2024-02-28T22:11:19Z",
      "Content": "El festival español de cine de Málaga (España) ha retirado de su programación la película El día es largo y oscuro del director estadounidense Julio Hernández Cordón, de origen mexicano y guatemaltec… [+1630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'Reina Roja', del libro a la serie: una buena adaptación que cumple con los lectores sin elevar su fenómeno",
      "Description": "Este 29 de febrero, Amazon Prime Video afronta uno de los estrenos más señalados de su trayectoria en España: el de Reina Roja, la serie llamada a marcar un antes y un después en la posición de la plataforma como productora de ficción en el mercado patrio. Y …",
      "Url": "https://www.eldiario.es/vertele/criticas/reina-roja-amazon-prime-video-serie-buena-adaptacion-cumple-lectores-sin-elevar-fenomeno-vicky-luengo-hovik-keuchkerian-juan-gomez-jurado_1_10958160.html",
      "UrlToImage": "https://static.eldiario.es/clip/7c2fafc4-4c18-4ee8-92db-7185cf289e41_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-28T19:45:01Z",
      "Content": "Este 29 de febrero, Amazon Prime Video afronta uno de los estrenos más señalados de su trayectoria en España: el de Reina Roja, la serie llamada a marcar un antes y un después en la posición de la pl… [+10099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Larpeirán",
      "Title": "La actriz de 'Euphoria', Hunter Schafer, arrestada en Nueva York durante una protesta propalestina",
      "Description": "Estados Unidos. La popular actriz Hunter Schafer, reconocida por su participación en la aclamada serie Euphoria y en la película Los juegos del hambre: Balada de pájaros cantores y serpientes, se encuentra en el ojo del huracán luego de haber sido arrestada e…",
      "Url": "https://www.meneame.net/m/actualidad/actriz-euphoria-hunter-schafer-arrestada-nueva-york-durante",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-28T19:38:14Z",
      "Content": "El arresto de Hunter Schafer y las otras 50 personas durante la protesta pro-Palestina en Nueva York plantea importantes cuestionamientos sobre la libertad de expresión y el derecho a la manifestació… [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Cuándo y dónde ver el capítulo final de \"Amar es para siempre\", la serie de Antena 3 que se despide tras 11 años en televisión",
      "Description": "Esto se acaba. Ahora sí que sí. Sabemos que llevamos meses preparándonos para este momento, un momento que ya tiene fecha, hora y lugar de emisión. Adiós a \"Amar es para siempre\", una serie que nos lleva acompañando en Antena 3 durante 11 años y que anteriorm…",
      "Url": "https://www.trendencias.com/telenovelas/cuando-donde-ver-capitulo-final-amar-para-siempre-serie-antena-3-que-se-despide-11-anos-television",
      "UrlToImage": "https://i.blogs.es/46df93/836177053_240334582_1706x960/840_560.jpeg",
      "PublishedAt": "2024-02-28T19:10:34Z",
      "Content": "Esto se acaba. Ahora sí que sí. Sabemos que llevamos meses preparándonos para este momento, un momento que ya tiene fecha, hora y lugar de emisión. Adiós a \"Amar es para siempre\", una serie que nos l… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Colin Farrell es un misterioso detective privado en 'Sugar', la nueva serie de Apple TV+",
      "Description": "A pesar de no estar en el podio de plataformas más vistas en España, el catálogo de Apple TV+ puede presumir de tener unas cuantas producciones de lo más exitosas, y Sugar tiene toda la pinta de entrar dentro de ese cupo. Vamos a conocer de qué trata esta nue…",
      "Url": "https://www.lavanguardia.com/andro4all/series/colin-farrell-es-un-misterioso-detective-privado-en-sugar-la-nueva-serie-de-apple-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/colin-farrell-en-sugar.png?width=1200",
      "PublishedAt": "2024-02-28T18:06:33Z",
      "Content": "Colin Farrell interpreta al detective John Sugar en la nueva serie 'Sugar'\r\nA pesar de no estar en el podio de plataformas más vistas en España, el catálogo de Apple TV+ puede presumir de tener unas … [+3203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La receta del éxito de Leonardo DiCaprio que Timothée Chalamet ha seguido hasta ahora y podría traicionar por culpa de una película de Christopher Nolan",
      "Description": "Leonardo DiCaprio le dio una vez a su coprotagonista de 'No mires hacia arriba', Timothee Chalamet, un consejo que ha seguido rigurosamente hasta ahora, pero las cosas pueden cambiar. En septiembre de 2022, la estrella de 'Wonka' contó a Vogue que DiCaprio ta…",
      "Url": "https://www.espinof.com/actores-y-actrices/receta-exito-leonardo-dicaprio-que-timothee-chalamet-ha-seguido-ahora-podria-traicionar-culpa-pelicula-christopher-nolan",
      "UrlToImage": "https://i.blogs.es/efb572/chalamet/840_560.jpeg",
      "PublishedAt": "2024-02-28T17:45:57Z",
      "Content": "Leonardo DiCaprio le dio una vez a su coprotagonista de 'No mires hacia arriba', Timothee Chalamet, un consejo que ha seguido rigurosamente hasta ahora, pero las cosas pueden cambiar. En septiembre d… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Una millonada por un puñado de minutos. El trabajo de Johnny Depp en 'Alicia en el país de las maravillas' puede que sea el más rentable de toda su carrera",
      "Description": "Pensar en la adaptación en acción real de la 'Alicia en el país de las maravillas' de Disney, además de hacerlo en un largometraje que, siendo sinceros, no es que saliese demasiado bien, nos invita a hacerlo en el Sombrerero Loco de Johnny Depp, convertido ca…",
      "Url": "https://www.espinof.com/actores-y-actrices/millonada-punado-minutos-trabajo-johnny-depp-alicia-pais-maravillas-puede-que-sea-rentable-toda-su-carrera",
      "UrlToImage": "https://i.blogs.es/691f3d/captura-de-pantalla-2024-02-28-a-las-14.11.08/840_560.jpeg",
      "PublishedAt": "2024-02-28T17:15:56Z",
      "Content": "Pensar en la adaptación en acción real de la 'Alicia en el país de las maravillas' de Disney, además de hacerlo en un largometraje que, siendo sinceros, no es que saliese demasiado bien, nos invita a… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una película de superhéroes que fracasó injustamente en cines y merece una segunda oportunidad. En Netflix tienes el regreso de una saga mítica",
      "Description": "Raro es que pase mucho tiempo sin que Hollywood relance una franquicia, pero no todos los intentos tienen éxito. Cuando el fracaso es de una película o una serie que no merecen la pena resulta más razonable, pero hay ocasiones en las que se acaban condenando …",
      "Url": "https://www.espinof.com/entretenimiento/pelicula-superheroes-que-fracaso-injustamente-cines-merece-segunda-oportunidad-netflix-tienes-regreso-saga-mitica",
      "UrlToImage": "https://i.blogs.es/70ffbe/pelicula-power-rangers-espinof/840_560.jpeg",
      "PublishedAt": "2024-02-28T16:45:56Z",
      "Content": "Raro es que pase mucho tiempo sin que Hollywood relance una franquicia, pero no todos los intentos tienen éxito. Cuando el fracaso es de una película o una serie que no merecen la pena resulta más ra… [+2463 chars]"
    }
  ]
}