{
  "Status": 0,
  "Error": null,
  "TotalResults": 1018,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El hijo de García Márquez: «La idea de plasmar 'Cien años de soledad' en una serie de Netflix no es tan descabellada»",
      "Description": "Aún no existía el covid cuando el 'New York Times' avanzó que Netflix se había hecho con los derechos para adaptar por primera vez al audiovisual 'Cien años de soledad'. Era marzo, pero de 2019, y según se reveló después habían sido cinco años de duras negoci…",
      "Url": "https://www.abc.es/play/series/noticias/hijo-garcia-marquez-idea-plasmar-cien-anos-20240305053128-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/05/soledad-netflix-U00838361151mCU-1024x512@diario_abc.jpeg",
      "PublishedAt": "2024-03-06T04:32:27Z",
      "Content": "Aún no existía el covid cuando el 'New York Times' avanzó que Netflix se había hecho con los derechos para adaptar por primera vez al audiovisual 'Cien años de soledad'. Era marzo, pero de 2019, y se… [+91 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "J. F. BORRELL",
      "Title": "Chino Darín y la vez que Úrsula Corberó se alarmó por su salud: \"Me obsesioné y me fui un poco de 'mambo'\"",
      "Description": "Los actores Eduard Fernández y Chino Darín, protagonistas de &apos;Mano de Hierro&apos;, serie que se estrenará en Netflix el 15 de marzo, han sido los invitados Pablo Motos este m",
      "Url": "https://www.marca.com/tiramillas/television/2024/03/06/65e78cef22601de74d8b4586.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/2f47ccd793f1a0483e39ce5414c514ba/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/06/17096825398614.jpg",
      "PublishedAt": "2024-03-05T23:52:01Z",
      "Content": "Los actores Eduard Fernández y Chino Darín, protagonistas de 'Mano de Hierro', serie que se estrenará en Netflix el 15 de marzo, han sido los invitados Pablo Motos este martes en 'El Hormiguero'. Amb… [+5627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Eduard Fernández confiesa por qué 'montó un pollo' en el rodaje de su nueva serie: «O es muy buena o se te queda cara de pederasta»",
      "Description": "Netflix está a punto de estrenar la que apunta a ser una de las series españolas del año. Se trata de 'Mano de Hierro' , un thriller que promete máxima tensión y que se incorpora al catálogo de la plataforma el próximo 15 de marzo. Dirigida y escrita por Lluí…",
      "Url": "https://www.abc.es/play/television/noticias/eduard-fernandez-confiesa-monto-pollo-rodaje-nueva-20240305225704-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/05/elhormiguero-U30845881061aWH-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T21:57:04Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "La pregunta de Pablo Motos sobre Catalunya que pone en apuros a su invitado",
      "Description": "'El Hormiguero' continua su semana con la visita de los actores Eduard Fernández y Chino Darín. Ambos acuden al plató del programa de Pablo Motos para presentar la serie 'Mano de Hierro', un thriller sobre narcotráfico que llega a Netflix el próximo 15 de mar…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240305/1002203499/pregunta-pablo-motos-sobre-catalunya-pone-apuros-invitado-hormiguero-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/03/05/65e7915239f15.r_d.951-491-6250.jpeg",
      "PublishedAt": "2024-03-05T21:41:14Z",
      "Content": "'El Hormiguero' continua su semana con la visita de los actores Eduard Fernández y Chino Darín. Ambos acuden al plató del programa de Pablo Motos para presentar la serie 'Mano de Hierro', un thriller… [+2285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "No hay debate con The Last of Us: Joel tenía razón. O al menos eso dice la ciencia",
      "Description": "La Temporada 1 de la serie The Last of Us en HBO dio para muchos debates: quienes jugamos al videojuego llevamos más de 10 años hablando sobre su final. El de la serie trajo consigo más opiniones, reavivó el tema y la ciencia se usó de nuevo para encauzar el …",
      "Url": "https://www.vidaextra.com/cultura/no-hay-debate-con-the-last-of-us-joel-tenia-razon-o-al-menos-eso-dice-la-ciencia",
      "UrlToImage": "https://i.blogs.es/5d55e7/joel-tenia-razon/840_560.jpeg",
      "PublishedAt": "2024-03-05T21:00:38Z",
      "Content": "La Temporada 1 de la serie The Last of Us en HBO dio para muchos debates: quienes jugamos al videojuego llevamos más de 10 años hablando sobre su final. El de la serie trajo consigo más opiniones, re… [+11302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "MacBook Air con chip M3 vs MacBook Air con chip M2: todas las diferencias y mejoras",
      "Description": "Apple ha lanzado al mercado su nuevo MacBook Air de 2024 superpotenciado con un chip M3 de Apple Silicon. Enfrentamos la recién estrenada generación de portátiles con el MacBook Air con chip M2 lanzado en 2023. ¿Cuán potente es el procesador de la serie M3? ¿…",
      "Url": "https://ipadizate.com/mac/macbook-air-con-chip-m3-vs-macbook-air-con-chip-m2-todas-las-diferencias-y-mejoras",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/macbook-air.1709659468.5191.jpg?width=1200",
      "PublishedAt": "2024-03-05T19:01:24Z",
      "Content": "Comparativa entre MacBook Air M2 (izq.) y MacBook Air M3 (der.)\r\nApple ha lanzado al mercado su nuevo MacBook Air de 2024 superpotenciado con un chip M3 de Apple Silicon. Enfrentamos la recién estren… [+8225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Una de los mejores peleas del anime en 2023 recibe grandes novedades: MAPPA confirma una versión extendida del episodio 17 de la segunda temporada de Jujutsu Kaisen",
      "Description": "Desde su inicio en el verano del año pasado, la segunda temporada de Jujutsu Kaisen ha causado sensación en todo el mundo. El arco del pasado de Gojo y el incidente de Shibuya dejaron boquiabiertos a todos, y si ya nos sorprendimos con los enfrentamientos vis…",
      "Url": "https://www.vidaextra.com/series/mejores-peleas-anime-2023-recibe-grandes-novedades-mappa-confirma-version-extendida-episodio-17-segunda-temporada-jujutsu-kaisen",
      "UrlToImage": "https://i.blogs.es/dfda94/jujutsu-kaisen/840_560.jpeg",
      "PublishedAt": "2024-03-05T19:00:33Z",
      "Content": "Desde su inicio en el verano del año pasado, la segunda temporada de Jujutsu Kaisen ha causado sensación en todo el mundo. El arco del pasado de Gojo y el incidente de Shibuya dejaron boquiabiertos a… [+1312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Últimos días para ver en Amazon Prime Video la serie que quería continuar el éxito de una de las mejores películas de la historia, pero acabó sin pena ni gloria",
      "Description": "El tema de los derechos de una franquicia puede ser un increíble rompecabezas que deriva en una inmensa confusión en el público sobre las dispares direcciones que pueden tomar las adaptaciones y secuelas. La saga ‘Terminator’ tiene su fascinante disparate deb…",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-serie-que-queria-continuar-exito-mejores-peliculas-historia-acabo-pena-gloria",
      "UrlToImage": "https://i.blogs.es/a25015/clarice-2021/840_560.jpeg",
      "PublishedAt": "2024-03-05T18:30:31Z",
      "Content": "El tema de los derechos de una franquicia puede ser un increíble rompecabezas que deriva en una inmensa confusión en el público sobre las dispares direcciones que pueden tomar las adaptaciones y secu… [+2165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de todos los perretes que interpretaron al pastor alemán de 'Rex, un policía diferente'",
      "Description": "Cuesta olvidarse de 'Rex, un policía diferente' (o 'Rex, un perro policía', título por el solíamos confundirla en una especie de efecto Mandela), la serie austríaca que se estrenó en 1994 y se canceló en 2004, para volver en 2008 y mantenerse en emisión hasta…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-todos-perretes-que-interpretaron-al-pastor-aleman-rex-policia-diferente",
      "UrlToImage": "https://i.blogs.es/79859f/rex-un-policia/840_560.jpeg",
      "PublishedAt": "2024-03-05T17:16:05Z",
      "Content": "Cuesta olvidarse de 'Rex, un policía diferente' (o 'Rex, un perro policía', título por el solíamos confundirla en una especie de efecto Mandela), la serie austríaca que se estrenó en 1994 y se cancel… [+2078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en marzo de 2024 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "Después de un par de meses algo flojo en materia de estrenos, las plataformas comienzan a coger carrerilla de cara a primavera. Algunos de los estrenos más taquilleros de los últimos meses llegan a las plataformas, así como alguna que otra encarnación recient…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-marzo-2024-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/a48aeb/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-03-05T17:16:05Z",
      "Content": "Después de un par de meses algo flojo en materia de estrenos, las plataformas comienzan a coger carrerilla de cara a primavera. Algunos de los estrenos más taquilleros de los últimos meses llegan a l… [+7002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Es oficial: ya tenemos fecha para decirle adiós a Star+ en Latinoamérica",
      "Description": "Con el crecimiento de las plataformas de contenido y de entretenimiento que forman parte de un mercado por demás competitivo, todo mundo quiere su tajada del gran pastel que representa el mundo de las suscripciones, por ello, en un movimiento decisivo para po…",
      "Url": "https://www.espinof.com/otros/oficial-tenemos-fecha-para-decirle-adios-a-star-latinoamerica",
      "UrlToImage": "https://i.blogs.es/018aec/1200_800/840_560.jpeg",
      "PublishedAt": "2024-03-05T17:11:32Z",
      "Content": "Con el crecimiento de las plataformas de contenido y de entretenimiento que forman parte de un mercado por demás competitivo, todo mundo quiere su tajada del gran pastel que representa el mundo de la… [+2259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Horizon Forbidden West revela sus requisitos para jugar en PC y necesitaréis un maquinón solo para alcanzar los 1080p a 60 fps",
      "Description": "Poco a poco algunos de los mayores bombazos que han salido a la venta en PS4 y PS5 están recibiendo versiones para PC. El siguiente en seguir este mismo ejemplo será Horizon Forbidden West, cuyo lanzamiento está prácticamente a la vuelta de la esquina, así qu…",
      "Url": "https://www.vidaextra.com/accion/horizon-forbidden-west-revela-sus-requisitos-para-jugar-pc-necesitareis-maquinon-solo-para-alcanzar-1080p-a-60-fps",
      "UrlToImage": "https://i.blogs.es/2148a8/horizon-forbidden-west/840_560.jpeg",
      "PublishedAt": "2024-03-05T17:10:13Z",
      "Content": "Poco a poco algunos de los mayores bombazos que han salido a la venta en PS4 y PS5 están recibiendo versiones para PC. El siguiente en seguir este mismo ejemplo será Horizon Forbidden West, cuyo lanz… [+2930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Crunchyroll llega a las Smart TV de Samsung. Cómo instalar la app y modelos compatibles",
      "Description": "Crunchyroll sigue expandiéndose y cada vez son más los dispositivos que cuentan con su aplicación de forma nativa. Esta \"Netflix del anime\" como se le ha dado en llamar cuenta entre su biblioteca con algunas de las mejores y más actuales series de anime que p…",
      "Url": "https://www.lavanguardia.com/andro4all/series/crunchyroll-llega-a-las-smart-tv-de-samsung-como-instalar-la-app-y-modelos-compatibles",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/crunchyroll-samsung.jpg?width=1200",
      "PublishedAt": "2024-03-05T17:00:31Z",
      "Content": "Crunchyroll ahora en una tienda más\r\nCrunchyroll sigue expandiéndose y cada vez son más los dispositivos que cuentan con su aplicación de forma nativa. Esta \"Netflix del anime\" como se le ha dado en … [+4369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Más rápido y más barato que ir en coche: este patinete eléctrico de Xiaomi es ideal para desplazarte por la ciudad",
      "Description": "Amazon rebaja a casi su precio mínimo histórico el patinete eléctrico Xiaomi Electric Scooter 4 Go. Con esta oferta, su precio se queda en solo 235 euros. Con 18 kilómetros de autonomía y una velocidad máxima de 20 km/h, es ideal para desplazarse por la ciuda…",
      "Url": "https://www.compradiccion.com/movilidad/rapido-barato-que-ir-coche-este-patinete-electrico-xiaomi-ideal-para-desplazarte-ciudad",
      "UrlToImage": "https://i.blogs.es/ac41f6/1/840_560.jpeg",
      "PublishedAt": "2024-03-05T16:36:41Z",
      "Content": "Amazon rebaja a casi su precio mínimo histórico el patinete eléctrico Xiaomi Electric Scooter 4 Go. Con esta oferta, su precio se queda en solo 235 euros. Con 18 kilómetros de autonomía y una velocid… [+1741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "70 años de una de las mejores películas de monstruos de la historia. Una mezcla de terror y ciencia ficción que marcó a directores como Guillermo Del Toro y que puedes ver en SkyShowtime",
      "Description": "Fueron tan icónicas las películas de monstruos de la década, con Drácula, Frankenstein, el Hombre Lobo o el Hombre Invisible impulsando una nueva faceta para el cine, que tras las numerosas secuelas y crossovers llegaron dos décadas después una ola de remakes…",
      "Url": "https://www.espinof.com/cine-clasico/70-anos-mejores-peliculas-monstruos-historia-mezcla-terror-ciencia-ficcion-que-marco-a-directores-como-guillermo-toro-que-puedes-ver-skyshowtime",
      "UrlToImage": "https://i.blogs.es/ba65a4/la-mujer-y-el-monstruo-1954/840_560.jpeg",
      "PublishedAt": "2024-03-05T16:16:04Z",
      "Content": "Fueron tan icónicas las películas de monstruos de la década, con Drácula, Frankenstein, el Hombre Lobo o el Hombre Invisible impulsando una nueva faceta para el cine, que tras las numerosas secuelas … [+2835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alba Aguilera",
      "Title": "Todo sobre el 'Universo Reina Roja': cuántos libros son, cuál es su orden para leerlos y sobre qué tratan las novelas de Juan Gómez-Jurado",
      "Description": "El fenómeno Reina Roja’ lleva años despertando al detective interior de muchos lectores hispanohablantes. Ahora, con el estreno de la serie en Amazon Prime Video, la historia protagonizada por una mente brillante y un policía vasco ha traspasado las fronteras…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240305/reina-roja-orden-libros-99056707",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/5bd63c11-d121-4196-9a95-63f758b47b60_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-05T16:13:04Z",
      "Content": "El fenómenoReina Rojalleva años despertando al detective interior de muchos lectores hispanohablantes. Ahora, con el estreno de la serie en Amazon Prime Video, la historia protagonizada por una mente… [+2735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Ana Toro, Ana Toro",
      "Title": "El gran momento de Chino Darín: casi una década junto a Úrsula Corbero y protagonista de la nueva serie de Netflix",
      "Description": "El actor vuelve a ponerse delante de la cámara, tras producir la película 'Argentina 1985'",
      "Url": "https://www.hola.com/actualidad/20240305250404/el-gran-momento-chino-darin/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240305250404/el-gran-momento-chino-darin/1-402-178/chino-t.jpg",
      "PublishedAt": "2024-03-05T15:40:17Z",
      "Content": "Ricardo Darín hijo, más conocido como Chino, es uno de los actores del momento. El joven de 35 años, nacido en el seno de una saga de artistas, está de promoción de su último trabajo delante de las c… [+2894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Ward",
      "Title": "El entrenamiento de Austin Butler y Barry Keoghan para ponerse en forma como un piloto de caza en Los amos del aire",
      "Description": "Si hay que preparar físicamente a actores, pocos lo hacen mejor que el entrenador personal y excapitán de los marines Dale Dye. Para la serie Los amos del aire, los productores Tom Hanks y Steven Spielberg sabían que Dye era la persona perfecta a la que podía…",
      "Url": "https://www.revistagq.com/articulo/los-amos-del-aire-entrenamiento-austin-butler-barry-keoghan",
      "UrlToImage": "https://media.revistagq.com/photos/65e6f63a432adf49760c118d/16:9/w_1280,c_limit/MastersAir.jpg",
      "PublishedAt": "2024-03-05T15:38:39Z",
      "Content": "Para ello, Dye recurrió a dos de sus ejercicios favoritos: el ejercicio del gusano y los abdominales atómicos. En el primero, tienes que poner en fila a tantos hombres como haya en posición de flexió… [+2096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Avatar: La leyenda de Aang: ¿Volverá Suki en la temporada 2?",
      "Description": "El estreno del remake en imagen real de Avatar: La leyenda de Aang ha sido todo un éxito para Netflix. La compañía ha conseguido con la serie números incluso más altos que los logrados con One Piece. Entre los personajes protagonistas del proyecto, los fans h…",
      "Url": "https://www.culturaocio.com/tv/noticia-avatar-leyenda-aang-volvera-suki-temporada-20240305162108.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240305162108_1200.jpg",
      "PublishedAt": "2024-03-05T15:21:08Z",
      "Content": "MADRID, 5 Mar. (CulturaOcio) - \r\n   El estreno del remake en imagen real de Avatar: La leyenda de Aang ha sido todo un éxito para Netflix. La compañía ha conseguido con la serie números incluso más a… [+2288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'Sugar', la inquietante serie de detectives de Apple TV+ con Colin Farrell",
      "Description": "MISTERIO DE CINE El thriller se estrenará el 5 de abril en la plataforma y se extenderá a lo largo de la primavera.Tráiler de 'Sugar', la inquietante serie de detectives de Apple TV+ con Colin Farrell",
      "Url": "https://www.formulatv.com/videos/trailer-sugar-serie-detectives-apple-colin-farrell-27848/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/f27848-ft.jpg",
      "PublishedAt": "2024-03-05T15:00:00Z",
      "Content": "Apple TV+ se ha propuesto regenerar el subgénero detectivesco con 'Sugar', su nueva serie protagonizada y producida por Colin Farrell. A un mes de su debut, que se producirá el 5 de abril, la platafo… [+1116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Netflix adquiere derechos del documental sobre el triplete del Manchester City",
      "Description": "Forbes México.\n Netflix adquiere derechos del documental sobre el triplete del Manchester City\n\nNetflix lanzará el próximo 2 de abril la serie documental del Manchester City titulada 'Together: Treble Winners'.\nNetflix adquiere derechos del documental sobre e…",
      "Url": "https://www.forbes.com.mx/netflix-adquiere-derechos-del-documental-sobre-el-triplete-del-manchester-city/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/03/Manchester-City-Netflix.webp",
      "PublishedAt": "2024-03-05T14:54:29Z",
      "Content": "El Manchester City vendió un documental del triplete conquistado la temporada pasada a Netflix, que estrenará esta serie, compuesta de seis capítulos, el próximo 2 de abril.\r\nEl City produjo esta ser… [+1133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Ha tardado un año en llegar, pero es la mejor película de 2023, impresionó a Martin Scorsese y al fin tiene fecha de estreno en streaming",
      "Description": "Ha pasado un año desde su estreno y Ari Aster todavía está procesando el fracaso de ‘Beau tiene miedo’ que, con un presupuesto de 35 millones de dólares es una de las producciones más caras de A24 hasta la fecha. El guionista y director de los éxitos de terro…",
      "Url": "https://www.espinof.com/amazon-prime-video/ha-tardado-ano-llegar-mejor-pelicula-2023-impresiono-a-martin-scorsese-al-fin-tiene-fecha-estreno-streaming",
      "UrlToImage": "https://i.blogs.es/4a3d38/beauisafraidportada/840_560.jpeg",
      "PublishedAt": "2024-03-05T14:30:25Z",
      "Content": "Ha pasado un año desde su estreno y Ari Aster todavía está procesando el fracaso de Beau tiene miedo que, con un presupuesto de 35 millones de dólares es una de las producciones más caras de A24 hast… [+4586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El tráiler de Ripley, de Netflix, te dejará con los pelos de punta y muchas ganas de verla ya",
      "Description": "El tráiler completo de Ripley, la miniserie de Netflix que nos trae la historia creada por Patricia Highsmith, se ha publicado por fin y es absolutamente increíble. No se parece en nada a la película de 1999 protagonizada por Matt Damon, por lo que si viste e…",
      "Url": "https://www.revistagq.com/articulo/ripley-netflix-serie-trailer-andrew-scott",
      "UrlToImage": "https://media.revistagq.com/photos/65e71e88432adf49760c1192/16:9/w_1280,c_limit/RIPLEY_PA_107_111221_01289_R%20(1).jpg",
      "PublishedAt": "2024-03-05T13:32:28Z",
      "Content": "El tráiler completo de Ripley, la miniserie de Netflix que nos trae la historia creada por Patricia Highsmith, se ha publicado por fin y es absolutamente increíble. No se parece en nada a la película… [+1910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Nadie quiere contratarme, sólo Spielberg, Lucas, los Daniels y Kevin Feige\". Ke Huy Quan se emociona al revelar cómo lo llamaron para unirse a Marvel",
      "Description": "En muy pocas ocasiones vamos a poder emplear el término \"segunda juventud\" para referirnos a la trayectoria profesional de un intérprete como en el caso de Ke Huy Quan. El último ganador del Óscar al mejor actor secundario por su trabajo en la fantástica 'Tod…",
      "Url": "https://www.espinof.com/actores-y-actrices/nadie-quiere-contratarme-solo-spielberg-lucas-daniels-kevin-feige-ke-huy-quan-se-emociona-al-revelar-como-llamaron-para-unirse-a-marvel",
      "UrlToImage": "https://i.blogs.es/600cf3/ke-huy-quan-marvel-goonies/840_560.jpeg",
      "PublishedAt": "2024-03-05T13:30:11Z",
      "Content": "En muy pocas ocasiones vamos a poder emplear el término \"segunda juventud\" para referirnos a la trayectoria profesional de un intérprete como en el caso de Ke Huy Quan. El último ganador del Óscar al… [+2181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Me afectó mucho\": Sofia Boutella confiesa que le dolieron críticas hacia Rebel Moon y defiende el trabajo de Zack Snyder",
      "Description": "Desde luego que uno de los grandes fracasos de los últimos tiempos, al menos a nivel de crítica, ha sido Rebel Moon - Parte 1: La niña del fuego. La cinta de ciencia ficción de Zack Snyder se estrelló por completo en su estreno en Netflix a finales de 2023, p…",
      "Url": "https://www.vidaextra.com/cine/me-afecto-mucho-sofia-boutella-confiesa-que-le-dolieron-criticas-rebel-moon-defiende-trabajo-zack-snyder",
      "UrlToImage": "https://i.blogs.es/e9f348/sofia-boutella-rebel-moon-1674062067/840_560.jpeg",
      "PublishedAt": "2024-03-05T13:21:08Z",
      "Content": "Desde luego que uno de los grandes fracasos de los últimos tiempos, al menos a nivel de crítica, ha sido Rebel Moon - Parte 1: La niña del fuego. La cinta de ciencia ficción de Zack Snyder se estrell… [+1987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Las 23 mejores series y películas que se estrenan en 2024",
      "Description": "Todos hablan de que la nueva película de ‘Dune’ es una obra maestra de la ciencia ficción\r\n, pero este año parece que en lo que a series y películas se refiere habrá mucho más. Desde una nueva Harley Quinn hasta la vuelta de uno de los personajes de X-Men más…",
      "Url": "https://www.trendencias.com/propuestas-y-consejos/23-mejores-series-peliculas-que-se-estrenan-2024",
      "UrlToImage": "https://i.blogs.es/3197ef/mejoresseries-y-peliculas-de-estreno-en-2024/840_560.jpeg",
      "PublishedAt": "2024-03-05T13:15:02Z",
      "Content": "Todos hablan de que la nueva película de ‘Dune’ es una obra maestra de la ciencia ficción\r\n, pero este año parece que en lo que a series y películas se refiere habrá mucho más. Desde una nueva Harley… [+9236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Homicidio: Nueva York de Netflix es el true crime que todos los fans de Ley y Orden tienen que ver",
      "Description": "Los que sean fans de** Ley y Orden** o de todas las series de Dick Wolf en general no van a querer perderse Homicidio: Nueva York de Netflix, la serie documental en la que expertos de todos los ámbitos de la investigación hablan de algunos de los casos más no…",
      "Url": "https://www.revistagq.com/articulo/homicidio-nueva-york-netflix-serie-true-crime-productor-ley-y-orden",
      "UrlToImage": "https://media.revistagq.com/photos/65e70aba997e028de69ee098/16:9/w_1280,c_limit/homicidio-nueva-york-netflix.jpg",
      "PublishedAt": "2024-03-05T12:09:46Z",
      "Content": "Los que sean fansde** Ley y Orden** o de todas las series de Dick Wolf en general no van a querer perderse Homicidio: Nueva York de Netflix, la serie documental en la que expertos de todos los ámbito… [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Si quieres vivir la experiencia Rebel Moon al completo, tendrás que estar preparado: Zack Snyder quiere que nos quedemos más de 6 horas pegados a la pantalla",
      "Description": "Aunque se esperaba que se coronara como la nueva Star Wars, está claro que Rebel Moon no ha tenido el éxito esperado. La ambiciosa producción de Zack Snyder en Netflix no convenció del todo a los espectadores, pero parece que ya tiene planes muy interesantes …",
      "Url": "https://www.vidaextra.com/cine/quieres-vivir-experiencia-rebel-moon-al-completo-tendras-que-estar-preparado-zack-snyder-quiere-que-nos-quedemos-6-horas-pegados-a-pantalla",
      "UrlToImage": "https://i.blogs.es/60f478/rebel-moon/840_560.jpeg",
      "PublishedAt": "2024-03-05T12:00:02Z",
      "Content": "Aunque se esperaba que se coronara como la nueva Star Wars, está claro que Rebel Moon no ha tenido el éxito esperado. La ambiciosa producción de Zack Snyder en Netflix no convenció del todo a los esp… [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Esta gabardina de Slowlove es a la moda lo que el flequillo abierto a la belleza: pura inspiración setentera y rollazo bohemio",
      "Description": "Si algo nos gusta de estilo de Sara Carbonero es que sabe aplicar las últimas tendencias en sus looks diarios sin perder esa esencia y ese rollazo folk que tanto le caracteriza, imperturbable a lo largo de los años.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n …",
      "Url": "https://www.trendencias.com/shopping/esta-gabardina-slowlove-a-moda-que-flequillo-abierto-a-belleza-pura-inspiracion-setentera-rollazo-bohemio",
      "UrlToImage": "https://i.blogs.es/e0b832/paris-str-s24-1502/840_560.jpeg",
      "PublishedAt": "2024-03-05T11:47:52Z",
      "Content": "Si algo nos gusta de estilo de Sara Carbonero es que sabe aplicar las últimas tendencias en sus looks diarios sin perder esa esencia y ese rollazo folk que tanto le caracteriza, imperturbable a lo la… [+1350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Nuestro flechazo de Barbour no es una chaqueta, es este bolso media luna que luce como el de Chloé hallado en El Corte Inglés",
      "Description": "Las chaquetas Barbour han sido la sorpresa de la temporada otoño-invierno ya pasada, no lo vimos venir, aunque Kate Middleton se encargó de ponernos sobre aviso en multitud de ocasiones. Pero lo que sin duda ha sido un crush que nos ha dejado de piedra es est…",
      "Url": "https://www.trendencias.com/shopping/nuestro-flechazo-barbour-no-chaqueta-este-bolso-media-luna-que-luce-como-chloe-hallado-corte-ingles",
      "UrlToImage": "https://i.blogs.es/412b51/london-str-s24-0423/840_560.jpeg",
      "PublishedAt": "2024-03-05T11:19:02Z",
      "Content": "Las chaquetas Barbour han sido la sorpresa de la temporada otoño-invierno ya pasada, no lo vimos venir, aunque Kate Middleton se encargó de ponernos sobre aviso en multitud de ocasiones. Pero lo que … [+1243 chars]"
    }
  ]
}