{
  "Status": 0,
  "Error": null,
  "TotalResults": 809,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "La serie de Linterna Verde se queda sin famoso actor como protagonista",
      "Description": "Chris Mundy, de Ozark, es el showrunner de la serie de ocho episodios, y coescribe con Damon Lindelof\nThe post La serie de Linterna Verde se queda sin famoso actor como protagonista appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/lanterns-serie-linterna-verde-josh-brolin/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/09/Linterna-Verde.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-09-11T19:43:42Z",
      "Content": "El villano más grande de todos los tiempos, Darth Vader, no habría sido quién fue en el cine, si no hubiera sido por la imponente y profunda voz que realzó el mito: se trata de James Earl Jones, quie… [+2263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Adrián Ruiz",
      "Title": "Javier Cámara y Mónica López despiden 'Rapa' con un final que \"rompe normas\": \"Sí, hubiese hecho más temporadas\"",
      "Description": "Charlamos con los dos actores protagonistas de 'Rapa', que estrena su tercera y última temporada en Movistar Plus+ este jueves 12 de septiembre. Una tanda final de capítulos que cierra con \"el mejor final posible\" para Javier Cámara y Mónica López\r\n'Rapa' vol…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/javier-camara-monica-lopez-rapa-despiden-final-rompe-normas-si-hubiese-hecho-temporadas-movistar-plus_1_11643534.html",
      "UrlToImage": "https://static.eldiario.es/clip/b96f9703-4897-4bc9-ae1b-b9b405557efb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-11T18:45:57Z",
      "Content": "Movistar Plus+ estrena este jueves 12 de septiembre la tercera y última temporada de Rapa, una de las ficciones más populares y mejor valoradas por la crítica de todas las que ha lanzado la plataform… [+18340 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Quién es la nueva heroína romántica de la serie más esperada de Netflix",
      "Description": "La cuarta temporada de Bridgerton tendrá a la actriz surcoreana Yerin Ha en el papel de  Sophie, la mujer que cambiará la vida de Benedict, el segundón de la familia",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/quien-es-la-nueva-heroina-romantica-de-la-serie-mas-esperada-de-netflix-nid11092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/yerin-ha-es-la-nueva-heroina-romantica-de-DBDY3CQNAJBY7IK7MBBW3ALGAM.JPG?auth=1027998818de54db13c28307baa4a793b7f7624cae6a11a7a98c2e393fa3b9d6&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-11T18:44:12Z",
      "Content": "Alerta a todas las señoritas de edad casadera: otro soltero de la familia Bridgerton se prepara para abandonar el mercado matrimonial y ya encontró a su pareja. Después de anunciar que la cuarta temp… [+4183 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "En fotos: de la salida de novios de Brad Pitt e Inés de Ramón al audaz vestido con transparencias de Naomi Watts",
      "Description": "La actriz de 55 años desplegó todo su encanto en el Festival Internacional de Cine de Toronto con un look osado, mientas la protagonista de Emily in Paris deslumbró de dorado y Brad Pitt lució descontracturado con un traje amarillo durante la Semana de la moda",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/en-fotos-de-la-salida-de-novios-de-brad-pitt-e-ines-de-ramon-al-audaz-vestido-con-transparencias-de-nid11092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/brad-pitt-e-ines-de-ramon-dieron-una-clase-de-LSDDLLPGUJFNPEETTT6UPPUMI4.jpg?auth=3cef687e5c7e0ba934092978f25267e7c0977995f977934c1e10d7b02cae65a2&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-11T18:44:09Z",
      "Content": "© Copyright 2024 SA LA NACION | Todos los derechos reservados. Dirección Nacional del Derecho de Autor DNDA - EXPEDIENTE DNDA (renovación) RL-2023-95334553-APN-DNDA#MJ.Queda prohibida la reproducción… [+36 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Nacho Cano, enamorado en mitad de la polémica: la actriz Grecia Castta sería su nueva ilusión",
      "Description": "El exintegrante de Mecano Nacho Cano se enfrentaba este verano en Madrid al caso de la presunta contratación de inmigrantes en situación irregular para trabajar en su obra musical 'Malinche'. La polémica le perjudicaba de lleno hasta el punto de ser detenido …",
      "Url": "https://www.abc.es/gente/nacho-cano-enamorado-mitad-polemica-actriz-grecia-20240911201045-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/09/11/nacho-U81548872767sKB-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-11T18:10:46Z",
      "Content": "El exintegrante de Mecano Nacho Cano se enfrentaba este verano en Madrid al caso de la presunta contratación de inmigrantes en situación irregular para trabajar en su obra musical 'Malinche'. La polé… [+3456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Es una de las mejores películas de artes marciales de la historia, ganó 400 millones de dólares y puedes verla por internet: Operación Dragón con Bruce Lee",
      "Description": "En el mundo del cine y la televisión, hay varias cintas que retratan el mundo de las artes marciales, como Karate Kid, que en su momento tuvo un regreso con su serie en Netflix y parte del elenco original. También están las películas de Jackie Chan, las cuale…",
      "Url": "https://www.xataka.com.mx/streaming/mejores-peliculas-artes-marciales-historia-gano-400-millones-dolares-puedes-verla-internet-operacion-dragon-bruce-lee",
      "UrlToImage": "https://i.blogs.es/b77c6b/bruce-lee/840_560.jpeg",
      "PublishedAt": "2024-09-11T18:01:34Z",
      "Content": "En el mundo del cine y la televisión, hay varias cintas que retratan el mundo de las artes marciales, como Karate Kid, que en su momento tuvo un regreso con su serie en Netflix y parte del elenco ori… [+2414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "El actor Demián Bichir anuncia que se convertirá en padre a los 61 años junto a su pareja Victoria Aletta",
      "Description": "El reconocido actor mexicano, Demián Bichir, ha compartido la emocionante noticia de que se convertirá en padre nuevamente a la edad de 61 años. Esta feliz espera llega en un momento especial de su vida, tanto a nivel personal como profesional.\n<!-- BREAK 1 -…",
      "Url": "https://www.trendencias.com/mexico/actor-demian-bichir-anuncia-que-se-convertira-padre-a-61-anos-a-su-pareja-victoria-aletta",
      "UrlToImage": "https://i.blogs.es/90af4a/snapinsta.app_418083688_1420666222202675_1917311087130781921_n_1080/840_560.jpeg",
      "PublishedAt": "2024-09-11T17:17:50Z",
      "Content": "El reconocido actor mexicano, Demián Bichir, ha compartido la emocionante noticia de que se convertirá en padre nuevamente a la edad de 61 años. Esta feliz espera llega en un momento especial de su v… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Laura, hija de María José Galera, se derrumba en 'Gran Hermano' al conocer el nombre de los primeros nominados",
      "Description": "La casa de 'Gran Hermano' empieza a tomar forma. Pasados seis días desde que diera comienzo el concurso, los integrantes de Guadalix ya sufren las consecuencias de vivir encerrados. Los sentimientos afloran y todo se magnifica. Hay tiempo para llorar, reír y …",
      "Url": "https://www.trendencias.com/celebrities/laura-hija-maria-jose-galera-se-derrumba-gran-hermano-al-conocer-nombre-primeros-nominados",
      "UrlToImage": "https://i.blogs.es/1573fa/photo-output-160/840_560.jpeg",
      "PublishedAt": "2024-09-11T16:38:48Z",
      "Content": "La casa de 'Gran Hermano' empieza a tomar forma. Pasados seis días desde que diera comienzo el concurso, los integrantes de Guadalix ya sufren las consecuencias de vivir encerrados. Los sentimientos … [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Darth Vader brilla en el Empire State: Tributo inolvidable al actor que le puso voz",
      "Description": "El Empire State de Nueva York fue el escenario de un espectacular homenaje al legendario actor que prestó su voz al icónico villano Darth Vader, James Earl Jones. En un evento cargado de emoción, luces y proyecciones iluminaron el rascacielos para honrar al i…",
      "Url": "https://www.mundodeportivo.com/videos/viral/20240911/1002313790/darth-vader-brilla-empire-state-tributo-inolvidable-actor-le-puso-voz.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/09/11/66e1c0167e887.jpeg",
      "PublishedAt": "2024-09-11T16:07:27Z",
      "Content": "El Empire State de Nueva York fue el escenario de un espectacular homenaje al legendario actor que prestó su voz al icónico villano Darth Vader, James Earl Jones. En un evento cargado de emoción, luc… [+345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "El inesperado vínculo que conecta a 'Bitelchús 2' con 'Harry Potter' es gracias a un actor que casi nadie supo que también fue cantante",
      "Description": "No cabe duda: la nostalgia vende. Lo sabe perfectamente la industria del entretenimiento y como muestra están las segundas partes, las secuelas, los remakes y hasta las versiones remasterizadas de clásicos del cine, y como no podía ser de otra forma, 'Bitelch…",
      "Url": "https://www.espinof.com/actores-y-actrices/inesperado-vinculo-que-conecta-a-bitelchus-2-harry-potter-gracias-a-actor-que-casi-nadie-supo-que-tambien-fue-cantante",
      "UrlToImage": "https://i.blogs.es/908ee7/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-11T14:45:35Z",
      "Content": "No cabe duda: la nostalgia vende. Lo sabe perfectamente la industria del entretenimiento y como muestra están las segundas partes, las secuelas, los remakes y hasta las versiones remasterizadas de cl… [+2250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Kevin Costner quiere que 'Horizon' sirva como lección de persistencia para sus hijos incluso aunque signifique gastar parte de su herencia: \"Queremos que seas feliz\"",
      "Description": "A falta de ver cómo acaba saliendo 'Megalópolis': el otro caro proyecto personal de un viejo conocido de Hollywood, la quizás mayor historia de cabezonería o resiliencia (cada uno como quiera mirarla) en la industria ahora mismo es la de Kevin Costner.\n<!-- B…",
      "Url": "https://www.espinof.com/directores-y-guionistas/kevin-costner-quiere-que-horizon-sirva-como-leccion-persistencia-para-sus-hijos-incluso-signifique-gastar-parte-su-herencia-queremos-que-seas-feliz",
      "UrlToImage": "https://i.blogs.es/ebc53d/horizon/840_560.jpeg",
      "PublishedAt": "2024-09-11T14:31:33Z",
      "Content": "A falta de ver cómo acaba saliendo 'Megalópolis': el otro caro proyecto personal de un viejo conocido de Hollywood, la quizás mayor historia de cabezonería o resiliencia (cada uno como quiera mirarla… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Malas noticias para los fans de MTG: Netflix archiva la serie animada de Magic: The Gathering, según uno de sus protagonistas",
      "Description": "Si bien Netflix se ha puesto las pilas con la producción de adaptaciones animadas, parece que no todas han llegado a buen puerto. Una de las últimas que ha recibido un cambio de rumbo ha sido el anime de Magic: The Gathering, que lleva varios años anunciado y…",
      "Url": "https://www.vidaextra.com/series/malas-noticias-para-fans-mtg-netflix-archiva-serie-animada-magic-the-gathering-uno-sus-protagonistas",
      "UrlToImage": "https://i.blogs.es/8647c2/mtg/840_560.jpeg",
      "PublishedAt": "2024-09-11T14:01:36Z",
      "Content": "Si bien Netflix se ha puesto las pilas con la producción de adaptaciones animadas, parece que no todas han llegado a buen puerto. Una de las últimas que ha recibido un cambio de rumbo ha sido el anim… [+1543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Triunfa en Prime Video México una comedia sobre traiciones y la búsqueda de venganza a cualquier costo",
      "Description": "El contraste de las clases sociales en México se retrata en el cine de dos formas: como un método de denuncia para alzar la voz en contra del nepotismo y la corrupción, o para hacer bufa de ello con los estereotipos de la clase alta, tal como se ve en esta nu…",
      "Url": "https://www.espinof.com/amazon-prime-video/triunfa-prime-video-mexico-comedia-traiciones-busqueda-venganza-a-cualquier-costo",
      "UrlToImage": "https://i.blogs.es/6135cc/1200x675/840_560.jpeg",
      "PublishedAt": "2024-09-11T13:15:35Z",
      "Content": "El contraste de las clases sociales en México se retrata en el cine de dos formas: como un método de denuncia para alzar la voz en contra del nepotismo y la corrupción, o para hacer bufa de ello con … [+2853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "erperisv",
      "Title": "Broncano y 'La revuelta' han tardado dos días en alcanzar un hito histórico en la televisión española: desbancar a 'El hormiguero'",
      "Description": "Fue la emisión más vista en televisión de la jornada del martes 10 de septiembre (2.127.000 espectadores), segundo día de emisión de 'La revuelta' en La 1, el programa que sustituye, de forma abiertamente continuista, a 'La resistencia' de Movistar. Esta vez,…",
      "Url": "https://www.meneame.net/m/ocio/broncano-revuelta-han-tardado-dos-dias-alcanzar-hito-historico",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-09-11T12:44:47Z",
      "Content": "No voy a decir que me alegra que machaquen al enano pelrrojo, pero me alegra una jartá, Anthonio!"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Disney bajo demanda por \"resucitar\" digitalmente a Peter Cushing para 'Rogue One'. El actor estipuló hace 30 años que su imagen no podría replicarse sin consentimiento",
      "Description": "El uso del CGI para traer a viejos actores de entre los muertos sigue causando incomodidades en los espectadores, y ahora también en los profesionales. Si la imagen de Ian Holm en 'Alien Romulus' ya causó dudas, ahora el caso de Peter Cushing en 'Rogue One' e…",
      "Url": "https://www.espinof.com/legislacion/disney-demanda-resucitar-digitalmente-a-peter-cushing-para-rogue-one-actor-estipulo-hace-30-anos-que-su-imagen-no-podria-replicarse-consentimiento",
      "UrlToImage": "https://i.blogs.es/62a139/tarkin/840_560.jpeg",
      "PublishedAt": "2024-09-11T12:31:33Z",
      "Content": "El uso del CGI para traer a viejos actores de entre los muertos sigue causando incomodidades en los espectadores, y ahora también en los profesionales. Si la imagen de Ian Holm en 'Alien Romulus' ya … [+1887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Siempre se nos olvida que Sean Connery regresó como James Bond en 2005. Fue un fracaso y el actor se retiró para siempre como el agente 007",
      "Description": "Sean Connery siempre será el primer James Bond, y para muchos continúa siendo la mejor versión del agente 007. Todos recuerdan que dio vida al personaje en seis películas oficiales de la saga y que en 1983 retomó el papel del espía en 'Nunca digas nunca jamás…",
      "Url": "https://www.espinof.com/actores-y-actrices/siempre-se-nos-olvida-que-sean-connery-regreso-como-james-bond-2005-fue-fracaso-actor-se-retiro-para-siempre-como-agente-007",
      "UrlToImage": "https://i.blogs.es/29eb0b/sean-connery-james-bond/840_560.jpeg",
      "PublishedAt": "2024-09-11T11:01:35Z",
      "Content": "Sean Connery siempre será el primer James Bond, y para muchos continúa siendo la mejor versión del agente 007. Todos recuerdan que dio vida al personaje en seis películas oficiales de la saga y que e… [+3214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Najwa Nimri acierta en su pronóstico: 'La Revuelta' de Broncano 'barre' por primera vez a 'El Hormiguero' de Pablo Motos y las redes lo celebran",
      "Description": "Najwa Nimri es tendencia en España, y los más de 14.000 posts que inundan X (Twitter) ahora mismo no son precisamente para comentar Respira, la serie que acaba de estrenar en Netflix, sino porque anoche se sentó en el sofá que promete convertirse en el más fa…",
      "Url": "https://www.lavanguardia.com/andro4all/internet/najwa-nimri-acierta-en-su-pronostico-la-revuelta-de-broncano-barre-por-primera-vez-a-el-hormiguero-de-pablo-motos-y-las-redes-lo-celebran",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/david-broncano-en-la-revuelta-de-tve.png?width=1200",
      "PublishedAt": "2024-09-11T10:50:02Z",
      "Content": "David Broncano en el primer programa de 'La Revuelta', en TVE\r\nNajwa Nimri es tendencia en España, y los más de 14.000 posts que inundan X (Twitter) ahora mismo no son precisamente para comentar Resp… [+4878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Josh Brolin pasa de James Gunn y sus Green Lanterns",
      "Description": "Tras dar vida a Thanos, el archivillano del Universo Marvel, y al poderoso mutante Cable en Deadpool 2, parece que Josh Brolin no quiere repetir como personaje de cómics. El actor estadounidense, que también protagonizó la adaptación de Jonah Hex y una de las…",
      "Url": "https://www.culturaocio.com/tv/noticia-josh-brolin-pasa-james-gunn-green-lanterns-20240911122849.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240911122849_1200.jpg",
      "PublishedAt": "2024-09-11T10:28:49Z",
      "Content": "MADRID, 11 Sep. (CultuturaOcio) - \r\n   Tras dar vida a Thanos, el archivillano del Universo Marvel, y al poderoso mutante Cable en Deadpool 2, parece que Josh Brolin no quiere repetir como personaje … [+2927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Era una locura\". Un actor de 'Friends' habla sobre la falta de diversidad en la serie y cómo sorprende verla hoy en día",
      "Description": "Hace veinte años, la televisión no se tomaba tan en serio a sí misma. Un actor podía salir tres veces diferentes a lo largo de las temporadas interpretando a distintos personajes, y nadie se daba cuenta: fue el caso de Adam Goldberg, que después de interpreta…",
      "Url": "https://www.espinof.com/series-de-ficcion/era-locura-actor-friends-habla-falta-diversidad-serie-como-sorprende-verla-hoy-dia",
      "UrlToImage": "https://i.blogs.es/1536b2/friends/840_560.jpeg",
      "PublishedAt": "2024-09-11T09:01:33Z",
      "Content": "Hace veinte años, la televisión no se tomaba tan en serio a sí misma. Un actor podía salir tres veces diferentes a lo largo de las temporadas interpretando a distintos personajes, y nadie se daba cue… [+2185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El estilo de Lily Collins más allá de su personaje en la serie 'Emily en París'",
      "Description": "Más allá de su papel protagonista en 'Emily in Paris' , que estrenó su cuarta temporada el pasado 15 de agosto, Lily Collins es todo un icono de estilo. Además de trabajar en la exitosa serie de Netflix creada por Darren Star, la actriz ha formado parte de gr…",
      "Url": "https://www.abc.es/estilo/moda/estilo-lily-collins-alla-personaje-serie-emily-20240911105305-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2024/08/26/lilly-collins-estilo-U80748682308nMO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-11T08:53:06Z",
      "Content": "Más allá de su papel protagonista en 'Emily in Paris', que estrenó su cuarta temporada el pasado 15 de agosto, Lily Collins es todo un icono de estilo. Además de trabajar en la exitosa serie de Netfl… [+4275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Broncano y 'La revuelta' han tardado dos días en alcanzar un hito histórico en la televisión española: desbancar a 'El hormiguero'",
      "Description": "Fue la emisión más vista en televisión de la jornada del martes 10 de septiembre (2.127.000 espectadores), segundo día de emisión de 'La revuelta' en La 1, el programa que sustituye, de forma abiertamente continuista, a 'La resistencia' de Movistar. Esta vez,…",
      "Url": "https://www.xataka.com/cine-y-tv/broncano-revuelta-han-tardado-dos-dias-alcanzar-hito-historico-television-espanola-desbancar-a-hormiguero",
      "UrlToImage": "https://i.blogs.es/aec587/16243627/840_560.jpeg",
      "PublishedAt": "2024-09-11T08:45:33Z",
      "Content": "Fue la emisión más vista en televisión de la jornada del martes 10 de septiembre (2.127.000 espectadores), segundo día de emisión de 'La revuelta' en La 1, el programa que sustituye, de forma abierta… [+3515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Fartón_Valenciano",
      "Title": "\"Tengo que compartir la verdad con vosotros\". La actriz que abandonó 'The Rookie' tras denunciar haber sido acosada sexualmente en la serie con Nathan Fillion y que nadie la creyese",
      "Description": "La actriz no ha vuelto a trabajar en película o serie alguna desde entoncesetiquetas: the rookie, actriz» noticia original (www.espinof.com)",
      "Url": "https://www.meneame.net/m/actualidad/tengo-compartir-verdad-vosotros-actriz-abandono-the-rookie-tras",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-09-11T08:33:53Z",
      "Content": "Joder, no se salva ni uno. Ni uno."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Najwa Nimri revela que está vetada por 'El Hormiguero' y explica el motivo",
      "Description": "Este martes, 'La Revuelta' emitió su segundo programa en abierto y trajo a Najwa Nimri como invitada estrella de la noche. La actriz, que fue a promocionar la serie de Netflix 'Respira' y que ya había estado varias veces en 'La Resistencia', volvió a dar much…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240911/1002313527/najwa-nimri-revela-revuelta-vetada-hormiguero-explica-motivo-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/09/10/66e0adc08ea5b.jpeg",
      "PublishedAt": "2024-09-11T08:25:54Z",
      "Content": "Este martes, 'La Revuelta' emitió su segundo programa en abierto y trajo a Najwa Nimri como invitada estrella de la noche. La actriz, que fue a promocionar la serie de Netflix 'Respira' y que ya habí… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Mónica López se despacha a gusto con Pablo Motos tras declinar su invitación",
      "Description": "Javier Cámara fue el invitado de este martes 10 de septiembre en 'El Hormiguero'. El actor español acudió al programa de las hormigas para presentar la tercera y última temporada de la serie de Movistar+ 'Rapa'. Y lo hizo solo, aunque la idea es que lo hicier…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240911/1002313535/monica-lopez-despacha-gusto-pablo-motos-declinar-invitacion-blanquea-impresentables-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/09/11/66e14c7dca37d.jpeg",
      "PublishedAt": "2024-09-11T08:08:14Z",
      "Content": "Javier Cámara fue el invitado de este martes 10 de septiembre en 'El Hormiguero'. El actor español acudió al programa de las hormigas para presentar la tercera y última temporada de la serie de Movis… [+1477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "EFE",
      "Title": "Denuncian a una actriz iraní por actos contrarios al islam por un baile en una serie",
      "Description": "La escena en la que la actriz Sahar Dolatshahi mueve la cabeza y los hombros al son de música con el flequillo al aire se volvió viral en redes sociales y abrió el proceso",
      "Url": "https://www.elconfidencial.com/mundo/2024-09-11/denuncian-a-una-actriz-irani-por-actos-contrarios-al-islam-por-un-baile-en-una-serie_3959656/",
      "UrlToImage": "https://images.ecestaticos.com/0wuK1txJ-mWtV16YG6cWzfiGrHM=/0x0:2272x1193/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a46/271/5ea/a462715eafddd8a74e25bd6bf144d857.jpg",
      "PublishedAt": "2024-09-11T07:24:00Z",
      "Content": "Las autoridades judiciales iraníes han presentado cargos contra una popular actriz por “realizar actos contrarios a las normas islámicas” por una escena de una serie en la que baila moviendo la cabez… [+2391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El TOC en el cine: por qué la saga 'The Equalizer' ha dado en el clavo al abordar un trastorno que suele acabar reducido al cliché rancio y la banalización",
      "Description": "Entre las muchas trampas en las que un guionista o un cineasta puede caer con una facilidad pasmosa se encuentra transformar a un personaje en poco menos que un cliché con patas; algo mucho más habitual de lo deseable debido a la sencillez de abrazar tópicos …",
      "Url": "https://www.espinof.com/divulgacion/toc-cine-que-saga-the-equalizer-ha-dado-clavo-al-abordar-trastorno-que-suele-acabar-reducido-al-cliche-rancio-banalizacion",
      "UrlToImage": "https://i.blogs.es/c131a8/denzel-equalizer-toc/840_560.jpeg",
      "PublishedAt": "2024-09-11T07:01:33Z",
      "Content": "Entre las muchas trampas en las que un guionista o un cineasta puede caer con una facilidad pasmosa se encuentra transformar a un personaje en poco menos que un cliché con patas; algo mucho más habit… [+7300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Juan Luis Sánchez",
      "Title": " BOLETÍN | Kamala vs. Donald",
      "Description": "¿Quieres recibir este boletín cada mañana? - Te mandamos a tu correo un resumen de las claves de la actualidad. Haz click aquí\r\n\n Hola.\n \n La madrugada nos ha dejado uno de los momentos más esperados de este arranque de curso político: el debate cara a cara e…",
      "Url": "https://www.eldiario.es/blog/al-dia/boletin-kamala-vs-donald_132_11644100.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d261fdb-0540-43db-8b89-6e914816f3fc_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-11T06:57:25Z",
      "Content": "Hola.\r\nLa madrugada nos ha dejado uno de los momentos más esperados de este arranque de curso político: el debate cara a cara entre Donald Trump y Kamala Harris. Un encuentro en el que se ha confirma… [+6086 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Esther Mucientes",
      "Title": "Najwa Nimri, a saco contra Pablo Motos en su visita a David Broncano: \"Estás a esto de barrerle. Está temblando\"",
      "Description": "Segundo programa de La Revuelta y segundo invitado, esta vez la actriz de moda, Najwa Nimri, una de las protagonistas de la nueva serie de Netflix, Respira. La actriz entró de lleno en la guerra entre David Broncano y Pablo Motos, que un día más estuvo más qu…",
      "Url": "https://www.elmundo.es/television/momentvs/2024/09/11/66e12bc3e9cf4ad3218b4599.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7b4baf2658cef94167c7bb7272362798/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/11/17260298433715.jpg",
      "PublishedAt": "2024-09-11T05:36:31Z",
      "Content": "Mientras en El Hormiguero, Javier Cámara acudía en solitario a presentar la tercera y última temporada de Rapa -ya lo hizo la última vez después de que su compañera de reparto Mónica López confesase … [+5618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Carlos Zapatero",
      "Title": "Si te has enganchado a Respira, Netflix tiene un thriller en formato miniserie que no te vas a quitar de la cabeza",
      "Description": "Respira ha sido uno de los últimos éxitos que hemos podido encontrar en Netflix: una serie trepidante, repleta de acción que, además, es made in Spain. Si ya la has terminado, te traemos otro título que debes conocer y que, además, también cuenta con la prese…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/el-silencio-thriller-miniserie-netflix/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/09/netflix-pcpal.jpg",
      "PublishedAt": "2024-09-11T05:00:34Z",
      "Content": "Respira se ha convertido en una de las últimas sensaciones de la industria del streaming. Creada por Carlos Montero, al que ya conocemos a través por Élite, en el momento de escribir estas líneas ocu… [+2464 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "La actriz \"vetada\" por El Hormiguero agudiza la guerra de audiencias: \"Pablo Motos tiembla\"",
      "Description": "La actriz Najwa Nimri fue la invitada al segundo programa de &apos;La Revuelta&apos; en La1 de RTVE, y la protagonista de la serie &apos;Respira&apos; en Netflix no dejó pasar la o",
      "Url": "https://www.marca.com/tiramillas/television/2024/09/11/66e1181646163f48438b45e2.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/4375c9a6aec8d0cc7a85542522d8bb43/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/11/17260279541015.jpg",
      "PublishedAt": "2024-09-11T04:24:25Z",
      "Content": "La actriz Najwa Nimri fue la invitada al segundo programa de 'La Revuelta' en La1 de RTVE, y la protagonista de la serie 'Respira' en Netflix no dejó pasar la oportunidad de incidir en la rivalidad p… [+3238 chars]"
    }
  ]
}