{
  "Status": 0,
  "Error": null,
  "TotalResults": 1054,
  "Articles": [
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Todo lo que debes saber de El agente nocturno, el nuevo éxito viral de Netflix",
      "Description": "El 23 de marzo Netflix estrenó El agente nocturno, serie creada por Shawn Ryan. La ficción se ha hecho viral y es uno de los grandes éxitos de la temporada, anotando unos...",
      "Url": "https://www.elmundo.es/television/series/2023/04/20/64414c4ffdddff9bbc8b45b3.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/83fa936dc7812404ea45a0dc3cbe5f94/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/20/16820021751698.jpg",
      "PublishedAt": "2023-04-20T15:00:30Z",
      "Content": "El 23 de marzo Netflix estrenó El agente nocturno, serie creada por Shawn Ryan. La ficción se ha hecho viral y es uno de los grandes éxitos de la temporada, anotando unos espectaculares números de vi… [+2014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The White Lotus 3 tendrá a una cara conocida de la temporada 1 (y no es la que esperas)",
      "Description": "The White Lotus 3 ya tiene destino, historia y ahora solo falta que tenga un reparto. Probablemente tardemos un poco en conocerlo al completo, pero no cabe duda de que será tan glorioso como las dos temporadas anteriores.\r\n\nSin embargo, según ha informado Var…",
      "Url": "https://www.revistagq.com/articulo/the-white-lotus-3-personaje-temporada-1-regreso",
      "UrlToImage": "https://media.revistagq.com/photos/6441288e2064e0f9a34d15e2/16:9/w_1280,c_limit/murray-bartlett-jolene-purdy-natasha-rothwell-lukas-gage.jpeg",
      "PublishedAt": "2023-04-20T12:04:05Z",
      "Content": "The White Lotus 3ya tiene destino, historia y ahora solo falta que tenga un reparto. Probablemente tardemos un poco en conocerlo al completo, pero no cabe duda de que será tan glorioso como las dos t… [+1620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Las mejores ofertas de la Gran Traca Final del Aniversario Web de MediaMarkt: Smart TVs, teléfonos o aspiradores rebajados",
      "Description": "MediaMarkt tiene en marcha una última fase de su Aniversario Web, la que llaman Gran Traca Final y en ella, como siempre, encontramos buenas ofertas como las que hemos elegido. Smart TVs, smartphones, portátiles y pequeño electrodoméstico para el hogar a buen…",
      "Url": "https://www.xataka.com/seleccion/mejores-ofertas-gran-traca-final-aniversario-web-mediamarkt-smart-tvs-telefonos-aspiradores-rebajados",
      "UrlToImage": "https://i.blogs.es/b2b982/ofertas-mediamarkt/840_560.jpeg",
      "PublishedAt": "2023-04-20T11:49:36Z",
      "Content": "MediaMarkt tiene en marcha una última fase de su Aniversario Web, la que llaman Gran Traca Final y en ella, como siempre, encontramos buenas ofertas como las que hemos elegido. Smart TVs, smartphones… [+5453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta grandísima comedia de ciencia ficción con Tim Allen, Alan Rickman y Sigourney Weaver prepara su regreso: tendremos serie de 'Héroes fuera de órbita'",
      "Description": "Más de veinte años después de su estreno en cines, la estupenda comedia de ciencia ficción 'Héroes fuera de órbita' (Galaxy Quest) prepara su ansiado regreso. En esta ocasión es Paramount+ la encargada de llevar a la pantalla las aventuras estelares del \"abdu…",
      "Url": "https://www.espinof.com/proyectos/esta-grandisima-comedia-ciencia-ficcion-tim-allen-alan-rickman-sigourney-weaver-prepara-su-regreso-tendremos-serie-heroes-fuera-orbita",
      "UrlToImage": "https://i.blogs.es/42b945/galaxy-quest-movie-cast-1014x570/840_560.jpeg",
      "PublishedAt": "2023-04-20T11:01:58Z",
      "Content": "Más de veinte años después de su estreno en cines, la estupenda comedia de ciencia ficción 'Héroes fuera de órbita' (Galaxy Quest) prepara su ansiado regreso. En esta ocasión es Paramount+ la encarga… [+1107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Fubar, de Netflix, es la serie de acción y comedia que todo fan de Schwarzenegger tiene que ver",
      "Description": "Arnold Schwarzenegger se ha pasado a las series y lo ha hecho con Fubar de Netflix, una producción llena de acción, como era de esperar, pero también de comedia que se podría decir que es familiar, literalmente.\r\n\nY es que la historia se centra en el agente s…",
      "Url": "https://www.revistagq.com/articulo/fubar-netflix-arnold-schwarzenegger-serie",
      "UrlToImage": "https://media.revistagq.com/photos/644118c046336b748fefdf87/16:9/w_1280,c_limit/FUBAR_106_Unit_01187RC.jpg",
      "PublishedAt": "2023-04-20T10:53:15Z",
      "Content": "Arnold Schwarzenegger se ha pasado a las series y lo ha hecho con Fubar de Netflix, una producción llena de acción, como era de esperar, pero también de comedia que se podría decir que es familiar, l… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Crepúsculo' sigue los pasos de 'Harry Potter' y prepara nueva adaptación en forma de serie",
      "Description": "Crepúsculo tendrá su propia serie de televisión. La exitosa saga de películas seguirá los pasos de Harry Potter en Max y será adaptada en la pequeña pantalla en una ficción en la que ya está trabajando Lionsgate Television, compañía cuya plataforma tuvo un br…",
      "Url": "https://vertele.eldiario.es/noticias/crepusculo-sigue-pasos-harry-potter-prepara-nueva-adaptacion-forma-serie_1_10136284.html",
      "UrlToImage": "https://static.eldiario.es/clip/40a94462-d97c-4392-99c3-176884891bb6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-20T10:37:27Z",
      "Content": "Crepúsculotendrá su propia serie de televisión. La exitosa saga de películas seguirá los pasos de Harry Potter en Max y será adaptada en la pequeña pantalla en una ficción en la que ya está trabajand… [+1449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las 2 inquietantes y abrumadoras novedades de Amazon Prime Video para el fin de semana del 21 al 23 de abril",
      "Description": "Amazon Prime Video llega una semana más con dos novedades. Podría parecer que no son muchas, pero una de ellas quiere convertirse en la mejor serie del año. Así, los fanáticos de las peliculas de terror y mal gusto del magistral director David Cronenberg está…",
      "Url": "https://andro4all.com/series/las-2-inquietantes-y-abrumadoras-novedades-de-amazon-prime-video-para-el-fin-de-semana-del-21-al-23-de-abril",
      "UrlToImage": "https://andro4all.com/hero/2023/04/dead-ringers.png?width=1200",
      "PublishedAt": "2023-04-20T10:00:19Z",
      "Content": "Esta es una de las apuestas fuertes de Prime Video para este año\r\nAmazon Prime Video llega una semana más con dos novedades. Podría parecer que no son muchas, pero una de ellas quiere convertirse en … [+3188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Isabel Toscano",
      "Title": "Woody Harrelson quiere hacerse un test de ADN para comprobar si Matthew McConaughey y él son hermanos",
      "Description": "SEGUIMOS A CUADROS El actor, que está promocionando su nueva serie de HBO, se ha mostrado a favor de hacerse una prueba de ADN para salir de dudas sobre el posible parentesco que podría compartir con su amigo.Woody Harrelson quiere hacerse un test de ADN para…",
      "Url": "https://www.ecartelera.com/noticias/woody-harrelson-test-adn-matthew-mcconaughey-hermanos-73071/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73000/73071-h2.jpg",
      "PublishedAt": "2023-04-20T09:36:18Z",
      "Content": "Hace unos días conocíamos las serias dudas que Matthew McConaughey tiene sobre su relación familiar con Woody Harrelson. Ahora, en una entrevista, Harrelson ha confirmado la versión de McConaughey y … [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La diplomática, de Netflix, es el thriller político que debes ver después de El agente nocturno",
      "Description": "Si ya has visto todas las series parecidas a El agente nocturno, La diplomática, de Netflix, será tu próxima obsesión. Y es que la plataforma acaba de estrenar otro thriller político con críticas estelares (93% en Rotten Tomatoes) y que está protagonizada por…",
      "Url": "https://www.revistagq.com/articulo/la-diplomatica-netflix-serie-ver-thriller-politico",
      "UrlToImage": "https://media.revistagq.com/photos/6440ff20b0f2820cf5252041/16:9/w_1280,c_limit/The_Diplomat_S1_E3_(Native)_00_01_49_02R3.jpg",
      "PublishedAt": "2023-04-20T09:04:23Z",
      "Content": "Si ya has visto todas las series parecidas aEl agente nocturno,La diplomática, de Netflix, será tu próxima obsesión. Y es que la plataforma acaba de estrenar otro thriller político con críticas estel… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Netflix desata la polémica en Egipto por una Cleopatra negra",
      "Description": "Cleopatra, la última gobernante de la dinastía ptolemaica del Antiguo Egipto, sigue siendo un personaje muy importante para la historia del país muchos siglos después de su muerte, así que su figura es casi materia de estado. Muestra de ello es la polémica qu…",
      "Url": "https://www.elperiodico.com/es/series/20230420/netflix-polemica-egipto-cleopatra-negra-86243905",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/a5306b35-145a-4ac8-987f-bb72f3f57cca_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-20T08:53:04Z",
      "Content": "Cleopatra, la última gobernante de la dinastía ptolemaica del Antiguo Egipto, sigue siendo un personaje muy importante para la historia del país muchos siglos después de su muerte, así que su figura … [+3487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada 3 de 'The White Lotus' confirma al primer miembro de su reparto: este es el personaje que regresa a la antología de HBO",
      "Description": "Poco a poco vamos empezando a saber detalles de la temporada 3 de 'The White Lotus', la prestigiosa antología vacacional de HBO regresará en una fecha todavía por determinar y ya sabemos el primer miembro de su reparto. Y es un personaje ya familiar para los …",
      "Url": "https://www.espinof.com/actores-y-actrices/temporada-3-the-white-lotus-confirma-al-primer-miembro-su-reparto-este-personaje-que-regresa-a-antologia-hbo",
      "UrlToImage": "https://i.blogs.es/93756e/the-white-lotus-episode-1-1627047016/840_560.jpeg",
      "PublishedAt": "2023-04-20T08:30:22Z",
      "Content": "Poco a poco vamos empezando a saber detalles de la temporada 3 de 'The White Lotus', la prestigiosa antología vacacional de HBO regresará en una fecha todavía por determinar y ya sabemos el primer mi… [+1271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los Simpson tuvo un chiste oculto todo este tiempo, y un fan lo ha desvelado",
      "Description": "¿Cuántas veces has visto los episodios de Los Simpson? Decenas ¿verdad? Probablemente eso haya hecho que pienses que te conoces todos y cada uno de los chistes de la serie, pero seguro que el que acaba de ser revelado por un fan nunca lo habías escuchado.\r\n\nY…",
      "Url": "https://www.revistagq.com/articulo/los-simpson-chiste-oculto-temporada-3-episodio-21",
      "UrlToImage": "https://media.revistagq.com/photos/6440ee73e0ec3daa11a7d56f/16:9/w_1280,c_limit/los-simpson-3x21-chiste-oculto.jpeg",
      "PublishedAt": "2023-04-20T07:51:32Z",
      "Content": "¿Cuántas veces has visto los episodios de Los Simpson? Decenas ¿verdad? Probablemente eso haya hecho que pienses que te conoces todos y cada uno de los chistes de la serie, pero seguro que el que aca… [+1359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "De lo nuevo de 'Cómo conocí a tu padre' a 'The Batman': los 56 estrenos de la semana en Movistar Plus+, Netflix, Disney+ y compañía",
      "Description": "Una semana más que viene repleta de estrenos en plataformas de streaming. Todo ello en un momento en el que HBO Max ha anunciado cambios, Netflix ha mejorado su plan con anuncios y SkyShowtime apura su promoción de por vida. Y es que al final, lo que importa …",
      "Url": "https://www.xatakamovil.com/streaming/nuevo-como-conoci-a-tu-padre-a-the-batman-56-estrenos-semana-movistar-plus-netflix-disney-compania",
      "UrlToImage": "https://i.blogs.es/2aee11/estrenos-plataformas/840_560.jpeg",
      "PublishedAt": "2023-04-20T07:45:57Z",
      "Content": "Una semana más que viene repleta de estrenos en plataformas de streaming. Todo ello en un momento en el que HBO Max ha anunciado cambios, Netflix ha mejorado su plan con anuncios y SkyShowtime apura … [+5415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "El Hematocrítico",
      "Title": "Por qué debes ver Gravity Falls con toda tu familia urgentemente",
      "Description": "Gravity Falls es una de esas cosas que sabía que me iban a encantar, pero que nunca había reunido tiempo para ver. Y ahora que ya lo he hecho, no puedo pensar en otra cosa. Solo había pillado algún capítulo suelto, de uvas a peras, que me había gustado mucho,…",
      "Url": "https://www.revistagq.com/articulo/gravity-falls-hematocritico",
      "UrlToImage": "https://media.revistagq.com/photos/6440d225fa268d865350ae04/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-04-20%20a%20las%207.46.56.png",
      "PublishedAt": "2023-04-20T06:04:37Z",
      "Content": "Gravity Falls es una de esas cosas que sabía que me iban a encantar, pero que nunca había reunido tiempo para ver. Y ahora que ya lo he hecho, no puedo pensar en otra cosa. Solo había pillado algún c… [+2762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "William Levy: \"Los latinos trabajamos mucho sin quejarnos. Tenemos que imponernos más\"",
      "Description": "William Levy (La Habana, Cuba, 1980) es mundialmente conocido por su papel de galán en la exitosa 'Café con aroma de mujer' de Netflix, pero también lleva un tiempo dedicado a la producción. El actor que provoca suspiros allá por donde pasa (que se lo digan a…",
      "Url": "https://www.elperiodico.com/es/series/20230420/william-levy-entrevista-montecristo-86196562",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/50d8799f-45de-46df-9d06-c34fb03853e1_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-20T05:00:21Z",
      "Content": "William Levy (La Habana, Cuba, 1980) es mundialmente conocido por su papel de galán en la exitosa 'Café con aroma de mujer' de Netflix, pero también lleva un tiempo dedicado a la producción. El actor… [+5634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Mònica Planas Callol",
      "Title": "Boston, diez años después de los atentados",
      "Description": "Este pasado lunes se volvió a correr, como cada año, la maratón de Boston. Esta edición implicaba también un aniversario significativo: hacía diez años de los atentados que tuvieron lugar muy cerca de la línea de meta. Para conmemorarlo, en esta obsesión medi…",
      "Url": "https://www.mundodeportivo.com/opinion/20230420/1001989356/boston-diez-anos-atentados.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/author_twitter_meta/uploads/2022/06/27/62b9dc290ad34.jpeg",
      "PublishedAt": "2023-04-20T05:00:00Z",
      "Content": "Este pasado lunes se volvió a correr, como cada año, la maratón de Boston. Esta edición implicaba también un aniversario significativo: hacía diez años de los atentados que tuvieron lugar muy cerca d… [+2613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Redacción UNOCERO",
      "Title": "Netflix retrasa plan para eliminar el uso compartido de contraseñas hasta 2023.",
      "Description": "Según lo dicho tras la presentación de su reporte trimestral, Netflix tiene la intención de eliminar el uso compartido de contraseñas, pero ha retrasado su plan hasta después del segundo trimestre de 2023. La empresa ha obtenido buenos resultados en territori…",
      "Url": "https://www.unocero.com/noticias/netflix-retrasa-plan-para-eliminar-el-uso-compartido-de-contrasenas-hasta-2023/",
      "UrlToImage": "https://img.unocero.com/2023/04/UNOCERO-sin-fuente-19-1024x576.png",
      "PublishedAt": "2023-04-20T02:57:38Z",
      "Content": "Según lo dicho tras la presentación de su reporte trimestral, Netflix tiene la intención de eliminar el uso compartido de contraseñas, pero ha retrasado su plan hasta después del segundo trimestre de… [+1247 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Las quejas en Egipto por la serie de Netflix que presenta a una Cleopatra negra",
      "Description": "Un abogado presentó una denuncia que acusa al docudrama Queen Cleopatra (“La reina Cleopatra”) de violar leyes de medios y de pretender “distorsionar y borrar la identidad egipcia”",
      "Url": "https://www.lanacion.com.ar/espectaculos/las-quejas-en-egipto-por-la-serie-de-netflix-que-presenta-a-una-cleopatra-negra-nid19042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/nz1itOb2D74XUTWQKQ7TBDmrh6k=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YJYGI2OG6JEUHJIJERMRR2VX6Y.jpg",
      "PublishedAt": "2023-04-20T00:28:10Z",
      "Content": "Una serie de Netflix que representa a la reina Cleopatra VII como una africana negra ha desatado polémica en Egipto.\r\nUn abogado presentó una denuncia que acusa al docudrama Queen Cleopatra (La reina… [+3175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "Las quejas en Egipto por la serie de Netflix que presenta a una Cleopatra negra",
      "Description": "Un abogado presentó una demanda contra la compañía audiovisual y dijo que el docudrama tiene como objetivo \"distorsionar la identidad egipcia\".",
      "Url": "https://www.bbc.com/mundo/noticias-65328939",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/15023/production/_129415068_mediaitem129415065.jpg",
      "PublishedAt": "2023-04-19T23:23:16Z",
      "Content": "Fuente de la imagen, Netflix\r\nPie de foto, \"La reina Cleopatra\" presenta a la actriz británica Adele James como la gobernante egipcia.\r\nUna serie de Netflix que representa a la reina Cleopatra VII co… [+3586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Amazon Prime Video revoluciona el mundo del streaming: esta función pionera hará que escuchar bien los diálogos no vuelva a ser un problema",
      "Description": "Es común que cuando estamos viendo una película por streaming nos encontremos momentos donde los diálogos se escuchen un poco bajo, provocando que subamos el volumen, para que la siguiente escena notemos que el volumen está muy alto y tengamos que bajarlo, to…",
      "Url": "https://www.xataka.com.mx/streaming/amazon-prime-video-revoluciona-mundo-streaming-esta-funcion-pionera-hara-que-escuchar-bien-dialogos-no-vuelva-a-ser-problema",
      "UrlToImage": "https://i.blogs.es/18dad3/prime-video-dialogue-boost/840_560.jpeg",
      "PublishedAt": "2023-04-19T22:15:54Z",
      "Content": "Es común que cuando estamos viendo una película por streaming nos encontremos momentos donde los diálogos se escuchen un poco bajo, provocando que subamos el volumen, para que la siguiente escena not… [+1658 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Alejandra Ramos",
      "Title": "¿Recuerdas el penthouse de Kendall Roy de \"Succession\"? Ahora puedes comprarlo",
      "Description": "El penthouse en 180 East 88th Street en Nueva York, que fue el hogar del personaje de Jeremy Strong en la exitosa serie de HBO \"Succession\", está a la venta.",
      "Url": "https://cnnespanol.cnn.com/2023/04/19/penthouse-succession-kendall-roy-a-la-venta-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/04/230419124430-01-kendall-roy-succession-penthouse-sale-top-super-tease.jpeg?quality=100&strip=info",
      "PublishedAt": "2023-04-19T21:31:56Z",
      "Content": "Los secretos de los Murdoch, la familia mediática más poderosa del mundo 1:51\r\n(CNN) -- Si alguna vez deseaste un departamento extravagante con un código postal del Upper East Side en Nueva York para… [+1459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Investigadora privada, desastre público. Tráiler de 'High Desert'",
      "Description": "Apple TV+ presentado el tráiler oficial de 'High Desert', comedia negra cuyo reparto encabeza Patricia Arquette en el papel de Peggy, una exadicta que decide empezar de nuevo su vida tras la muerte de su querida madre, con la que vivía en la pequeña ciudad de…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/investigadora-privada-desastre-publico-trailer-de-high-desert-45168.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121888.jpg",
      "PublishedAt": "2023-04-19T19:10:21Z",
      "Content": "Apple TV+ presentado el tráiler oficial de 'High Desert', comedia negra cuyo reparto encabeza Patricia Arquette en el papel de Peggy, una exadicta que decide empezar de nuevo su vida tras la muerte d… [+1085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Arnold Schwarzenegger vs. el vibrador de su hija en tráiler de FUBAR",
      "Description": "Arnold Schwarzenegger, protagoniza FUBAR, una serie de comedia de acción de Netflix sobre un padre y una hija que descubren que el otro es un agente de la CIA.",
      "Url": "https://es.digitaltrends.com/entretenimiento/fubar-trailer-arnold-schwarzenegger-vibrador-hija/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/04/Captura-web_19-4-2023_14220_ew.com_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-04-19T18:04:13Z",
      "Content": "Skip to main content\r\nArnold Schwarzenegger enfrentado a un vibrador con forma de lápiz labial de su hija es parte del tráiler de FUBAR, la primera serie en tono comedia que graba Terminator para Net… [+833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Planeta prehistórico (T2)",
      "Description": "Apple TV+ ha compartido el teaser de la segunda temporada de la galardonada serie de historia natural “Prehistoric Planet”, de los productores ejecutivos Jon Favreau y Mike Gunton y la Unidad de Historia Natural de BBC Studios (“Planet Earth”), narrada por Si…",
      "Url": "https://www.faq-mac.com/2023/04/que-viene-en-apple-tv-planeta-prehistorico-t2/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-19T17:55:48Z",
      "Content": "Apple TV+ ha compartido el teaser de la segunda temporada de la galardonada serie de historia natural “Prehistoric Planet”, de los productores ejecutivos Jon Favreau y Mike Gunton y la Unidad de Hist… [+1532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"El guion original era mucho más oscuro\": Warner presionó a Zack Snyder para añadir más humor en sus películas del DCU",
      "Description": "A pesar de que James Gunn acabe de comenzar la preproducción de Superman: Legacy y todos los ojos estén puestos en el nuevo Universo Extendido de DC, todavía hay nostálgicos que siguen pensando en lo que Zack Snyder creo a lo largo de los últimos años con Hen…",
      "Url": "https://www.vidaextra.com/cine/guion-original-era-mucho-oscuro-warner-presiono-a-zack-snyder-para-anadir-humor-sus-peliculas-dcu",
      "UrlToImage": "https://i.blogs.es/a0a762/batman-v-superman/840_560.jpeg",
      "PublishedAt": "2023-04-19T16:56:39Z",
      "Content": "A pesar de que James Gunn acabe de comenzar la preproducción de Superman: Legacy y todos los ojos estén puestos en el nuevo Universo Extendido de DC, todavía hay nostálgicos que siguen pensando en lo… [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Superman, el único superhéroe que necesitamos en tiempos oscuros",
      "Description": "Para ser el concepto superheroico primigenio y, por tanto, más simple que existe, Superman representa también uno de los personajes de cómic más difíciles de entender de todos los tiempos. Todo en él, en sus poderes sobrehumanos y su bondad a prueba de krypto…",
      "Url": "https://www.revistagq.com/articulo/superman-que-significa-comics",
      "UrlToImage": "https://media.revistagq.com/photos/643ffd0043b7dde5906f2d7e/16:9/w_1280,c_limit/904934.jpg",
      "PublishedAt": "2023-04-19T16:34:01Z",
      "Content": "Para ser el concepto superheroico primigenio y, por tanto, más simple que existe, Superman representa también uno de los personajes de cómic más difíciles de entender de todos los tiempos. Todo en él… [+2953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Albert Sanchis",
      "Title": "Los diálogos de las películas se escuchan cada vez peor. Prime Video cree haber encontrado una solución",
      "Description": "Vivimos en un momento audiovisual en la que poner subtítulos para entender los diálogos de una película se ha convertido en una necesidad\r\n en muchos casos, incluso cuando no existe deficiencia auditiva alguna. Es una queja general de los espectadores: las vo…",
      "Url": "https://www.xataka.com/streaming/dialogos-peliculas-se-escuchan-cada-vez-peor-prime-video-cree-haber-encontrado-solucion",
      "UrlToImage": "https://i.blogs.es/05deb2/dialogueboost-hero-2000x1125/840_560.jpeg",
      "PublishedAt": "2023-04-19T16:31:53Z",
      "Content": "Vivimos en un momento audiovisual en la que poner subtítulos para entender los diálogos de una película se ha convertido en una necesidad\r\n en muchos casos, incluso cuando no existe deficiencia audit… [+4677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "HBO Max: Guillermo del Toro tendrá una aparición en la cuarta temporada de ‘Barry’",
      "Description": "¡Rumbo a la actuación! El director mexicano Guillermo del Toro aparecerá en uno de los capítulos de la serie 'Barry' de HBO.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2023/04/19/guillermo-del-toro-tendra-un-cameo-en-la-cuarta-temporada-de-barry-hbo-max/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/8LXjQunjdAuseQD38z00elA6BNw=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/SAX7U6P7KJAHVJUNUAYZ2KTLBE.jpg",
      "PublishedAt": "2023-04-19T15:46:48Z",
      "Content": "¡De director a intérprete en una serie de televisión! El cineasta mexicano Guillermo del Toro, ganador del premio Oscar por su versión animada de Pinocho, tendrá una breve aparición dentro de la últi… [+2269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "La Casa del Dragón suma sus primeros fichajes para la segunda temporada",
      "Description": "Hace tan solo unos días HBO Max anunció cuál sería su nuevo nombre, tarifas y contenidos, entre los que se incluyen una nueva serie spin-off precuela del",
      "Url": "https://www.somosxbox.com/la-casa-del-dragon-suma-sus-primeros-fichajes-para-la-segunda-temporada/994485",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2022/09/la-casa-del-dragon-somosxbox.jpg",
      "PublishedAt": "2023-04-19T15:46:07Z",
      "Content": "10Hace tan solo unos días HBO Max anunció cuál sería su nuevo nombre, tarifas y contenidos, entre los que se incluyen una nueva serie spin-off precuela del universo Juego de Tronos. Sin embargo, la c… [+2375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Christian Ruiz",
      "Title": "Android Auto o Apple Carplay inalámbrico: lo que necesitas para conectar tu teléfono móvil a tu coche sin cables",
      "Description": "Los teléfonos móviles han conseguido acaparar todas las facetas de nuestra vida, siendo utilizados en cualquier momento o situación. También en los coches mientras conducimos, donde ya se ha hecho necesario crear un sistema inteligente para llamar, reproducir…",
      "Url": "https://www.xataka.com/seleccion/android-auto-apple-carplay-inalambrico-que-necesitas-para-conectar-tu-telefono-movil-a-tu-coche-cables",
      "UrlToImage": "https://i.blogs.es/3bb80f/apertura-android-auto-apple-carplay-para-ocche-antiguo/840_560.jpeg",
      "PublishedAt": "2023-04-19T15:31:52Z",
      "Content": "Los teléfonos móviles han conseguido acaparar todas las facetas de nuestra vida, siendo utilizados en cualquier momento o situación. También en los coches mientras conducimos, donde ya se ha hecho ne… [+5866 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El cuerpo en llamas: reparto y sinopsis de la nueva serie de Netflix",
      "Description": "Netflix sigue apostando por la ficción española. La plataforma de streaming estrenará este año El cuerpo en llamas, miniserie dirigida por Jorge Torregrossa y Laura Mañá y...",
      "Url": "https://www.elmundo.es/television/series/2023/04/19/64400240e4d4d8dd3c8b4575.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4c45e2757048666a4134b79ddbfc7629/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/19/16819179321613.jpg",
      "PublishedAt": "2023-04-19T15:31:45Z",
      "Content": "Netflix sigue apostando por la ficción española. La plataforma de streaming estrenará este año El cuerpo en llamas, miniserie dirigida por Jorge Torregrossa y Laura Mañá y escrita por Laura Sarmiento… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "Transmisión del Bayern Múnich vs Manchester City; alineaciones y pronóstico de la Champions League",
      "Description": "Este martes finalizan los cuartos de final de la Champions League con el duelo de vuelta entre el Bayern Múnich vs Manchester City, una serie que en el papel parece finiquitada pero que el equipo alemán tiene la última palabra. Global del Bayern vs Manchester…",
      "Url": "https://www.milenio.com/deportes/futbol-internacional/bayern-munich-vs-manchester-city-transmision-alineacion-pronostico-hoy",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/18/bayern-vs-city-transmision-pronostico.jpg",
      "PublishedAt": "2023-04-19T15:26:00Z",
      "Content": "Este martes finalizan los cuartos de final de la Champions League con el duelo de vuelta entre el Bayern Múnich vs Manchester City, una serie que en el papel parece finiquitada pero que el equipo ale… [+2638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Xiaomi hace oficial su TV Box S de segunda generación, ahora con Google TV para tu tele: toda la información",
      "Description": "Los usuarios disponen de multitud de alternativas a la hora de contar con funciones inteligentes en su televisor. Y es que además de las Smart TV, los reproductores multimedia para streaming suelen ser una de las mejores propuestas para acceder a todo tipo de…",
      "Url": "https://www.xatakahome.com/centro-multimedia/xiaomi-tv-box-s-2nd-gen-caracteristicas-precio-ficha-tecnica",
      "UrlToImage": "https://i.blogs.es/8fb57c/xiaomi-box/840_560.jpeg",
      "PublishedAt": "2023-04-19T14:51:51Z",
      "Content": "Los usuarios disponen de multitud de alternativas a la hora de contar con funciones inteligentes en su televisor. Y es que además de las Smart TV, los reproductores multimedia para streaming suelen s… [+4861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la serie más vista de Prime Video que tiene mucho en común con ‘Aquí no hay quien viva’",
      "Description": "La serie Aquí no hay quien viva es una de esas que han marcado a toda una generación. Incluso a quien nunca ha visto la serie, que sigue usando sus expresiones \r\ncasi sin darse cuenta. Nos sorprenden los cambios de actrices como Laura Pamplona\r\n o de actores …",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-serie-vista-prime-video-que-tiene-mucho-comun-aqui-no-hay-quien-viva",
      "UrlToImage": "https://i.blogs.es/423c2b/el-pueblo-serie-mas-vista-amazon-prime-video/840_560.jpeg",
      "PublishedAt": "2023-04-19T14:19:56Z",
      "Content": "La serie Aquí no hay quien viva es una de esas que han marcado a toda una generación. Incluso a quien nunca ha visto la serie, que sigue usando sus expresiones \r\ncasi sin darse cuenta. Nos sorprenden… [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Cuando Steven Seagal se negó a matar más gente en el cine y cómo saboteó una de sus películas más populares para intentar salirse con la suya",
      "Description": "Steven Seagal ha liquidado a multitud de personajes a lo largo de sus casi 40 años como actor, pero hubo un momento en el que sufrió una crisis espiritual y decidió que no quería volver a matar a nadie en pantalla. Una situación compleja, que lo fue aún más p…",
      "Url": "https://www.espinof.com/actores-y-actrices/cuando-steven-seagal-se-nego-a-matar-gente-cine-como-saboteo-sus-peliculas-populares-para-intentar-salirse-suya",
      "UrlToImage": "https://i.blogs.es/e2bea0/steven-seagal/840_560.jpeg",
      "PublishedAt": "2023-04-19T14:01:52Z",
      "Content": "Steven Seagal ha liquidado a multitud de personajes a lo largo de sus casi 40 años como actor, pero hubo un momento en el que sufrió una crisis espiritual y decidió que no quería volver a matar a nad… [+2799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "yo_claudio",
      "Title": "Netflix elimina serie animada para niños con contenido LGBT",
      "Description": "«Mi corazón me dice que la forma en que me siento más yo mismo es usando el nombre de Fred. Eso es porque no soy binario y Fred es el nombre que mejor me queda«, dice el personaje en el capítulo. Críticas en redes sociales. El hallazgo ocasionó de manera inme…",
      "Url": "https://www.meneame.net/m/cultura/netflix-elimina-serie-animada-ninos-contenido-lgbt",
      "UrlToImage": null,
      "PublishedAt": "2023-04-19T13:35:40Z",
      "Content": "En este vídeo se publica el fragmento en cuestión: \r\nParece que una vez más se confirma el dicho: \"Get Woke, Go Broke\"."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Charlie Sheen fue despedido de 'Dos hombres y medio'. Doce años después, se reúne con Chuck Lorre para su primera comedia en HBO Max",
      "Description": "Uno de los primeros grandes culebrones de la década pasada fue el despido fulminante de Charlie Sheen por parte de Warner Bros. después de su enésimo escándalo con las drogas (el caso \"sangre de tigre\"), su entrada en rehabilitación y unos comentarios hirient…",
      "Url": "https://www.espinof.com/actores-y-actrices/charlie-sheen-fue-despedido-dos-hombres-medio-doce-anos-despues-se-reune-chuck-lorre-para-su-primera-comedia-hbo-max",
      "UrlToImage": "https://i.blogs.es/b78d67/charlie-sheen/840_560.jpeg",
      "PublishedAt": "2023-04-19T12:01:50Z",
      "Content": "Uno de los primeros grandes culebrones de la década pasada fue el despido fulminante de Charlie Sheen por parte de Warner Bros. después de su enésimo escándalo con las drogas (el caso \"sangre de tigr… [+1137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta es la miniserie de Netflix que debes ver sí o sí este 2023",
      "Description": "Louis Hofmann, Aria Mia Loberti, Lars Eidinger, Marion Bailey, Hugh Laurie y Mark Ruffalo. Este es el extraordinario reparto de la próxima miniserie de Netflix que tendrás que ver sí o sí este año. Esos nombres seguro que ya te han llamado la atención, pero s…",
      "Url": "https://www.revistagq.com/articulo/miniserie-netflix-la-luz-que-no-puedes-ver-trailer-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/643fd4593e039a1bd187bd47/16:9/w_1280,c_limit/ATL_103_Unit_00503RC3.jpg",
      "PublishedAt": "2023-04-19T11:50:56Z",
      "Content": "Louis Hofmann, Aria Mia Loberti, Lars Eidinger, Marion Bailey, Hugh Laurie y Mark Ruffalo. Este es el extraordinario reparto de la próxima miniserie de Netflix que tendrás que ver sí o sí este año. E… [+1837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Sólo hoy, este monitor gaming curvo QLED con 240 Hz de Samsung es una ganga a menos de 390 euros",
      "Description": "Si andas tras un buen monitor gaming curvo y no quieres gastar ni un euro más de lo necesario, este puede que sea tu momento: sólo hasta el final del día, en la web de la marca, tienes el Samsung Odyssey G7 LC27G73TQSU con un buen descuentazo. Concretamente p…",
      "Url": "https://www.xataka.com/seleccion/solo-hoy-este-monitor-gaming-curvo-qled-240-hz-samsung-ganga-a-390-euros",
      "UrlToImage": "https://i.blogs.es/062570/samsung-odyssey-g7-lc27g73tqsu/840_560.jpeg",
      "PublishedAt": "2023-04-19T11:36:57Z",
      "Content": "Si andas tras un buen monitor gaming curvo y no quieres gastar ni un euro más de lo necesario, este puede que sea tu momento: sólo hasta el final del día, en la web de la marca, tienes el Samsung Ody… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "Apple despide al actor F. Murray Abraham de la gran comedia 'Mythic Quest' por presuntas acusaciones sexuales inapropiadas",
      "Description": "Uno de los servicios de Apple que más están dando que hablar es Apple TV+. Cada vez mejora más su oferta, amplía su catálogo, y recibe más premios. Lo que en un principio no acababa de convencer al público por su escaso repertorio, se está convirtiendo en tod…",
      "Url": "https://www.applesfera.com/servicios-apple/apple-despide-al-actor-f-murray-abraham-gran-comedia-mythic-quest-presuntas-acusaciones-sexuales-inapropiadas",
      "UrlToImage": "https://i.blogs.es/cda895/54038-108806-murray-xl/840_560.jpeg",
      "PublishedAt": "2023-04-19T11:01:49Z",
      "Content": "Uno de los servicios de Apple que más están dando que hablar es Apple TV+. Cada vez mejora más su oferta, amplía su catálogo, y recibe más premios. Lo que en un principio no acababa de convencer al p… [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Monster Hunter da el salto a los móviles gracias a los creadores de Pokémon Go: ya te puedes apuntar a la beta",
      "Description": "Parece que fue ayer, pero prácticamente han pasado siete años del lanzamiento de Pokémon Go. El juego de Niantic y The Pokémon Company se lanzó en España el 14 de julio de 2016 y se convirtió en un tremendo éxito de jugadores. Las arcas de ambas compañías reb…",
      "Url": "https://www.xatakandroid.com/juegos-android/monster-hunter-da-salto-a-moviles-gracias-a-creadores-pokemon-go-te-puedes-apuntar-a-beta",
      "UrlToImage": "https://i.blogs.es/9dd58f/analisis-xiaomi-redmi-watch-3-36/840_560.jpeg",
      "PublishedAt": "2023-04-19T10:45:49Z",
      "Content": "Parece que fue ayer, pero prácticamente han pasado siete años del lanzamiento de Pokémon Go. El juego de Niantic y The Pokémon Company se lanzó en España el 14 de julio de 2016 y se convirtió en un t… [+2440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Adiós a la pesadilla de los diálogos: Amazon Prime tiene la solución para que no tengas que subir el volumen",
      "Description": "Esta misma semana sabíamos que Netflix perdía su primer puesto en España en favor de Prime Video y ahora vemos que la plataforma de Amazon quiere seguir en ese puesto añadiendo una funcionalidad ausente en el resto de plataformas y que dará que hablar. Litera…",
      "Url": "https://www.xatakamovil.com/streaming/adios-a-pesadilla-dialogos-amazon-prime-tiene-solucion-no-tengas-que-subir-volumen",
      "UrlToImage": "https://i.blogs.es/0ad678/volumen/840_560.jpeg",
      "PublishedAt": "2023-04-19T10:45:48Z",
      "Content": "Esta misma semana sabíamos que Netflix perdía su primer puesto en España en favor de Prime Video y ahora vemos que la plataforma de Amazon quiere seguir en ese puesto añadiendo una funcionalidad ause… [+2210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Mandalorian' (3x08): un impresionante final de temporada que cierra una etapa clave en las aventuras de Din Djarin y Grogu",
      "Description": "La temporada 3 de 'The Mandalorian' acaba de llegar a su fin con el estreno de 'El Regreso', donde se ha retomado la historia en el punto en el que se quedó cuando aparecieron los créditos finales de 'Los Espías'. Lo que hemos encontrado a continuación es un …",
      "Url": "https://www.espinof.com/criticas/the-mandalorian-3x08-impresionante-final-temporada-que-cierra-etapa-clave-aventuras-din-djarin-grogu",
      "UrlToImage": "https://i.blogs.es/be2569/grogu-final-temporada-3-mandalorian/840_560.jpeg",
      "PublishedAt": "2023-04-19T10:31:50Z",
      "Content": "La temporada 3 de 'The Mandalorian' acaba de llegar a su fin con el estreno de 'El Regreso', donde se ha retomado la historia en el punto en el que se quedó cuando aparecieron los créditos finales de… [+4259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Una de las series más odiadas de Disney+ y otras 4 novedades aterrizan para la semana del 17 al 23 de abril",
      "Description": "Seguimos viendo cómo el cátalogo de Disney+ sigue creciendo de una manera bastante notable. Así, poco a poco vamos viendo cómo vence la batalla del contenido con HBO Max y se acerca lentamente a los planteamientos de Netflix. Sin embargo, esta semana nos trae…",
      "Url": "https://andro4all.com/series/una-de-las-series-mas-odiadas-de-disney-y-otras-4-novedades-aterrizan-para-la-semana-del-17-al-23-de-abril",
      "UrlToImage": "https://andro4all.com/hero/2023/04/novedades-disney-plus.png?width=1200",
      "PublishedAt": "2023-04-19T10:00:13Z",
      "Content": "Las novedades de Disney+ llegan con polémica\r\nSeguimos viendo cómo el cátalogo de Disney+ sigue creciendo de una manera bastante notable. Así, poco a poco vamos viendo cómo vence la batalla del conte… [+4580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Power Rangers: Ayer, hoy y siempre ya está en Netflix: así es el nostálgico regreso del heroico grupo en su 30 aniversario",
      "Description": "No hay crío o adolescente que viviese en los 90 que no se introdujese en vena una buena sesión de los Power Rangers. El grupo superheroico marcó a toda una generación gracias a sus acrobacias imposibles, coreografías demenciales y transformaciones épicas con …",
      "Url": "https://www.vidaextra.com/cine/power-rangers-ayer-hoy-siempre-esta-netflix-asi-nostalgico-regreso-heroico-grupo-su-30-aniversario",
      "UrlToImage": "https://i.blogs.es/fb3d32/netflix-mighty-morphin-power-rangers-once-and-always_bw5ta2aumzqarawkpjrnzwltrwzmamc/840_560.jpeg",
      "PublishedAt": "2023-04-19T09:45:30Z",
      "Content": "No hay crío o adolescente que viviese en los 90 que no se introdujese en vena una buena sesión de los Power Rangers. El grupo superheroico marcó a toda una generación gracias a sus acrobacias imposib… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Qué es Alexa, cuáles son los Amazon Echo recomendados y qué pueden ofrecer para montar un cine en casa",
      "Description": "Los asistentes de voz han dado pequeños pasos durante los últimos años, pero con una gran firmeza que permiten poder llevarlos a nuestros hogares y encontrar una utilidad en el día a día. La eterna rivalidad entre Google y Amazon ha conseguido que ambas empre…",
      "Url": "https://www.espinof.com/seleccion/que-alexa-cuales-amazon-echo-recomendados-que-pueden-ofrecer-para-montar-cine-casa",
      "UrlToImage": "https://i.blogs.es/b20037/amazon-echo-dot-5/840_560.jpeg",
      "PublishedAt": "2023-04-19T09:31:49Z",
      "Content": "Los asistentes de voz han dado pequeños pasos durante los últimos años, pero con una gran firmeza que permiten poder llevarlos a nuestros hogares y encontrar una utilidad en el día a día. La eterna r… [+10365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Netflix va a turbotope y ficha a un veterano de Halo para dirigir un nuevo juego multiplataforma de gran presupuesto",
      "Description": "Hace un tiempo supimos que el veterano Joseph Staten, director creativo de Halo: Infinite e integrante en Bungie durante los tres primeros Halo, abandonó la saga Halo de Microsoft. Entonces, muchos nos preguntamos cuál sería su próximo destino. Ahora lo tenem…",
      "Url": "https://www.vidaextra.com/industria/netflix-va-a-turbotope-ficha-a-veterano-halo-para-dirigir-nuevo-juego-multiplataforma-gran-presupuesto",
      "UrlToImage": "https://i.blogs.es/81bdf2/netflix-games/840_560.jpeg",
      "PublishedAt": "2023-04-19T09:26:33Z",
      "Content": "Hace un tiempo supimos que el veterano Joseph Staten, director creativo de Halo: Infinite e integrante en Bungie durante los tres primeros Halo, abandonó la saga Halo de Microsoft. Entonces, muchos n… [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Netflix cancela un servicio que no sabías que existía: seguía enviado DVDs por correo",
      "Description": "Netflix es una de las plataformas de vídeo en streaming más importantes del mundo, pero sus comienzos son muy diferentes. Pocos lo saben, pero Netflix nació como una alternativa al videoclub tradicional que enviaba las películas y series por correo a tu casa …",
      "Url": "https://ipadizate.com/apple-tv/netflix-cancela-un-servicio-que-no-sabias-que-existia-seguia-enviado-dvds-por-correo",
      "UrlToImage": "https://ipadizate.com/hero/2023/02/netflix-iphone.1676361886.3373.jpg?width=1200",
      "PublishedAt": "2023-04-19T09:01:39Z",
      "Content": "Netflix anuncia que este servicio deja de estar disponible para sorpresa de todos\r\nNetflix es una de las plataformas de vídeo en streaming más importantes del mundo, pero sus comienzos son muy difere… [+2332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Killers of the Flower Moon será una de las películas más largas de Scorsese, para variar",
      "Description": "Una película de Martin Scorsese no es de Scorsese si no es larga y/o tiene a DiCaprio o De Niro. Y resulta que Killers of the Flower Moon va a cumplir con todas y cada una de estas características, para sorpresa de muy pocos.\r\n\nSegún ha informado Deadline, la…",
      "Url": "https://www.revistagq.com/articulo/killers-of-the-flower-moon-martin-scorsese-duracion",
      "UrlToImage": "https://media.revistagq.com/photos/643faa893819d9f75383a039/16:9/w_1280,c_limit/killers-of-the-flower-moon-scorsese-duracion.jpeg",
      "PublishedAt": "2023-04-19T08:49:03Z",
      "Content": "Una película deMartin Scorsese no es de Scorsese si no es larga y/o tiene a DiCaprioo De Niro. Y resulta que Killers of the Flower Moon va a cumplir con todas y cada una de estas características, par… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Mythic Quest' tuvo que matar al personaje de F. Murray Abraham. ¿La razón? El actor fue acusado de conducta sexual inapropiada, según Rolling Stone",
      "Description": "El pasado abril de 2022 descubrimos que las oficinas de 'Mythic Quest' reabrirían sus puertas con una baja importante: F. Murray Abraham, que interpretaba al novelista C.W. Longbottom no volvería para la temporada 3. Y, si teníamos dudas en torno a una hipoté…",
      "Url": "https://www.espinof.com/actores-y-actrices/mythic-quest-tuvo-que-matar-al-personaje-f-murray-abraham-razon-actor-fue-acusado-conducta-sexual-inapropiada-rolling-stone",
      "UrlToImage": "https://i.blogs.es/294411/murray-mythic-quest/840_560.jpeg",
      "PublishedAt": "2023-04-19T07:59:36Z",
      "Content": "El pasado abril de 2022 descubrimos que las oficinas de 'Mythic Quest' reabrirían sus puertas con una baja importante: F. Murray Abraham, que interpretaba al novelista C.W. Longbottom no volvería par… [+1379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La suscripción de Netflix con anuncios mejora, y puede que por fin te interese pasarte a ella",
      "Description": "La suscripción de Netflix con anuncios ha sido un éxito mayor de lo esperado, y es que cuando se confirmó su lanzamiento se reveló que no permitiría más de una pantalla, la calidad de imagen sería menor que en el plan estándar, y no contaría con todos los tít…",
      "Url": "https://www.revistagq.com/articulo/suscripcion-netflix-anuncios-cambios-mejoras",
      "UrlToImage": "https://media.revistagq.com/photos/643f98bb1f3703bea15e855b/16:9/w_1280,c_limit/dcl-650-Bx5-8M-y0sI-unsplash.jpg",
      "PublishedAt": "2023-04-19T07:34:02Z",
      "Content": "La suscripción de Netflix con anuncios ha sido un éxito mayor de lo esperado, y es que cuando se confirmó su lanzamiento se reveló que no permitiría más de una pantalla, la calidad de imagen sería me… [+2141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (19 de abril): 56 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Filmin, Movistar Plus+ y Apple TV+",
      "Description": "¡Miércoles! Y ya sabéis lo que eso significa en Espinof... ¡Estrenos de streaming! Nueva semana y nos sentamos una vez más con la libretita para ir seleccionando lo más interesante que se estrena y en esta ocasión contamos con 56 series, películas y documenta…",
      "Url": "https://www.espinof.com/estrenos/estrenos-19-abril-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus-apple-tv",
      "UrlToImage": "https://i.blogs.es/075b78/powerrangers30/840_560.jpeg",
      "PublishedAt": "2023-04-19T07:00:53Z",
      "Content": "¡Miércoles! Y ya sabéis lo que eso significa en Espinof... ¡Estrenos de streaming! Nueva semana y nos sentamos una vez más con la libretita para ir seleccionando lo más interesante que se estrena y e… [+3975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "HBO Max podría acaba “La casa del Dragón” mucho antes de lo esperado",
      "Description": "Si Juego de Tronos se convertía en el mayor fenómeno de la historia de la televisión, La casa del dragón no le va muy a la zaga. El pasado verano veía la luz el primer spin-off de la exitosa serie de HBO Max y el resultado no podía ser más gratificante. Diez …",
      "Url": "https://www.bolsamania.com/cine/hbo-max-podria-acaba-la-casa-del-dragon-mucho-antes-de-lo-esperado/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/1-7.jpeg",
      "PublishedAt": "2023-04-19T07:00:07Z",
      "Content": "La casa del dragón\r\nSi Juego de Tronos se convertía en el mayor fenómeno de la historia de la televisión, La casa del dragón no le va muy a la zaga. El pasado verano veía la luz el primer spin-off de… [+1197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Así funciona lo más nuevo de Amazon Prime Video para mejorar series y películas. Te contamos como activar y usar Dialogue Boost",
      "Description": "Últimamente estamos acostumbrados a que cualquier noticia relacionada con el streaming, venga asociada a una subida de precios en las nuevas plataformas o un cambio en las condiciones y que por ejemplo se limite el uso de las cuentas compartidas. Sin embargo,…",
      "Url": "https://www.xatakahome.com/tutoriales/asi-funciona-nuevo-amazon-prime-video-para-mejorar-series-peliculas-te-contamos-como-activar-usar-dialogue-boost",
      "UrlToImage": "https://i.blogs.es/8f36aa/img_3882-en-tamano-grande/840_560.jpeg",
      "PublishedAt": "2023-04-19T06:16:27Z",
      "Content": "Últimamente estamos acostumbrados a que cualquier noticia relacionada con el streaming, venga asociada a una subida de precios en las nuevas plataformas o un cambio en las condiciones y que por ejemp… [+2618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "'Bienvenidos a Edén' (Netflix): el supuesto paraíso’ juvenil se convierte en un infierno",
      "Description": "La primera temporada de la serie de Netflix Bienvenidos a Edén’ presentaba una comunidad ecosostenible con vocación de Arca de Noé que acogía a jóvenes cuidadosamente seleccionados. Aquellos que habían acudido atraídos bajo el falso señuelo de una fiesta isle…",
      "Url": "https://www.elperiodico.com/es/series/20230419/estreno-segunda-temporada-bienvenidos-eden-netflix-86185964",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/ce8ffcda-46de-4a78-b4a3-be3272cec76d_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-19T04:00:21Z",
      "Content": "La primera temporada de la serie de Netflix ‘Bienvenidos a Edén’ presentaba una comunidad ecosostenible con vocación de Arca de Noé que acogía a jóvenes cuidadosamente seleccionados. Aquellos que hab… [+3682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Josep Maria Cortés",
      "Title": "Yolanda hace un 'Borgen'",
      "Description": "Las aventuras y desventuras de Birgitte Nyborg, la primera mujer en alcanzar el cargo de primer ministro de Dinamarca gracias a una complicada ingeniería de alianzas en la conocida serie de Netflix. A eso se dispone Yolanda Díaz, que no alcanza a cerrar un ac…",
      "Url": "https://cronicaglobal.elespanol.com/pensamiento/navaja-ockham/yolanda-hace-borgen_795618_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/95/38/32/6/josep-maria-cortes-cg-opinion_2_505x267.jpeg",
      "PublishedAt": "2023-04-18T22:00:00Z",
      "Content": "Las aventuras y desventuras de Birgitte Nyborg, la primera mujer en alcanzar el cargo de primer ministro de Dinamarca gracias a una complicada ingeniería de alianzas en la conocida serie de Netflix. … [+3456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "¿Quién mató a Samantha? Tráiler de 'Ciudad en llamas'",
      "Description": "Apple TV+ presentado el tráiler oficial de 'Ciudad en llamas', thriller de suspense basado en la aclamada novela homónima escrita por Garth Risk Hallberg. Wyatt Oleff, Chase Sui Wonders, Jemima Kirke, Nico Tortorella, Ashley Zukerman, Xavier Clyde, Max Milner…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/quien-mato-a-samantha-trailer-de-ciudad-en-llamas-45162.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121874.jpg",
      "PublishedAt": "2023-04-18T19:54:05Z",
      "Content": "Apple TV+ presentado el tráiler oficial de 'Ciudad en llamas', thriller de suspense basado en la aclamada novela homónima escrita por Garth Risk Hallberg. Wyatt Oleff, Chase Sui Wonders, Jemima Kirke… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Charlie Sheen se reconcilia con el creador de 'Dos hombres y medio' y ficha por su nueva comedia en Max",
      "Description": "Charlie Sheen se dispone a volver a la primera línea televisiva, convirtiéndose en el protagonista de How to Be a Bookie, la nueva comedia para Max (antigua HBO Max) de Chuck Lorre. En un sorprendente giro de acontecimientos, el que fuera estrella original de…",
      "Url": "https://vertele.eldiario.es/series/charlie-sheen-reconcilia-creador-hombres-medio-ficha-nueva-comedia-max_1_10131478.html",
      "UrlToImage": "https://static.eldiario.es/clip/90f691a9-615e-459b-9ece-166c456b21ab_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-18T19:02:00Z",
      "Content": "Charlie Sheen se dispone a volver a la primera línea televisiva, convirtiéndose en el protagonista de How to Be a Bookie, la nueva comedia para Max (antigua HBO Max) de Chuck Lorre. En un sorprendent… [+3009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Javier Rey estrena 'Los pacientes del doctor García': \"La política se ha convertido en un negocio de bandos\"",
      "Description": "Los pacientes del doctor García aterriza este miércoles en el prime time (22.50 horas) de La 1 como la gran apuesta de ficción de TVE para la presente temporada. La serie, adaptación de la exitosa novela homónima de Almudena Grandes, tiene a Javier Rey, Tamar…",
      "Url": "https://vertele.eldiario.es/entrevistas/javier-rey-estrena-pacientes-doctor-garcia-politica-convertido-negocio-bandos-la-1-tve_1_10126873.html",
      "UrlToImage": "https://static.eldiario.es/clip/4daebb44-76fc-4f27-824a-60bce53aa4e4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-18T18:53:53Z",
      "Content": "Los pacientes del doctor García aterriza este miércoles en el prime time (22.50 horas) de La 1 como la gran apuesta de ficción de TVE para la presente temporada. La serie, adaptación de la exitosa no… [+11062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Los pacientes del Doctor García', la serie de Almudena Grandes que dignifica a TVE como cadena pública",
      "Description": "Televisión Española vivirá en la noche de este miércoles 19 el estreno de Los pacientes del doctor García, una producción que, por envergadura y trascendencia, llega al prime time de La 1 como la gran apuesta de la temporada en materia de ficción. Protagoniza…",
      "Url": "https://vertele.eldiario.es/criticas/los-pacientes-del-doctor-garcia-serie-tve-almudena-grandes-dignifica-cadena-publica_1_10130027.html",
      "UrlToImage": "https://static.eldiario.es/clip/c667c057-23ca-44c7-99ec-9d8cb1eceada_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-18T18:45:46Z",
      "Content": "Televisión Española vivirá en la noche de este miércoles 19 el estreno de Los pacientes del doctor García, una producción que, por envergadura y trascendencia, llega al prime time de La 1 como la gra… [+8389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Guillermo del Toro actuará en episodio de 'Barry', en HBO Max",
      "Description": "El tres veces ganador de un premio Oscar, Guillermo del Toro, dejará brevemente su papel como director y estará frente a las cámaras como invitado especial en uno de los episodios de Barry, la popular serie de HBO Max que muy pronto llegará a su final tras el…",
      "Url": "https://www.milenio.com/espectaculos/television/guillermo-toro-aparecera-barry-hbo-max",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/27/guillermo-toro-tardo-anos-pinocho.jpg",
      "PublishedAt": "2023-04-18T18:42:00Z",
      "Content": "El tres veces ganador de un premio Oscar, Guillermo del Toro, dejará brevemente su papel como director y estará frente a las cámaras como invitado especial en uno de los episodios de Barry, la popula… [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Primer tráiler de la 2ª temporada de 'Planeta prehistórico'",
      "Description": "Apple TV+ presenta el primer tráiler de la segunda temporada de 'Planeta prehistórico', la aclamada serie documental producida para Apple Studios por la Unidad de Historia Natural de BBC Studios ('Planeta Tierra', 'Planeta verde') que cuenta con el mítico Sir…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/primer-trailer-de-la-2-temporada-de-planeta-prehistorico-45161.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121873.jpg",
      "PublishedAt": "2023-04-18T18:40:19Z",
      "Content": "El martes 18 de octubre llega BBC Earth por Movistar Plus+, el nuevo canal pop up de la plataforma en el que podremos ver el estreno exclusivo de títulos como 'Planeta helado II'.Documentales para en… [+4138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Dicen que la serie de One Piece en Netflix es un desastre, ¿deberías creerlo?",
      "Description": "Las adaptaciones live action de mangas y animes tienen un historial irregular, especialmente en Occidente. Sólo hace falta recordar desastres como Dragonball Evolution y Death Note. Por ello, la comunidad tiene sus dudas sobre la nueva serie de One Piece que …",
      "Url": "https://www.levelup.com/noticias/733705/Dicen-que-la-serie-de-One-Piece-en-Netflix-es-un-desastre-deberias-creerlo",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/793245/793245_600x315.jpg",
      "PublishedAt": "2023-04-18T18:37:00Z",
      "Content": "Las adaptaciones live action de mangas y animes tienen un historial irregular, especialmente en Occidente. Sólo hace falta recordar desastres como Dragonball Evolution y Death Note. Por ello, la comu… [+2968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Este es uno de los mejores SSD de Kingston con gran capacidad de 1TB e ideal para jugar videojuegos en PC con precio de 1,499 pesos",
      "Description": "Antes ya te hablamos del monitor para gaming de Acer ZeroFrame, con diseño ultra delgado, mayor inmersión de visualización e ideal para armar un set up básico de PC, lo encuentras en Amazon México por 1,510 pesos.\n<!-- BREAK 1 -->\nY si lo que quieres es subir…",
      "Url": "https://www.xataka.com.mx/seleccion/este-uno-mejores-ssd-kingston-gran-capacidad-1tb-e-ideal-para-jugar-videojuegos-pc-precio-1-499-pesos",
      "UrlToImage": "https://i.blogs.es/ac776d/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2023-04-18T18:00:55Z",
      "Content": "Antes ya te hablamos del monitor para gaming de Acer ZeroFrame, con diseño ultra delgado, mayor inmersión de visualización e ideal para armar un set up básico de PC, lo encuentras en Amazon México po… [+1569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Mejora la conexión Wi-Fi de tu casa con este amplificador TP-Link rebajado en Amazon que cuesta poco más de 20 euros",
      "Description": "¿Tu conexión Wi-Fi te falla en el momento más emocionante de una partida online o cuando está a punto de acabar tu serie favorita? ¿Tienes que teletrabajar, pero la conexión a Internet en casa es inestable?\n<!-- BREAK 1 -->\nUna posible solución al problema es…",
      "Url": "https://www.compradiccion.com/informatica/mejora-conexion-wi-fi-tu-casa-este-amplificador-tp-link-rebajado-amazon-que-cuesta-poco-20-euros",
      "UrlToImage": "https://i.blogs.es/2d938c/1/840_560.jpeg",
      "PublishedAt": "2023-04-18T17:56:36Z",
      "Content": "¿Tu conexión Wi-Fi te falla en el momento más emocionante de una partida online o cuando está a punto de acabar tu serie favorita? ¿Tienes que teletrabajar, pero la conexión a Internet en casa es ine… [+2630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Sebastian Romero",
      "Title": "Warner Bros. anunció 'Harry Potter Quidditch Champions', y así puedes jugarlo antes que todos",
      "Description": "Apenas dos meses han pasado desde el lanzamiento de Hogwarts Legacy, pero Warner Bros. hizo el anuncio oficial de Harry Potter Quidditch Champions, un videojuego basado en el deporte más popular del mundo de Harry Potter.\n<!-- BREAK 1 -->\nQuidditch Champions …",
      "Url": "https://www.xataka.com.co/videojuegos/warner-bros-anuncio-harry-potter-quidditch-champions-asi-puedes-jugarlo-todos",
      "UrlToImage": "https://i.blogs.es/2a4e3e/harry-potter-quidditch-champions/840_560.jpeg",
      "PublishedAt": "2023-04-18T17:15:15Z",
      "Content": "Apenas dos meses han pasado desde el lanzamiento de Hogwarts Legacy, pero Warner Bros. hizo el anuncio oficial de Harry Potter Quidditch Champions, un videojuego basado en el deporte más popular del … [+1941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El último gran éxito de Netflix es un sucedáneo de '24' sin el gancho de Jack Bauer: 'El agente nocturno' no aburre pero poco más tiene para ofrecer al espectador",
      "Description": "Títulos como 'Jack Ryan', 'Reacher' o 'La lista final' dejaron claro que Amazon Prime Video también apostaba sin miedo por los thrillers de acción orientados a un público principalmente masculino. Me da que en Netflix tomaron nota de ello, ya que es un nicho …",
      "Url": "https://www.espinof.com/criticas/ultimo-gran-exito-netflix-sucedaneo-24-gancho-jack-bauer-agente-nocturno-no-aburre-poco-tiene-para-ofrecer-al-espectador",
      "UrlToImage": "https://i.blogs.es/e902e1/el-agente-nocturno-netflix/840_560.jpeg",
      "PublishedAt": "2023-04-18T16:30:55Z",
      "Content": "Títulos como 'Jack Ryan', 'Reacher' o 'La lista final' dejaron claro que Amazon Prime Video también apostaba sin miedo por los thrillers de acción orientados a un público principalmente masculino. Me… [+5387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Android TV es mi sistema operativo para Smart TV favorito y lo puedes encontrar en todas estas marcas",
      "Description": "Android es un sistema operativo que va más allá de móviles. De hecho, podemos encontrárnoslo también en tablets y en televisores. Y aunque existen formas de añadir Android TV a casi cualquier televisor, por ejemplo con un TV Box, encontramos teles que ya de s…",
      "Url": "https://www.xatakandroid.com/gadgets-android/android-tv-mi-sistema-operativo-para-smart-tv-favorito-puedes-encontrar-todas-estas-marcas",
      "UrlToImage": "https://i.blogs.es/fb04ab/tv-android-tv/840_560.jpeg",
      "PublishedAt": "2023-04-18T16:00:53Z",
      "Content": "Android es un sistema operativo que va más allá de móviles. De hecho, podemos encontrárnoslo también en tablets y en televisores. Y aunque existen formas de añadir Android TV a casi cualquier televis… [+4498 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Ismael Poveda",
      "Title": "Ridley Jones, la guardiana del museo, la serie infantil de Netflix que tiene como protagonista a un bisonte no binario",
      "Description": "&apos;Ridley Jones, la guardiana del museo&apos; son unos dibujos animados que emite Netflix para niños de entre 3 y 6 años en los que una niña, Ridley, protege los tesoros de...",
      "Url": "https://www.elmundo.es/television/series/2023/04/18/643eb2e5fdddff304a8b4584.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/db0a8b0ad150cb0ceedb4cab6241fb6f/crop/43x0/1455x941/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/18/16818305919526.jpg",
      "PublishedAt": "2023-04-18T15:50:20Z",
      "Content": "'Ridley Jones, la guardiana del museo' son unos dibujos animados que emite Netflix para niños de entre 3 y 6 años en los que una niña, Ridley, protege los tesoros de un museo. Es una serie infantil m… [+1708 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Bronca, la salvaje nueva serie de Netflix que se ha vuelto viral: reparto y capítulos",
      "Description": "El pasado 6 de abril Netflix estrenó Bronca, serie creada por Lee Sung Jin. La ficción es obra de la productora A24, que está detrás de películas como La ballena o Hereditary,...",
      "Url": "https://www.elmundo.es/television/series/2023/04/18/643eaf02e4d4d835738b4583.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a00600c4930dbd24c3507f10779367ba/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/18/16818310355461.jpg",
      "PublishedAt": "2023-04-18T15:21:04Z",
      "Content": "El pasado 6 de abril Netflix estrenó Bronca, serie creada por Lee Sung Jin. La ficción es obra de la productora A24, que está detrás de películas como La ballena o Hereditary, y se ha vuelto viral.\r\n… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Amazon revoluciona el mundo del streaming: Prime Video añade una función pionera para que escuchar bien los diálogos nunca vuelva a ser un problema",
      "Description": "Amazon acaba de incorporar una nueva característica a Prime Video que amenaza con convertirse en toda una revolución en el mundo del streaming. Bautizada como Dialogue Boost, va a permitir ajustar el volumen de los diálogos de los personajes sin que afecte al…",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-revoluciona-mundo-streaming-prime-video-anade-funcion-pionera-escuchar-bien-dialogos-nunca-vuelva-a-ser-problema",
      "UrlToImage": "https://i.blogs.es/604a5b/prime-video/840_560.jpeg",
      "PublishedAt": "2023-04-18T15:00:53Z",
      "Content": "Amazon acaba de incorporar una nueva característica a Prime Video que amenaza con convertirse en toda una revolución en el mundo del streaming. Bautizada como Dialogue Boost, va a permitir ajustar el… [+1851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Fotos: Netflix, Redacción verTele",
      "Title": "Netflix enseña a Úrsula Corberó y Quim Gutiérrez en 'El cuerpo en llamas', su serie del crimen de la Guardia Urbana",
      "Description": "A finales de 2022 se anunció que Netflix iba a producir una serie sobre el crimen de la Guardia Urbana, y poco después la plataforma adelantó que Úrsula Corberó y Quim Gutiérrez serían sus protagonistas. El cuerpo en llamas, que así se llama la ficción, ha mo…",
      "Url": "https://vertele.eldiario.es/series/netflix-ensena-ursula-corbero-quim-gutierrez-cuerpo-llamas-serie-crimen-guardia-urbana_3_10130419.html",
      "UrlToImage": "https://static.eldiario.es/clip/e241ee5b-fb78-4b30-ae03-0f559f1e1a5e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-18T14:33:31Z",
      "Content": "A finales de 2022 se anunció que Netflix iba a producir una serie sobre el crimen de la Guardia Urbana, y poco después la plataforma adelantó que Úrsula Corberó y Quim Gutiérrezserían sus protagonist… [+1469 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Revelada una nueva imagen de la Temporada 2 de La Casa del Dragón: su rodaje ya ha comenzado",
      "Description": "Los Targaryen vuelven a la acción.\nHBO Max ha anunciado que la Temporada 2 de la exitosa serie La Casa del Dragón ya ha empezado su producción.",
      "Url": "https://es.ign.com/juego-de-tronos-house-of-the-dragon/190077/news/revelada-una-nueva-imagen-de-la-temporada-2-de-la-casa-del-dragon-su-rodaje-ya-ha-comenzado",
      "UrlToImage": "https://sm.ign.com/t/ign_es/image/h/how-game-o/how-game-of-thrones-daenerys-connects-to-house-of-the-dragon_pa8f.1200.jpg",
      "PublishedAt": "2023-04-18T13:30:21Z",
      "Content": "Los responsables de La Casa del Dragón, la exitosa serie precuela de Juego de Tronos, han compartido una primera imagen del set de rodaje, anunciando así que ya ha empezado la producción de la Tempor… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco promociona el regreso de 'El pueblo' al abierto, con la emisión de su temporada 3",
      "Description": "Telecinco comienza a promocionar la tercera temporada de El Pueblo, que se emitirá próximamente en abierto. Todavía no se ha anunciado la fecha de emisión. El principal canal de Mediaset aprovecha el estreno de la cuarta y última temporada de la ficción el pa…",
      "Url": "https://vertele.eldiario.es/series/telecinco-promociona-regreso-pueblo-abierto-emision-temporada-3_1_10129533.html",
      "UrlToImage": "https://static.eldiario.es/clip/4318480b-6feb-49e9-bba0-3d905c0bfef2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-18T13:25:21Z",
      "Content": "Telecinco comienza a promocionar la tercera temporada de El Pueblo, que se emitirá próximamente en abierto.Todavía no se ha anunciado la fecha de emisión. \r\n'El Pueblo' lanza su tráiler oficial antes… [+2456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "12 libros imprescindibles que el equipo de Xataka recomienda para leer y regalar este Día del libro",
      "Description": "Un año más, tenemos a la vuelta de la esquina el Día del Libro y como siempre, desde Xataka, queremos aprovechar para celebrarlo con vosotros. Para ello, hemos convocado a algunos de nuestros editores y colaboradores y hemos reunido sus recomendaciones person…",
      "Url": "https://www.xataka.com/seleccion/12-libros-imprescindibles-que-equipo-xataka-recomienda-para-leer-regalar-este-dia-libro",
      "UrlToImage": "https://i.blogs.es/9690a8/libreria/840_560.jpeg",
      "PublishedAt": "2023-04-18T12:58:11Z",
      "Content": "Un año más, tenemos a la vuelta de la esquina el Día del Libro y como siempre, desde Xataka, queremos aprovechar para celebrarlo con vosotros. Para ello, hemos convocado a algunos de nuestros editore… [+10827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los guionistas de Hollywood aprueban ir a la huelga el próximo 1 de mayo",
      "Description": "Hollywood se encamina a una huelga de guionistas. Con el 98% de los miembros del sindicato de escritores a favor de la huelga y solo el 2% en contra, el posible paro laboral de la producción de contenido cinematográfico y televisivo se interrumpiría el próxim…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-guionistas-hollywood-aprueban-huelga-proximo-1-mayo-202304181401_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/04/18/guion-kw3G--1024x512@abc.jpg",
      "PublishedAt": "2023-04-18T12:01:20Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:18/04/2023 14:07h\r\nGuardar\r\nHollywood se encamina a una huelga de guionistas. Con el 98% de los miembros del sindicato de escritores a favor de la huelga y so… [+4764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jenesaispop.com"
      },
      "Author": "Jordi Bardají",
      "Title": "‘The Idol’, la serie de The Weeknd, ya tiene fecha de estreno",
      "Description": "‘The Idol’, la nueva serie de HBO creada por The Weeknd junto a Reza Fahim y Sam Levinson, creador de ‘Euphoria‘, ya tiene fecha de estreno: el 4 de junio. ‘The Idol’ narra la historia de la relación entre una aspirante a estrella del pop y un gurú de la indu…",
      "Url": "https://jenesaispop.com/2023/04/18/454348/the-idol-fecha/",
      "UrlToImage": "https://jenesaispop.com/wp-content/uploads/2023/04/the-weeknd-idol.jpg",
      "PublishedAt": "2023-04-18T11:51:17Z",
      "Content": "‘The Idol’, la nueva serie de HBO creada por The Weeknd junto a Reza Fahim y Sam Levinson, creador de ‘Euphoria‘, ya tiene fecha de estreno: el 4 de junio. ‘The Idol’ narra la historia de la relación… [+1436 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Logan Plant, Estrella Gomez",
      "Title": "George R.R. Martin proporciona nuevos detalles sobre la próxima precuela de Juego de Tronos: \"suena como una sitcom\"",
      "Description": "Ha hablado en profundidad de la Temporada 1.\nEl creador de Juego de Tronos, George R.R. Martin, ha compartido nuevos detalles sobre la nueva serie precuela que llegará a HBO Max.",
      "Url": "https://es.ign.com/tales-of-dunk-and-egg/190059/news/george-rr-martin-proporciona-nuevos-detalles-sobre-la-proxima-precuela-de-juego-de-tronos-suena-como",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/g/george-rr-/george-rr-martin-provides-more-details-on-game-of-thrones-ma_dt78.1200.jpg",
      "PublishedAt": "2023-04-18T11:30:26Z",
      "Content": "George R.R. Martin ha compartido más detalles sobre la nueva serie precuela de Juego de Tronos revelada recientemente por HBO Max. El título provisional de la misma es El caballero de los Siete Reino… [+3085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "El exmanager de Angus Cloud desvela los problemas con las drogas del actor de 'Euphoria'",
      "Description": "FEZCO Diomi Cordero fue representante del actor que interpreta a Fezco en la serie de HBO entre 2021 y principios de 2022. Asegura que su equipo le debe todavía 60.000 dólares en comisiones.El exmanager de Angus Cloud desvela los problemas con las drogas del …",
      "Url": "https://www.ecartelera.com/noticias/exmanager-angus-cloud-euphoria-problemas-drogas-73047/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73000/73047-h2.jpg",
      "PublishedAt": "2023-04-18T11:24:49Z",
      "Content": "Diomi Cordero, exmanager de Angus Cloud, decidió romper la relación con el actor de 'Euphoria' en febrero del año pasado. Ahora ha decidido explicar por qué en un extenso hilo de Twitter en el que mu… [+5361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "William Levy contó en 'El Hormiguero' cómo se toma lo de cumplir años y confirmó que rueda sus escenas de sexo: \"Ver tu culo con 2.000 personas al lado no es lo mismo\".",
      "Description": "'El Hormiguero' recibió anoche a William Levy, el protagonista de 'Café con aroma de mujer', que vino a presentar su nueva serie: 'Montecristo'. El actor habló sobre cómo tomarse el paso del tiempo con filosofía y cómo fue rodar las escenas de sexo.\n<!-- BREA…",
      "Url": "https://www.espinof.com/actores-y-actrices/william-levy-conto-hormiguero-como-se-toma-cumplir-anos-confirmo-que-rueda-sus-escenas-sexo-ver-tu-culo-2-000-personas-al-lado-no",
      "UrlToImage": "https://i.blogs.es/b4029f/william-levy/840_560.jpeg",
      "PublishedAt": "2023-04-18T10:50:52Z",
      "Content": "'El Hormiguero' recibió anoche a William Levy, el protagonista de 'Café con aroma de mujer', que vino a presentar su nueva serie: 'Montecristo'. El actor habló sobre cómo tomarse el paso del tiempo c… [+1432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Belinda: \"Las nuevas generaciones están 24 horas en las redes sociales y no es sano\"",
      "Description": "Netflix estrena este viernes 21 de abril la temporada 2 de 'Bienvenidos a Edén', serie escrita por Joaquín Górriz y Guillermo López. Las redes sociales, la visión sobre la felicidad o el mundo de las sectas son algunos de los temas centrales de la nueva entre…",
      "Url": "https://www.europapress.es/tv/noticia-belinda-nuevas-generaciones-estan-24-horas-redes-sociales-no-sano-20230418124243.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230418124243_1200.jpg",
      "PublishedAt": "2023-04-18T10:42:43Z",
      "Content": "- Protagoniza la temporada 2 de la serie de Netflix 'Bienvenidos a Edén' junto a Amaia Salamanca, Carlos Torres o Amaia Aberasturi\r\n   MADRID, 18 Abr. (EUROPA PRESS) - \r\n   Netflix estrena este viern… [+2956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Estas son las plataformas de streaming más vistas, por ahora",
      "Description": "Nielsen ha recogido los datos de los primeros meses de 2023 para saber qué plataformas de streaming fueron las más vistas, al igual que los canales de televisión de Estados Unidos.\r\n\nLa primera sorpresa del estudio es que, a excepción de Netflix, el resto de …",
      "Url": "https://www.revistagq.com/articulo/plataformas-streaming-mas-vistas-inicio-2023-reproducciones",
      "UrlToImage": "https://media.revistagq.com/photos/643e72347f9581f6a6d9c438/16:9/w_1280,c_limit/glenn-carstens-peters-EOQhsfFBhRk-unsplash.jpg",
      "PublishedAt": "2023-04-18T10:38:42Z",
      "Content": "Nielsen ha recogido los datos de los primeros meses de 2023 para saber qué plataformas destreamingfueron las más vistas, al igual que los canales de televisión de Estados Unidos.\r\nLa primera sorpresa… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix se vuelve absolutamente loca y nos trae 13 novedades del 17 al 23 de abril",
      "Description": "Netflix ha tirado la casa por la ventana y nos trae esta semana del 17 al 23 de abril la friolera de 13 novedades. Así, ni el contenido HBO Max ni, por supuesto, el catálogo de Disney Plus pueden optar con arañar el gigantesco número de novedades que trae cad…",
      "Url": "https://andro4all.com/series/netflix-se-vuelve-absolutamente-loca-y-nos-trae-13-novedades-del-17-al-23-de-abril",
      "UrlToImage": "https://andro4all.com/hero/2023/04/palpito-netflix-protagonistas.png?width=1200",
      "PublishedAt": "2023-04-18T10:00:52Z",
      "Content": "Pálpito es una de las apuestas fuertes de esta semana\r\nNetflix ha tirado la casa por la ventana y nos trae esta semana del 17 al 23 de abril la friolera de 13 novedades. Así, ni el contenido HBO Max … [+7022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Dungeons and Dragons' ya tiene showrunner: la tibia taquilla de la película no frena a Paramount y la serie sigue adelante con el productor de 'Deadpool'",
      "Description": "La taquilla de 'Dungeons and Dragons: Honor entre Ladrones' ha sido decepcionante, pero no ha impedido que Drew Crevello ha sido seleccionado como el productor ejecutivo y showrunner de 'Dungeons & Dragons', la serie de acción real de Paramount+ basada en la …",
      "Url": "https://www.espinof.com/proyectos/dungeons-and-dragons-tiene-showrunner-tibia-taquilla-pelicula-no-frena-a-paramount-serie-sigue-adelante-productor-deadpool",
      "UrlToImage": "https://i.blogs.es/21852d/dd/840_560.jpeg",
      "PublishedAt": "2023-04-18T09:50:52Z",
      "Content": "La taquilla de 'Dungeons and Dragons: Honor entre Ladrones' ha sido decepcionante, pero no ha impedido que Drew Crevello ha sido seleccionado como el productor ejecutivo y showrunner de 'Dungeons &am… [+1588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Marcel, la concha con zapatos es una delicia animada que ya puedes ver en streaming",
      "Description": "En un primer vistazo, Marcel podría ser descrito como “demasiado cuqui”. Quizá sea incluso “ilegalmente cuqui”, pues el primer largometraje de Dean Fleischer Camp, a quien Disney le acaba de encargar el remake de Lilo & Stitch (2002), está protagonizado por u…",
      "Url": "https://www.revistagq.com/articulo/marcel-la-concha-con-zapatos",
      "UrlToImage": "https://media.revistagq.com/photos/643e523bf774ebf499550d57/16:9/w_1280,c_limit/fmc_mc_MarcelTheShell.jpg",
      "PublishedAt": "2023-04-18T09:12:20Z",
      "Content": "Marcel, la concha con zapatos fue una de las últimas nominadas al Oscar a la Mejor Película de Animación. Si bien todo el mundo y su vecina sabían que este era el año de Guillermo del Toro y su Pinoc… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Carlos Alcaide y Lydia Pavón: \"Si hay otro reboot de 'El internado' tendría que ser 'Summer edition'\"",
      "Description": "ENTREVISTA Los actores presentan (sin spoilers) la temporada final de 'El Internado: Las Cumbres', la serie de Amazon Prime Video producida por The Mediapro Studio.Carlos Alcaide y Lydia Pavón: \"Si hay otro reboot de 'El internado' tendría que ser 'Summer edi…",
      "Url": "https://www.formulatv.com/videos/carlos-alcaide-lydia-pavon-reboot-el-internado-26625/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26625_ctYNqvgxP1-t.jpg",
      "PublishedAt": "2023-04-18T09:07:00Z",
      "Content": "ENTREVISTA\r\nLos actores presentan (sin spoilers) la temporada final de 'El Internado: Las Cumbres', la serie de Amazon Prime Video producida por The Mediapro Studio.\r\n189\r\nSerie relacionada\r\nPopulari… [+3138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Baby Yoda la lía parda con los precios de Amazon: el Monopoly de 'The Mandalorian' vuelve de oferta y roza su precio mínimo en su versión más exclusiva",
      "Description": "Aunque la tercera temporada de 'The Mandalorian' no haya conseguido mantener a su público expectante en cada capítulo, seguimos disfrutando cada momento de las aventuras del dúo Din Djarin y Baby Yoda. Una buena forma de disfrutar la serie es acompañarla con …",
      "Url": "https://www.espinof.com/seleccion/baby-yoda-lia-parda-precios-amazon-monopoly-the-mandalorian-vuelve-oferta-roza-su-precio-minimo-su-version-exclusiva",
      "UrlToImage": "https://i.blogs.es/582b7b/monopoly-the-mandalorian/840_560.jpeg",
      "PublishedAt": "2023-04-18T09:00:53Z",
      "Content": "Aunque la tercera temporada de 'The Mandalorian' no haya conseguido mantener a su público expectante en cada capítulo, seguimos disfrutando cada momento de las aventuras del dúo Din Djarin y Baby Yod… [+2065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Despiden al actor F. Murray Abraham de una serie de televisión por mala conducta sexual",
      "Description": "El actor F. Murray Abraham (83), ganador de un Oscar por su papel como el compositor Antonio Salieri en la película 'Amadeus ' (1984) y uno de los protagonistas de la segunda temporada de la serie de HBO 'The White Lotus ' (2022), ha sido acusado de comportam…",
      "Url": "https://www.abc.es/gente/despiden-actor-murray-abraham-serie-television-mala-20230418105551-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/04/18/f-murray-abraham-amadeus.jpg",
      "PublishedAt": "2023-04-18T08:55:53Z",
      "Content": "El actor F. Murray Abraham (83), ganador de un Oscar por su papel como el compositor Antonio Salieri en la película 'Amadeus' (1984) y uno de los protagonistas de la segunda temporada de la serie de … [+2137 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Despiden al actor F. Murray Abraham, de 83 años, de la serie Mysthic Quest por conductas sexuales inapropiadas",
      "Description": "El actor participó de las dos primeras temporadas de la comedia de Apple TV+, pero luego de recibir las denuncias de dos compañeras de elenco, la producción decidió dejarlo fuera del programa",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/despiden-al-actor-f-murray-abraham-de-83-anos-de-la-serie-mysthic-quest-por-conductas-sexuales-nid18042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/_rXkuyXQgLZFpPHIGHJ1mEA_T3Q=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SONHRRYGZRFBTKOD4ODFMNKCPQ.jpg",
      "PublishedAt": "2023-04-18T08:04:56Z",
      "Content": "En abril de 2022 se anunció la salida de F. Murray Abraham de Mysthic Quest, antes de que comenzara a emitirse la tercera temporada de la serie de Apple TV+. En aquel momento, ni el estudio ni los pr… [+3149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "Joseph Staten, exdirector creativo de Halo, trabaja en un proyecto AAA de Netflix",
      "Description": "<!--cache-->Tras anunciar que dejaba Microsoft ficha por Netflix Games, que prepara una superproducción multiplataforma de una licencia original.<!--aa--->Joseph Staten, que anunció este mes su marcha de 343 Industries, ha anunciado que será director creativo…",
      "Url": "https://vandal.elespanol.com/noticia/1350761642/joseph-staten-exdirector-creativo-de-halo-trabaja-en-un-proyecto-aaa-de-netflix/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234189273133_1.jpg",
      "PublishedAt": "2023-04-18T07:32:00Z",
      "Content": "Joseph Staten, que anunci este mes su marcha de 343 Industries, ha anunciado que ser director creativo en Netflix Games para trabajar en un juego original y multiplataforma \"triple A\" o superproducci… [+1784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Solo asesinatos en el edificio' pierde a dos de sus protagonistas: la temporada 3 de la serie en Disney+ se queda sin estos personajes",
      "Description": "No queda ya mucho para que podamos ver la tercera temporada de 'Solo asesinatos en el edificio', pero hoy tenemos malas noticias para los fans de la serie en Disney+, ya que dos de sus personajes habituales no aparecerán en los nuevos episodios.\n<!-- BREAK 1 …",
      "Url": "https://www.espinof.com/series-de-ficcion/solo-asesinatos-edificio-pierde-a-dos-sus-protagonistas-temporada-3-serie-disney-plus-se-queda-estos-personajes",
      "UrlToImage": "https://i.blogs.es/ba5824/solo-asesinatos-en-el-edificio/840_560.jpeg",
      "PublishedAt": "2023-04-18T06:30:52Z",
      "Content": "No queda ya mucho para que podamos ver la tercera temporada de 'Solo asesinatos en el edificio', pero hoy tenemos malas noticias para los fans de la serie en Disney+, ya que dos de sus personajes hab… [+1670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La serie que sigue las huellas de 'Cincuenta sombras de Grey' y todos están viendo en Netflix",
      "Description": "'Obsesión' es una serie que narra el romance de un aclamado cirujano con la novia de su hijo. Una mezcla de 'Cincuenta sombras de Grey' y 'Atracción fatal' que",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43617809/obsesion-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/charlie-murphy-obsession-642420e46ef51.jpg?crop=1.00xw:0.881xh;0,0.0657xh&resize=1200:*",
      "PublishedAt": "2023-04-18T05:30:00Z",
      "Content": "<ol></ol>\r\nSe ha estrenado el pasado viernes en España en Netflix y se ha convertido en una auténtica locura a nivel mundial. Ha superado en visualizaciones a series que se habían posicionado muy alt… [+2221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Creativo de Fortnite revela si habrá colaboración con The Last of Us",
      "Description": "Uno de los rumores que circuló el año pasado fue el de una colabración de The Last of Us con Fortnite. Sin embargo, ya estamos en 2023, la Temporada 1 de la serie de TV de HBO ya se terminó y la colaboración no se materializó. ¿Entonces la colaboración nunca …",
      "Url": "https://www.levelup.com/noticias/733635/Creativo-de-Fortnite-revela-si-habra-colaboracion-con-The-Last-of-Us",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/793179/793179_600x315.jpg",
      "PublishedAt": "2023-04-18T03:37:00Z",
      "Content": "Uno de los rumores que circuló el año pasado fue el de una colabración de The Last of Us con Fortnite. Sin embargo, ya estamos en 2023, la Temporada 1 de la serie de TV de HBO ya se terminó y la cola… [+2436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Lucas Bravo, de sorprender en 'Emily en París' a hacerlo sobre la pasarela",
      "Description": "Justo como apertura del desfile de la colección otoño-invierno 2023/24 de la firma Louis Gabriel Nouchi que tuvo lugar en la Semana de la Moda de París el pasado mes de enero apareció desfilando un hombre cuyo rostro nos resultó especialmente familiar. Llevab…",
      "Url": "https://www.abc.es/summum/estilo/moda/lucas-bravo-sorprender-emily-paris-hacerlo-sobre-20230401231227-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2023/04/02/emilyinparis2-U81701315522mci-1024x512@abc.jpeg",
      "PublishedAt": "2023-04-17T22:21:31Z",
      "Content": "Justo como apertura del desfile de la colección otoño-invierno 2023/24 de la firma Louis Gabriel Nouchi que tuvo lugar en la Semana de la Moda de París el pasado mes de enero apareció desfilando un h… [+4143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "William Levy: sus parejas, su vida antes de los focos y su cambio físico",
      "Description": "Son muchas las series, películas y novelas que acumulan cientos de fans por sus historias, protagonistas y las temáticas que tratan. Esto también implica que, tras el éxito de los trabajos audiovisuales, también se destaque a los actores y actrices que dan vi…",
      "Url": "https://www.abc.es/gente/william-levy-parejas-vida-focos-cambio-fisico-20230417215945-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/04/14/william-levy-kxDF--1024x512@abc.jpg",
      "PublishedAt": "2023-04-17T20:00:26Z",
      "Content": "Son muchas las series, películas y novelas que acumulan cientos de fans por sus historias, protagonistas y las temáticas que tratan. Esto también implica que, tras el éxito de los trabajos audiovisua… [+5797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Cómo está hoy Madeline Zima, la pequeña protagonista de \"La Niñera\" que vuelve como una superheroína",
      "Description": "La actriz de 37 años es actualmente parte de la serie \"Doom Patrol\", de HBO Max. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/como-esta-hoy-madeline-zima-la-pequena-protagonista-de-la-ninera-que-vuelve-como-una-superheroina.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/04/17/trim/1140/641/madeline-zima-de-la-ninera-1548658.jpg",
      "PublishedAt": "2023-04-17T19:21:19Z",
      "Content": "Madeline Zima cautivó a todos cuando debutó en la televisión al interpretar a Grace, la pequeña protagonista de \"La Niñera\".\r\n\"La Niñera\" fue una sitcom de los 90 que causó gran sensación y que aún h… [+1150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La adaptación live action de One Piece naufraga en su primera proyección: una historia sin sentido y un CGI que desilusiona",
      "Description": "Este 2023 será uno de los años más buenos para los fans de One Piece. Las aventuras de Luffy y todos sus nakamas se encuentra en un estado espectacular: por un lado tenemos el manga con el arco de Egghead, mientras que el anime está a la espera de ver una sec…",
      "Url": "https://www.vidaextra.com/series/adaptacion-live-action-one-piece-naufraga-su-primera-proyeccion-historia-sentido-cgi-que-desilusiona",
      "UrlToImage": "https://i.blogs.es/af5884/one-piece/840_560.jpeg",
      "PublishedAt": "2023-04-17T18:30:42Z",
      "Content": "Este 2023 será uno de los años más buenos para los fans de One Piece. Las aventuras de Luffy y todos sus nakamas se encuentra en un estado espectacular: por un lado tenemos el manga con el arco de Eg… [+1967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El último giro de 'Succession' confirma una teoría que los fans tenían desde la temporada 3",
      "Description": "Nuevo lunes de 'Succession' y nueva bomba que nos ha soltado la excelente serie de Jesse Armstrong en su tramo final. Aunque hay que reconocer que en esta ocasión es algo que se veía venir o, al menos, teníamos alguna que otra pista ya que confirma una de las…",
      "Url": "https://www.espinof.com/otros/ultimo-giro-succession-confirma-teoria-que-fans-tenian-temporada-3-serie-hbo",
      "UrlToImage": "https://i.blogs.es/62fedd/succession-shiv-embarazada/840_560.jpeg",
      "PublishedAt": "2023-04-17T18:22:00Z",
      "Content": "Nuevo lunes de 'Succession' y nueva bomba que nos ha soltado la excelente serie de Jesse Armstrong en su tramo final. Aunque hay que reconocer que en esta ocasión es algo que se veía venir o, al meno… [+3486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué ver en Apple TV+: Encerrado con el diablo",
      "Description": "Esa es una serie que acabo de emitirse hace mucho, pero que estaba intentando ver acompañado… hasta que me he cansado y tirado por el pasillo de en medio… si, ese que lleva directamente a las celdas de presos peligrosos. Con ramalazos de road movie al estilo …",
      "Url": "https://www.faq-mac.com/2023/04/que-ver-en-apple-tv-encerrado-con-el-diablo/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-17T18:16:43Z",
      "Content": "Esa es una serie que acabo de emitirse hace mucho, pero que estaba intentando ver acompañado… hasta que me he cansado y tirado por el pasillo de en medio… si, ese que lleva directamente a las celdas … [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Aislinn, Vadhir y José Eduardo terminan vomitados durante viaje en Jamaica | VIDEO",
      "Description": "La serie De viaje con los Derbez estrenó los capítulos 3 y 4 en la plataforma de streaming Amazon Prime donde revelaron los detalles que su viaje dejó en la familia, pues algunos integrantes resultaron molestos y hasta vomitados.Dicho programa ha causado gran…",
      "Url": "https://www.milenio.com/espectaculos/famosos/de-viaje-con-los-derbez-aislinn-vadhir-jose-eduardo-vomitados-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/17/de-viaje-con-los-derbez.jpg",
      "PublishedAt": "2023-04-17T17:45:00Z",
      "Content": "La serieDe viaje con los Derbez estrenó los capítulos 3 y 4 en la plataforma de streaming Amazon Prime donde revelaron los detalles que su viaje dejó en la familia, pues algunos integrantes resultaro… [+1183 chars]"
    }
  ]
}